INSERT INTO word_translations (word_id, translation_word_id, level)
VALUES
(200000, 726, 'A1'),   -- آب -> water
(200001, 7233, 'A1'),   -- آبی -> blue
(200002, 261, 'A1'),   -- آتَش -> fire
(200003, 7234, 'A1'),   -- آدَم‌بَرفی -> snowman
(200004, 7235, 'EX'),   -- آذَر -> Azar
(200006, 7237, 'A1'),   -- آسانسور -> elevator
(200007, 1604, 'A2'),   -- آسِمان -> sky
(200008, 7238, 'EX'),   -- آسیا -> Asia
(200009, 1041, 'A2'),   -- آشپَز -> cook
(200010, 7239, 'EX'),   -- آفریقا -> Africa
(200011, 7240, 'N'),   -- آلمان -> Germany
(200012, 144, 'A1'),   -- آمَدَن -> come
(200013, 7241, 'A1'),   -- آهو -> deer
(200014, 59, 'A1'),   -- آپارتِمان -> apartment
(200015, 1356, 'A2'),   -- آیِنه -> mirror
(200017, 7243, 'A2'),   -- او -> he or she
(200018, 2005, 'B1'),   -- اورژانس -> emergency
(200019, 7244, 'EX'),   -- اوکراین -> Ukraine
(200020, 1011, 'A2'),   -- اَبر -> cloud
(200021, 7245, 'A1'),   -- اَبرو -> eyebrow
(200022, 1196, 'A2'),   -- اَثاث -> furniture
(200023, 7246, 'A2'),   -- اَرّه -> saw
(200024, 345, 'A1'),   -- اَسب -> horse
(200025, 7247, 'A1'),   -- اَنار -> pomegranate
(200026, 7248, 'A1'),   -- اَنبه -> mango
(200027, 7249, 'A1'),   -- اَنجیر -> fig
(200028, 7250, 'A1'),   -- اَنگور -> grape
(200029, 1175, 'A2'),   -- اَنگُشت -> finger
(200030, 7251, 'A1'),   -- اُتاق -> room
(200031, 2168, 'B1'),   -- اُتو -> iron
(200032, 7252, 'A1'),   -- اُتوبوس -> bus
(200033, 7253, 'A1'),   -- اُردَک -> duck
(200034, 7254, 'EX'),   -- اُروپا -> Europe
(200035, 7255, 'N'),   -- اُسترالیا -> Australia
(200036, 951, 'A2'),   -- اُستُخوان -> bone
(200037, 502, 'A1'),   -- اِداره -> office
(200038, 1224, 'A2'),   -- اِرتِفاع -> height
(200039, 7256, 'A1'),   -- اِستَخر -> swimming pool
(200040, 7257, 'A1'),   -- اِستِکان -> teacup
(200041, 7258, 'EX'),   -- اِصفَهان -> Isfahan
(200042, 7259, 'A1'),   -- اِژدِها -> dragon
(200043, 7260, 'N'),   -- ایتالیا -> Italy
(200044, 7261, 'N'),   -- ایران -> Iran
(200045, 7262, 'EX'),   -- ایرلَند -> Ireland
(200047, 7263, 'A2'),   -- بابا -> daddy
(200048, 1755, 'A2'),   -- باد -> wind
(200049, 7264, 'A1'),   -- بادام -> almond
(200050, 7265, 'A1'),   -- باران -> rain
(200051, 7266, 'A2'),   -- بازار -> bazaar
(200052, 3985, 'C1'),   -- بازو -> arm
(200053, 294, 'A1'),   -- باغچه -> garden
(200054, 7267, 'A2'),   -- بالِش -> pillow
(200055, 1836, 'B1'),   -- بانک -> bank
(200056, 7268, 'A2'),   -- بلوتوث -> Bluetooth
(200057, 7269, 'A1'),   -- بوق -> horn
(200058, 7270, 'A1'),   -- بَبر -> tiger
(200059, 1092, 'A2'),   -- بَحث -> discussion
(200060, 7271, 'EX'),   -- بَحرِین -> Bahrain
(200061, 584, 'A1'),   -- بَرف -> snow
(200062, 7272, 'A1'),   -- بَرّه -> lamb
(200063, 2192, 'B1'),   -- بَرگ -> leaf
(200064, 1411, 'A2'),   -- بَسته -> pack
(200065, 357, 'A1'),   -- بَستَنی -> ice cream
(200066, 2314, 'B1'),   -- بَندَر -> port
(200067, 2459, 'B1'),   -- بَهار -> spring
(200068, 126, 'A1'),   -- بَچّه -> child
(200069, 964, 'A2'),   -- بُرِس -> brush
(200070, 7273, 'A2'),   -- بُز -> goat
(200071, 1445, 'A2'),   -- بُشقاب -> plate
(200072, 7274, 'A2'),   -- بِرِنج -> rice
(200073, 7275, 'EX'),   -- بِلژیک -> Belgium
(200074, 7276, 'A1'),   -- بِژ -> beige
(200075, 1071, 'A2'),   -- بیابان -> desert
(200076, 1423, 'A2'),   -- بیمار -> patient
(200077, 491, 'A1'),   -- بینی -> nose
(200079, 1667, 'A2'),   -- تاب -> swing
(200080, 4216, 'C1'),   -- تاج -> crown
(200081, 630, 'A1'),   -- تاکسی -> taxi
(200082, 2250, 'B1'),   -- تور -> net
(200083, 7278, 'A1'),   -- توسی -> gray
(200084, 80, 'A1'),   -- توپ -> ball
(200085, 92, 'A1'),   -- تَخت -> bed
(200086, 7279, 'A2'),   -- تَخته‌سیاه -> blackboard
(200087, 92, 'A1'),   -- تَختِ‌خواب -> bed
(200088, 3640, 'B2'),   -- تَرازو -> scale
(200089, 7280, 'A2'),   -- تَراش -> sharpener
(200090, 2013, 'B1'),   -- تَفریح -> entertainment
(200091, 1232, 'A2'),   -- تَپّه -> hill
(200092, 207, 'A1'),   -- تُخم‌مُرغ -> egg
(200093, 546, 'A1'),   -- تِلِفُن -> phone
(200094, 7281, 'A2'),   -- تِمساح -> alligator
(200095, 7282, 'A2'),   -- تی -> squeegee
(200096, 4038, 'C1'),   -- تیغ -> blade
(200097, 634, 'A1'),   -- تیم -> team
(200099, 1565, 'A2'),   -- ثانیه -> second
(200100, 7284, 'A2'),   -- ثانیه‌شُمار -> stopwatch
(200101, 3579, 'B2'),   -- ثَبت‌نام -> registration
(200102, 3883, 'B2'),   -- ثِروَتمَند -> wealthy
(200104, 7286, 'A1'),   -- جارو -> broom
(200105, 7287, 'A2'),   -- جامِدادی -> pencil case
(200106, 125, 'A1'),   -- جوجه -> chicken
(200107, 7288, 'A2'),   -- جوراب -> socks
(200108, 371, 'A1'),   -- جَزیره -> island
(200109, 7289, 'A2'),   -- جَعبه -> box
(200110, 1189, 'A2'),   -- جَنگَل -> forest
(200112, 1452, 'A2'),   -- حوض -> pond
(200113, 1699, 'A2'),   -- حوله -> towel
(200114, 2573, 'B1'),   -- حَیاط -> yard
(200115, 1865, 'B1'),   -- حُباب -> bubble
(200116, 7290, 'A2'),   -- حِیوانات -> animals
(200118, 350, 'A1'),   -- خانه -> house
(200119, 1293, 'A2'),   -- خانُم -> lady
(200120, 2444, 'B1'),   -- خاک -> soil
(200121, 7292, 'A1'),   -- خواب -> sleep
(200122, 7292, 'A1'),   -- خوابیدَن -> sleep
(200123, 8439, 'A1'),   -- خواندَن -> read
(200124, 7294, 'A2'),   -- خواننده -> singer
(200125, 7295, 'A2'),   -- خواهَر -> sister
(200126, 538, 'A1'),   -- خودکار -> pen
(200127, 206, 'A1'),   -- خوردَن -> eat
(200128, 619, 'A1'),   -- خورشید -> sun
(200129, 319, 'A1'),   -- خوشحال -> happy
(200130, 7296, 'A1'),   -- خَرگوش -> rabbit
(200131, 8440, 'A1'),   -- خَریدَن -> buy
(200132, 407, 'A1'),   -- خَط -> line
(200133, 7298, 'A2'),   -- خَیّاط -> tailor
(200134, 303, 'A1'),   -- خُداحافظ -> goodbye
(200135, 2692, 'B2'),   -- خِرس -> bear
(200136, 611, 'A1'),   -- خیابان -> street
(200137, 7299, 'A1'),   -- خیار -> cucumber
(200139, 7301, 'A2'),   -- دامَن -> skirt
(200140, 613, 'A1'),   -- دانِشجو -> student
(200141, 3574, 'B2'),   -- داوَر -> referee
(200142, 1612, 'A2'),   -- دود -> smoke
(200143, 109, 'A1'),   -- دوربین -> camera
(200144, 7302, 'A1'),   -- دوش -> shower
(200145, 104, 'A1'),   -- دوچَرخه -> bicycle
(200146, 190, 'A1'),   -- دَر -> door
(200147, 7303, 'A2'),   -- دَریا -> sea
(200148, 317, 'A1'),   -- دَست -> hand
(200149, 3806, 'B2'),   -- دَستمال -> tissue
(200150, 7304, 'A2'),   -- دَستکِش -> gloves
(200151, 3390, 'B2'),   -- دَفتَر -> notebook
(200152, 7305, 'A2'),   -- دَفتَرچه -> small notebook
(200153, 679, 'A1'),   -- دَندان -> tooth
(200154, 297, 'A1'),   -- دُختَر -> girl
(200155, 968, 'A2'),   -- دُکمه -> button
(200156, 685, 'A1'),   -- دِرَخت -> tree
(200157, 6820, 'C2'),   -- دِژ -> stronghold
(200158, 8441, 'A1'),   -- دیدَن -> see
(200159, 4248, 'C1'),   -- دیو -> demon
(200160, 721, 'A1'),   -- دیوار -> wall
(200162, 7308, 'A2'),   -- ذَرّه‌بین -> magnifier
(200163, 7309, 'A1'),   -- ذُرَّت -> corn
(200165, 7311, 'A2'),   -- رود -> river
(200166, 170, 'A1'),   -- روز -> day
(200167, 478, 'A1'),   -- روزنامه -> newspaper
(200168, 714, 'A1'),   -- روستا -> village
(200169, 7312, 'A1'),   -- روسَری -> scarf
(200170, 2554, 'B1'),   -- رَأی -> vote
(200171, 954, 'A2'),   -- رَئیس -> boss
(200172, 7313, 'A2'),   -- رَصَدخانه -> observatory
(200173, 7314, 'A2'),   -- رَعد و بَرق -> thunder and lightning
(200174, 301, 'A1'),   -- رَفتَن -> go
(200175, 7315, 'A2'),   -- رَنده -> grater
(200176, 7316, 'A2'),   -- رَگ -> blood vessel
(200177, 3628, 'B2'),   -- رُز -> rose
(200178, 1339, 'A2'),   -- ریاضی -> mathematics
(200179, 7317, 'A2'),   -- ریش -> beard
(200181, 2512, 'B1'),   -- زَبان -> tongue
(200182, 767, 'A1'),   -- زَرد -> yellow
(200183, 7319, 'A1'),   -- زَردآلو -> apricot
(200184, 753, 'A1'),   -- زَن -> woman
(200185, 1843, 'B1'),   -- زَنبور -> bee
(200186, 7320, 'A2'),   -- زیپ -> zipper
(200188, 88, 'A1'),   -- ساحِل -> beach
(200189, 725, 'A1'),   -- ساعَت -> watch
(200190, 766, 'A1'),   -- سال -> year
(200191, 7321, 'A2'),   -- سالاد -> salad
(200192, 7322, 'A2'),   -- ساندویچ -> sandwich
(200193, 7323, 'A2'),   -- سوت -> whistle
(200194, 2246, 'B1'),   -- سوزَن -> needle
(200195, 596, 'A1'),   -- سوپ -> soup
(200196, 308, 'A1'),   -- سَبز -> green
(200197, 2690, 'B2'),   -- سَبَد -> basket
(200198, 326, 'A1'),   -- سَر -> head
(200199, 1619, 'A2'),   -- سَرباز -> soldier
(200200, 7324, 'A2'),   -- سَطل -> bucket
(200201, 742, 'A1'),   -- سَفید -> white
(200202, 188, 'A1'),   -- سَگ -> dog
(200203, 3548, 'B2'),   -- سُؤال -> question
(200204, 3688, 'B2'),   -- سُرسُره -> slide
(200205, 7325, 'A2'),   -- سُرمه‌ای -> navy blue
(200206, 7326, 'A1'),   -- سیاه -> black
(200207, 60, 'A1'),   -- سیب -> apple
(200208, 7327, 'A1'),   -- سیر -> garlic
(200209, 3898, 'B2'),   -- سیم -> wire
(200211, 7269, 'A1'),   -- شاخ -> horn
(200212, 7329, 'A2'),   -- شامپو -> shampoo
(200213, 482, 'A1'),   -- شَب -> night
(200214, 1415, 'A2'),   -- شَلوار -> pants
(200215, 2734, 'B2'),   -- شَمع -> candle
(200216, 130, 'A1'),   -- شَهر -> city
(200217, 7330, 'A1'),   -- شُتُر -> camel
(200218, 607, 'A1'),   -- شُروع -> start
(200219, 329, 'A1'),   -- شُنیدَن -> hear
(200220, 617, 'A1'),   -- شِکَر -> sugar
(200221, 445, 'A1'),   -- شیر -> milk
(200223, 1614, 'A2'),   -- صابون -> soap
(200224, 235, 'A1'),   -- صورت -> face
(200225, 554, 'A1'),   -- صورَتی -> pink
(200226, 1071, 'A2'),   -- صَحرا -> desert
(200227, 119, 'A1'),   -- صَندَلی -> chair
(200228, 457, 'A1'),   -- صُبح -> morning
(200229, 7332, 'A2'),   -- صُبحانه -> breakfast
(200231, 7334, 'A2'),   -- ضَبطِ‌صوت -> tape recorder
(200232, 7335, 'A2'),   -- ضَرب -> multiplication
(200233, 1740, 'A2'),   -- ضَعیف -> weak
(200235, 7337, 'A2'),   -- طالِبی -> cantaloupe
(200236, 7338, 'A1'),   -- طوطی -> parrot
(200237, 1371, 'A2'),   -- طَبیعَت -> nature
(200238, 1207, 'A2'),   -- طَلا -> gold
(200239, 2386, 'B1'),   -- طَناب -> rope
(200241, 1928, 'B1'),   -- ظَرف -> container
(200242, 489, 'A1'),   -- ظُهر -> noon
(200244, 5157, 'C1'),   -- عَرض -> width
(200245, 1864, 'B1'),   -- عَروس -> bride
(200246, 7341, 'A2'),   -- عَروسَک -> doll
(200247, 2126, 'B1'),   -- عَسَل -> honey
(200248, 7342, 'A2'),   -- عَصا -> walking stick
(200249, 7343, 'A2'),   -- عِینَک -> glasses
(200251, 7345, 'A2'),   -- غاز -> goose
(200252, 272, 'A1'),   -- غَذا -> food
(200253, 7346, 'A2'),   -- غُروب -> sunset
(200255, 1615, 'A2'),   -- فوتبال -> soccer
(200256, 977, 'A2'),   -- فَرش -> carpet
(200257, 598, 'A1'),   -- فَضا -> space
(200258, 7348, 'A2'),   -- فَضانَوَرد -> astronaut
(200259, 7349, 'A1'),   -- فُندُق -> hazelnut
(200260, 541, 'A1'),   -- فِلفِل -> pepper
(200262, 2074, 'B1'),   -- قاب -> frame
(200263, 7351, 'A1'),   -- قارچ -> mushroom
(200264, 1628, 'A2'),   -- قاشُق -> spoon
(200265, 7352, 'A2'),   -- قایِق -> boat
(200266, 7353, 'A1'),   -- قورباغه -> frog
(200267, 972, 'A2'),   -- قوطی -> can
(200268, 7354, 'A2'),   -- قَصّاب -> butcher
(200269, 7355, 'A2'),   -- قَند -> sugar cube
(200270, 140, 'A1'),   -- قَهوه -> coffee
(200271, 7356, 'A1'),   -- قَهوه‌ای -> brown
(200272, 1668, 'A2'),   -- قُرص -> tablet
(200273, 7357, 'A1'),   -- قِرمِز -> red
(200274, 683, 'A1'),   -- قِطار -> train
(200275, 7358, 'A1'),   -- قِیچی -> scissors
(200277, 1295, 'A2'),   -- لامپ -> lamp
(200278, 2296, 'B1'),   -- لوله -> pipe
(200279, 2202, 'B1'),   -- لَب -> lip
(200280, 7360, 'A2'),   -- لَثه -> gum
(200281, 7361, 'A2'),   -- لَکّه -> stain
(200282, 137, 'A1'),   -- لِباس -> clothes
(200283, 1313, 'A2'),   -- لیمو -> lemon
(200284, 7362, 'A2'),   -- لیوان -> mug
(200286, 459, 'A1'),   -- مادَر -> mother
(200287, 111, 'A1'),   -- ماشین -> car
(200288, 1360, 'A2'),   -- ماه -> moon
(200289, 1179, 'A2'),   -- ماهی -> fish
(200290, 81, 'A1'),   -- موز -> banana
(200291, 1495, 'A2'),   -- موش -> rat
(200292, 7364, 'A2'),   -- مَدرِسه -> school
(200293, 7365, 'A2'),   -- مُتَرجِم -> translator
(200294, 7366, 'A2'),   -- مُرغ -> hen
(200295, 7367, 'A2'),   -- مُسافِر -> traveler
(200296, 7368, 'A2'),   -- مِدادرَنگی -> colored pencil
(200297, 626, 'A1'),   -- میز -> table
(200298, 288, 'A1'),   -- میوه -> fruit
(200300, 516, 'A1'),   -- نارِنجی -> orange
(200301, 7370, 'A2'),   -- نارِنگی -> tangerine
(200302, 400, 'A1'),   -- نامه -> letter
(200303, 7371, 'A2'),   -- نان -> bread
(200304, 7372, 'A2'),   -- نوشابه -> soft drink
(200305, 761, 'A1'),   -- نوشتَن -> write
(200306, 472, 'A1'),   -- نَزدیک -> near
(200307, 4027, 'C1'),   -- نیمکت -> bench
(200308, 7373, 'A2'),   -- نیک‌تَخت -> nightstand
(200310, 7374, 'A2'),   -- هواپیما -> airplane
(200311, 113, 'A1'),   -- هویج -> carrot
(200312, 7375, 'A1'),   -- هَندوانه -> watermelon
(200313, 2117, 'B1'),   -- هِلیکوپتِر -> helicopter
(200316, 273, 'A1'),   -- پا -> foot
(200317, 7378, 'A2'),   -- پارو -> oar
(200318, 7379, 'A2'),   -- پارچ -> pitcher
(200319, 1902, 'B1'),   -- پارچه -> cloth
(200320, 531, 'A1'),   -- پارک -> park
(200321, 1416, 'A2'),   -- پارکینگ -> parking
(200322, 7380, 'A1'),   -- پاندا -> panda
(200323, 7381, 'A2'),   -- پاپ -> Pope
(200324, 729, 'A1'),   -- پوشیدَن -> wear
(200325, 454, 'A1'),   -- پول -> money
(200326, 3069, 'B2'),   -- پَر -> feather
(200327, 1952, 'B1'),   -- پَرده -> curtain
(200328, 7382, 'A1'),   -- پَروانه -> butterfly
(200329, 7383, 'A2'),   -- پَرَنده -> bird
(200330, 1182, 'A2'),   -- پَرچَم -> flag
(200331, 748, 'A1'),   -- پَنجِره -> window
(200332, 7384, 'A1'),   -- پَنگوئَن -> penguin
(200333, 516, 'A1'),   -- پُرتِقال -> orange
(200334, 70, 'A1'),   -- پُرسیدَن -> ask
(200335, 7385, 'A2'),   -- پُستچی -> postman
(200336, 959, 'A2'),   -- پُل -> bridge
(200337, 563, 'A1'),   -- پُلیس -> police
(200338, 246, 'A1'),   -- پِدَر -> father
(200339, 7386, 'A2'),   -- پِزِشک -> doctor of medicine
(200340, 7387, 'A1'),   -- پِسته -> pistachio
(200341, 7388, 'A2'),   -- پِسَر -> boy
(200342, 1632, 'A2'),   -- پِلّه -> stair
(200343, 3677, 'B2'),   -- پیاده‌رو -> sidewalk
(200344, 510, 'A1'),   -- پیاز -> onion
(200346, 1289, 'A2'),   -- چاقو -> knife
(200347, 631, 'A1'),   -- چای -> tea
(200348, 699, 'A1'),   -- چَتر -> umbrella
(200349, 7390, 'A2'),   -- چَمِدان -> suitcase
(200350, 1295, 'A2'),   -- چِراغ -> lamp
(200351, 7391, 'A2'),   -- چِراغ‌خواب -> night light
(200352, 234, 'A1'),   -- چِشم -> eye
(200354, 7393, 'N'),   -- ژاپُن -> Japan
(200355, 374, 'A1'),   -- ژاکِت -> jacket
(200356, 7394, 'A2'),   -- ژِل -> gel
(200357, 7395, 'A2'),   -- ژِله -> jelly
(200359, 7397, 'A2'),   -- کاج -> pine
(200360, 982, 'A2'),   -- کاخ -> castle
(200361, 7398, 'A2'),   -- کارت‌خوان -> Point of Sale
(200362, 758, 'A1'),   -- کارگَر -> worker
(200363, 528, 'A1'),   -- کاغَذ -> paper
(200364, 460, 'A1'),   -- کوه -> mountain
(200365, 7399, 'A2'),   -- کَباب -> kebab
(200366, 7400, 'A1'),   -- کَبوتر -> pigeon
(200367, 184, 'A1'),   -- کَثیف -> dirty
(200368, 7401, 'A2'),   -- کَره -> butter
(200369, 7402, 'A2'),   -- کَرگَدَن -> rhinoceros
(200370, 7403, 'A2'),   -- کَفش -> shoes
(200371, 7404, 'A2'),   -- کَفّاش -> shoemaker
(200372, 7405, 'A2'),   -- کَلَم -> cabbage
(200373, 139, 'A1'),   -- کُت -> coat
(200374, 321, 'A1'),   -- کُلاه -> hat
(200375, 7406, 'A2'),   -- کُمُد -> closet
(200376, 952, 'A2'),   -- کِتاب -> book
(200377, 401, 'A1'),   -- کِتاب‌خانه -> library
(200378, 7407, 'A2'),   -- کِتری -> kettle
(200379, 1583, 'A2'),   -- کِشتی -> ship
(200380, 131, 'A1'),   -- کِلاس -> class
(200381, 79, 'A1'),   -- کیف -> bag
(200382, 7408, 'A2'),   -- کیلوگَرَم -> kilogram
(200384, 2088, 'B1'),   -- گاراژ -> garage
(200385, 674, 'A1'),   -- گوجه‌فَرَنگی -> tomato
(200386, 202, 'A1'),   -- گوش -> ear
(200387, 3822, 'B2'),   -- گَنج -> treasure
(200388, 535, 'A1'),   -- گُذَرنامه -> passport
(200389, 115, 'A1'),   -- گُربه -> cat
(200390, 3903, 'B2'),   -- گُرگ -> wolf
(200391, 8442, 'A1'),   -- گُفتَن -> say
(200392, 269, 'A1'),   -- گُل -> flower
(200393, 7411, 'A2'),   -- گُلدان -> vase
(200394, 1208, 'A2'),   -- گُلف -> golf
(200395, 7412, 'A1'),   -- گُنجِشک -> sparrow
(200396, 7413, 'A1'),   -- گِردو -> walnut
(200398, 7415, 'A1'),   -- یَخچال -> refrigerator
(200399, 7416, 'A2'),   -- یَقه -> collar
(200400, 380, 'A1'),   -- آب‌میوه -> juice
(200401, 730, 'A1'),   -- آب‌وَهَوا -> weather
(200402, 257, 'A1'),   -- آخَر -> final
(200403, 734, 'A1'),   -- آخَرِ هَفتِه -> weekend
(200404, 7360, 'A2'),   -- آدامس -> gum
(200405, 2603, 'B2'),   -- آدرِس -> address
(200406, 765, 'A1'),   -- آره -> yeah
(200407, 205, 'A1'),   -- آسان -> easy
(200408, 2042, 'B1'),   -- آشنا -> familiar
(200409, 385, 'A1'),   -- آشپَزخانه -> kitchen
(200410, 385, 'A1'),   -- آشپَزخانِه -> kitchen
(200411, 1041, 'A2'),   -- آشپَزی کَردَن -> cook
(200412, 619, 'A1'),   -- آفتاب -> sun
(200413, 7417, 'A2'),   -- آفتابی -> sunny
(200414, 7418, 'A2'),   -- آفرین! -> Well done!
(200415, 7419, 'A2'),   -- آقا -> Mr.
(200416, 296, 'A1'),   -- آمادِه شُدَن -> get ready
(200417, 647, 'A1'),   -- آن -> that
(200418, 7421, 'A1'),   -- آناناس -> pineapple
(200419, 653, 'A1'),   -- آنجا -> there
(200420, 511, 'A1'),   -- آنلاین -> online
(200421, 780, 'A1'),   -- آنها -> they
(200422, 7422, 'A2'),   -- آهان! -> Oh!
(200423, 592, 'A1'),   -- آهَنگ -> song
(200424, 7423, 'A1'),   -- آهِستِه -> slow
(200425, 8443, 'A1'),   -- آواز خواندَن -> sing
(200426, 8444, 'A1'),   -- آوَردَن -> bring
(200427, 1356, 'A2'),   -- آیِنِه -> mirror
(200428, 7426, 'A2'),   -- اعداد -> numbers
(200429, 7427, 'A2'),   -- اَبری -> cloudy
(200430, 7428, 'A2'),   -- اَحوال‌پُرسی -> greeting
(200431, 122, 'A1'),   -- اَرزان -> cheap
(200432, 8445, 'A2'),   -- اَز ... بَد آمَدَن -> dislike
(200433, 406, 'A1'),   -- اَز ... خوش آمَدَن -> like
(200434, 7430, 'A2'),   -- اَز آشنایی‌تون خوشوَقتَم -> pleased to meet you!
(200435, 1701, 'A2'),   -- اَسباب بازی -> toy
(200436, 1701, 'A2'),   -- اَسباب‌بازی -> toy
(200437, 7431, 'A2'),   -- اَطرافِ -> around s.th
(200438, 7426, 'A2'),   -- اَعداد -> numbers
(200439, 7432, 'A2'),   -- اَفغانِستان -> Afghanistan
(200440, 851, 'A1'),   -- اَلان -> now
(200441, 7433, 'A2'),   -- اَلبَتِّه -> of course
(200442, 2727, 'B2'),   -- اَمّا -> but
(200443, 186, 'A1'),   -- اَنجام دادَن -> do
(200444, 186, 'A1'),   -- اَنجام‌دادَن -> do
(200445, 1177, 'A2'),   -- اَوَّل -> first
(200446, 1811, 'B1'),   -- اَپلیکِیشَن -> application
(200447, 359, 'A1'),   -- اَگَر -> if
(200448, 2168, 'B1'),   -- اُتو کَردَن -> iron
(200449, 111, 'A1'),   -- اُتومُبیل -> car
(200450, 7434, 'A1'),   -- اُجاق گاز -> stove
(200451, 1474, 'A2'),   -- اُستاد -> professor
(200452, 236, 'A1'),   -- اُفتادَن -> fall
(200453, 7251, 'A1'),   -- اِتاق -> room
(200454, 502, 'A1'),   -- اِدارِه -> office
(200455, 2220, 'B1'),   -- اِزدِواج -> marriage
(200456, 1336, 'A2'),   -- اِزدِواج کَردَن -> marry
(200457, 1529, 'A2'),   -- اِستِراحَت کَردَن -> rest
(200458, 1725, 'A2'),   -- اِستِفادِه -> use
(200459, 802, 'A1'),   -- اِستِفادِه شُدَن -> be used
(200460, 7436, 'A2'),   -- اِسم -> noun
(200461, 7437, 'A2'),   -- اِسکاج -> sponge
(200462, 764, 'A1'),   -- اِشتِباه -> wrong
(200463, 7438, 'A2'),   -- اِشکال نَداره! -> no problem!
(200464, 8446, 'A1'),   -- اِشکالی نَداره -> it's ok
(200465, 627, 'A1'),   -- اِمتِحان دادَن -> take an exam
(200466, 671, 'A1'),   -- اِمروز -> today
(200467, 676, 'A1'),   -- اِمشَب -> tonight
(200468, 7441, 'A2'),   -- اِنگلیسی -> English
(200469, 606, 'A1'),   -- ایستادَن -> stand
(200470, 608, 'A1'),   -- ایستگاه -> station
(200471, 7442, 'A2'),   -- ایشالا! -> Inshallah!
(200472, 214, 'A1'),   -- ایمِیل -> email
(200473, 214, 'A1'),   -- ایمیل -> email
(200474, 661, 'A1'),   -- این -> this
(200475, 367, 'A1'),   -- اینتِرنِت -> internet
(200476, 333, 'A1'),   -- اینجا -> here
(200477, 7443, 'A2'),   -- اینستاگرام -> instagram
(200478, 7444, 'A2'),   -- اینها -> these
(200479, 672, 'A1'),   -- با هَم -> together
(200480, 802, 'A1'),   -- باد آمَدَن -> be windy
(200481, 667, 'A1'),   -- بار -> time
(200482, 667, 'A1'),   -- بار (دَفعه) -> time
(200483, 7265, 'A1'),   -- باران آمَدَن -> rain
(200484, 513, 'A1'),   -- باز (صِفَت) -> open
(200485, 513, 'A1'),   -- باز کَردَن -> open
(200486, 293, 'A1'),   -- بازی -> game
(200487, 559, 'A1'),   -- بازی کَردَن -> play
(200488, 294, 'A1'),   -- باغ -> garden
(200489, 705, 'A1'),   -- بالایِ -> up
(200490, 1836, 'B1'),   -- بانِک -> bank
(200491, 2440, 'B1'),   -- باهوش -> smart
(200492, 7446, 'A2'),   -- به خِیر -> good...
(200493, 802, 'A1'),   -- به دُنیا آمَدَن -> be born
(200494, 1698, 'A2'),   -- به سَمتِ -> towards
(200495, 301, 'A1'),   -- به پیکنیک رَفتَن -> go on a picnic
(200496, 301, 'A1'),   -- به کوه رَفتَن -> go mountain climbing
(200497, 299, 'A1'),   -- به‌دُنیا آمَدَن -> give birth
(200498, 802, 'A1'),   -- بودَن -> be
(200499, 7451, 'A2'),   -- بور -> fair-haired
(200500, 7452, 'A2'),   -- بَبَخشید! -> excuse me!
(200501, 78, 'A1'),   -- بَد -> bad
(200502, 7453, 'A2'),   -- بَدَن -> body
(200503, 7454, 'A2'),   -- بَرادَر -> brother
(200504, 7455, 'A2'),   -- بَرادَرزادِه -> nephew
(200505, 1438, 'A2'),   -- بَرداشتَن -> pick up
(200506, 584, 'A1'),   -- بَرف آمَدَن -> snow
(200507, 7457, 'A2'),   -- بَرف بازی -> playing in snow
(200508, 1121, 'A2'),   -- بَرق -> electricity
(200509, 1476, 'A2'),   -- بَرنامه -> program
(200510, 556, 'A1'),   -- بَرنامِه -> plan
(200511, 8447, 'A1'),   -- بَرگَشتَن -> return
(200512, 1901, 'B1'),   -- بَستَن -> close
(200513, 1411, 'A2'),   -- بَستِه -> pack
(200514, 652, 'A1'),   -- بَعد -> then
(200515, 871, 'A2'),   -- بَعد اَز -> after
(200516, 40, 'A1'),   -- بَعد اَظُهر -> afternoon
(200517, 392, 'A1'),   -- بَعداً -> later
(200518, 7459, 'A2'),   -- بَعدَش -> after that
(200519, 479, 'A1'),   -- بَعدی -> next
(200520, 586, 'A1'),   -- بَعضی -> some
(200521, 590, 'A1'),   -- بَعضی وَقتها -> sometimes
(200522, 7460, 'A2'),   -- بَعضی‌ها -> some people
(200523, 7461, 'A2'),   -- بَفَرمایید -> here you are
(200524, 768, 'A1'),   -- بَله -> yes
(200525, 386, 'A1'),   -- بَلَد بودَن -> know how to
(200526, 7463, 'A2'),   -- بَندِ کَفش -> shoelace
(200527, 581, 'A1'),   -- بَنَفش -> purple
(200528, 939, 'A2'),   -- بَینِ -> between
(200529, 105, 'A1'),   -- بُزُرگ -> big
(200530, 311, 'A1'),   -- بُزُرگ شُدَن -> grow up
(200531, 7465, 'A2'),   -- بُطری -> bottle
(200532, 7466, 'A2'),   -- بُلوز -> blouse
(200533, 1231, 'A2'),   -- بُلَند -> high
(200534, 719, 'A1'),   -- بُلَند شُدَن -> wake up
(200535, 7468, 'A2'),   -- بِبَخشید -> excuse me
(200536, 938, 'A2'),   -- بِحتَر -> better
(200537, 936, 'A2'),   -- بِحتَرین -> best
(200538, 752, 'A1'),   -- بِدون -> without
(200539, 752, 'A1'),   -- بِدونِ -> without
(200540, 712, 'A1'),   -- بِسیار -> very
(200541, 7469, 'A2'),   -- بِفَرمایید! -> here you are!
(200542, 666, 'A1'),   -- بِلیت -> ticket
(200543, 666, 'A1'),   -- بِلیط -> ticket
(200544, 802, 'A1'),   -- بِه دُنیا آمَدَن -> be born
(200545, 719, 'A1'),   -- بیدار شُدَن -> wake up
(200546, 719, 'A1'),   -- بیدار کَردَن -> wake
(200547, 395, 'A1'),   -- بیرون آمَدَن -> leave
(200548, 301, 'A1'),   -- بیرون رَفتَن -> go out
(200549, 7472, 'A2'),   -- بیرونِ -> outside of
(200550, 695, 'A1'),   -- بیست -> twenty
(200551, 456, 'A1'),   -- بیشتَر -> more
(200552, 346, 'A1'),   -- بیمارِستان -> hospital
(200553, 561, 'A1'),   -- بی‌زَحمَت -> please
(200554, 849, 'A1'),   -- تا -> until
(200555, 7473, 'A2'),   -- تا حالا -> until now
(200556, 618, 'A1'),   -- تابِستان -> summer
(200557, 7474, 'A2'),   -- تاجیکِستان -> Tajikistan
(200558, 339, 'A1'),   -- تاریخ -> history
(200559, 476, 'A1'),   -- تازِه -> new
(200560, 168, 'A1'),   -- تایِخ -> date
(200561, 698, 'A1'),   -- تایپ کَردَن -> type
(200562, 682, 'A1'),   -- ترافیک -> traffic
(200563, 1268, 'A2'),   -- تویِ -> inside
(200564, 7475, 'A2'),   -- توییتر -> twitter
(200565, 805, 'A1'),   -- تَب داشتَن -> have a fever
(200566, 805, 'A1'),   -- تَب کَردَن -> have a fever
(200567, 1976, 'B1'),   -- تَخفیف -> discount
(200568, 645, 'A1'),   -- تَشَکُّر کَردَن -> thank
(200569, 1252, 'A2'),   -- تَصویر -> image
(200570, 1009, 'A2'),   -- تَعطیل -> closed
(200571, 7477, 'A2'),   -- تَعطیلات -> holidays
(200572, 7478, 'A2'),   -- تَقویم -> calendar
(200573, 7479, 'A2'),   -- تَماشا -> watching
(200574, 877, 'A2'),   -- تَمام -> all
(200575, 296, 'A1'),   -- تَمام شُدَن -> get finished
(200576, 573, 'A1'),   -- تَمرین -> practice
(200577, 573, 'A1'),   -- تَمرین کَردَن -> practice
(200578, 133, 'A1'),   -- تَمیز کَردَن -> clean
(200579, 880, 'A2'),   -- تَنها -> alone
(200580, 802, 'A1'),   -- تَوانِستَن -> be able to
(200581, 943, 'A2'),   -- تَوَلُّد -> birth
(200582, 943, 'A2'),   -- تَوَلُّد -> birth
(200583, 343, 'A1'),   -- تَکلیف -> homework
(200584, 207, 'A1'),   -- تُخمِ‌مُرغ -> egg
(200585, 497, 'A1'),   -- تِعداد -> number
(200586, 7482, 'A2'),   -- تِلِفُنِ هَمراه -> mobile phone
(200587, 637, 'A1'),   -- تِلِویزیون -> television
(200588, 552, 'A1'),   -- تِکّه -> piece
(200589, 3578, 'B2'),   -- ثَبت‌نام کَردَن -> register
(200590, 555, 'A1'),   -- جا -> place
(200591, 366, 'A1'),   -- جالِب -> interesting
(200592, 403, 'A1'),   -- جان -> life
(200593, 7483, 'A2'),   -- جایِ خالی -> blank space
(200594, 7484, 'A2'),   -- جوجِه -> chick
(200595, 626, 'A1'),   -- جَدوَل -> table
(200596, 476, 'A1'),   -- جَدید -> new
(200597, 1878, 'B1'),   -- جَشن -> celebration
(200598, 986, 'A2'),   -- جَشن گِرِفتَن -> celebrate
(200599, 7289, 'A2'),   -- جَعبِه -> box
(200600, 7485, 'A2'),   -- جَمع -> plural
(200601, 597, 'A1'),   -- جَنوب -> south
(200602, 55, 'A1'),   -- جَواب -> answer
(200603, 55, 'A1'),   -- جَواب دادَن -> answer
(200604, 771, 'A1'),   -- جَوان -> young
(200605, 7486, 'A2'),   -- جُملِه -> sentence
(200606, 597, 'A1'),   -- جُنوب -> south
(200607, 287, 'A1'),   -- جِلو -> front
(200608, 851, 'A1'),   -- حال -> now
(200609, 851, 'A1'),   -- حالا -> now
(200610, 1064, 'A2'),   -- حَتماً -> definitely
(200611, 400, 'A1'),   -- حَرف -> letter
(200612, 599, 'A1'),   -- حَرف زَدَن -> speak
(200613, 86, 'A1'),   -- حَمّام -> bathroom
(200614, 627, 'A1'),   -- حَمّام کَردَن -> take a bath
(200615, 1407, 'A2'),   -- خارِج -> outside
(200616, 1188, 'A2'),   -- خارِجی -> foreign
(200617, 1126, 'A2'),   -- خالی -> empty
(200618, 501, 'A1'),   -- خاموش -> off
(200619, 692, 'A1'),   -- خاموش کَردَن -> turn off
(200620, 7489, 'A2'),   -- خانه‌دار -> housewife
(200621, 238, 'A1'),   -- خانوادِه -> family
(200622, 342, 'A1'),   -- خانِه -> home
(200623, 802, 'A1'),   -- خواب بودَن -> be asleep
(200624, 722, 'A1'),   -- خواستَن -> want
(200625, 8448, 'A1'),   -- خواهِش می‌کُنَم -> you're welcome
(200626, 302, 'A1'),   -- خوب -> good
(200627, 3654, 'B2'),   -- خود -> self
(200628, 477, 'A1'),   -- خَبَر -> news
(200629, 962, 'A2'),   -- خَراب -> broken
(200630, 7492, 'A2'),   -- خَرید -> shopping
(200631, 8449, 'A1'),   -- خَرید کَردَن -> shop
(200632, 668, 'A1'),   -- خَستِه -> tired
(200633, 7494, 'A1'),   -- خَط‌کِش -> ruler
(200634, 5151, 'C1'),   -- خُب -> well
(200635, 1205, 'A2'),   -- خُدا -> God
(200636, 303, 'A1'),   -- خُداحافِظ -> goodbye
(200637, 7495, 'A2'),   -- خُداحافِظی -> farewell
(200638, 7496, 'A2'),   -- خُدایا شُکر -> thanks God
(200639, 151, 'A1'),   -- خُنَک -> cool
(200640, 1268, 'A2'),   -- داخِل -> inside
(200641, 1346, 'A2'),   -- دارو -> medicine
(200642, 347, 'A1'),   -- داغ -> hot
(200643, 613, 'A1'),   -- دانش‌آموز -> student
(200644, 696, 'A1'),   -- دوبار -> twice
(200645, 41, 'A1'),   -- دوباره -> again
(200646, 41, 'A1'),   -- دوبارِه -> again
(200647, 241, 'A1'),   -- دور -> far
(200648, 64, 'A1'),   -- دورِ ... -> around
(200649, 193, 'A1'),   -- دورِ ... خَط کِشیدَن -> draw a circle around
(200650, 284, 'A1'),   -- دوست -> friend
(200651, 406, 'A1'),   -- دوست داشتَن -> like
(200652, 627, 'A1'),   -- دوش گِرِفتَن -> take a shower
(200653, 7499, 'A2'),   -- دوغ -> doogh
(200654, 28, 'A1'),   -- دَر موردِ -> about
(200655, 28, 'A1'),   -- دَربارِه -> about
(200656, 398, 'A1'),   -- دَرس -> lesson
(200657, 614, 'A1'),   -- دَرس خواندَن -> study
(200658, 632, 'A1'),   -- دَرس دادَن -> teach
(200659, 685, 'A1'),   -- دَرَخت -> tree
(200660, 4658, 'C1'),   -- دَقیقه -> minute
(200661, 4658, 'C1'),   -- دَقیقِه -> minute
(200662, 462, 'A1'),   -- دَهان -> mouth
(200663, 152, 'A1'),   -- دُرُست -> correct
(200664, 422, 'A1'),   -- دُرُست کَردَن -> make
(200665, 759, 'A1'),   -- دُنیا -> world
(200666, 1565, 'A2'),   -- دُوُم -> second
(200667, 104, 'A1'),   -- دُوچَرخِه -> bicycle
(200668, 7500, 'A2'),   -- دُوچَرخِه سَواری -> cycling
(200669, 1532, 'A2'),   -- دُوچَرخِه سَواری کَردَن -> ride a bicycle
(200670, 1543, 'A2'),   -- دُویِدَن -> run
(200671, 187, 'A1'),   -- دُکتُر -> doctor
(200672, 391, 'A1'),   -- دیر -> late
(200673, 802, 'A1'),   -- دیر کَردَن -> be late
(200674, 769, 'A1'),   -- دیروز -> yesterday
(200675, 7503, 'A2'),   -- دیزی -> Dizi
(200676, 54, 'A1'),   -- دیگه -> another
(200677, 518, 'A1'),   -- دیگَر -> other
(200678, 1020, 'A2'),   -- راحَت -> comfortable
(200679, 7504, 'A2'),   -- رادیو -> radio
(200680, 1107, 'A2'),   -- رانَندگی -> driving
(200681, 7505, 'A2'),   -- راه -> road
(200682, 720, 'A1'),   -- راه رَفتَن -> walk
(200683, 147, 'A1'),   -- رایانِه -> computer
(200684, 7311, 'A2'),   -- رودخانِه -> river
(200685, 478, 'A1'),   -- روزنامِه -> newspaper
(200686, 1003, 'A2'),   -- روشن -> clear
(200687, 65, 'A1'),   -- رَسیدَن -> arrive
(200688, 163, 'A1'),   -- رَقص -> dance
(200689, 7506, 'A2'),   -- رَنگ -> color
(200690, 7507, 'A2'),   -- رُبع -> quarter
(200691, 514, 'A1'),   -- رُوبِرُویِ -> opposite
(200692, 7508, 'A2'),   -- رِستوران -> restaurant
(200693, 8450, 'A1'),   -- ریختَن -> pour
(200694, 203, 'A1'),   -- زود -> early
(200695, 7510, 'A2'),   -- زَبان‌آموز -> language learner
(200696, 1237, 'A2'),   -- زَدَن -> hit
(200697, 667, 'A1'),   -- زَمان -> time
(200698, 1113, 'A2'),   -- زَمین -> earth
(200699, 108, 'A1'),   -- زَنگ زَدَن -> call
(200700, 1534, 'A2'),   -- زَنگ‌زَدَن -> ring
(200701, 7511, 'A2'),   -- زِرِشک‌پُلو -> barberry rice
(200702, 750, 'A1'),   -- زِمِستان -> winter
(200703, 876, 'A2'),   -- زِندِه -> alive
(200704, 403, 'A1'),   -- زِندِگی -> life
(200705, 403, 'A1'),   -- زِندگی -> life
(200706, 7512, 'A2'),   -- زِیتون -> olive
(200707, 465, 'A1'),   -- زیاد -> much
(200708, 89, 'A1'),   -- زیبا -> beautiful
(200709, 701, 'A1'),   -- زیر -> under
(200710, 1592, 'A2'),   -- ساده -> simple
(200711, 1592, 'A2'),   -- سادِه -> simple
(200712, 1218, 'A2'),   -- سالُن -> hall
(200713, 731, 'A1'),   -- سایت -> website
(200714, 7513, 'A2'),   -- سَبزی -> herbs
(200715, 7514, 'A2'),   -- سَبزیجات -> vegetables
(200716, 320, 'A1'),   -- سَخت -> hard
(200717, 141, 'A1'),   -- سَرد -> cold
(200718, 1220, 'A2'),   -- سَردَرد -> headache
(200719, 141, 'A1'),   -- سَرما -> cold
(200720, 244, 'A1'),   -- سَریع -> fast
(200721, 689, 'A1'),   -- سَعی کَردَن -> try
(200722, 684, 'A1'),   -- سَفَر -> travel
(200723, 1643, 'A2'),   -- سَنگ -> stone
(200724, 296, 'A1'),   -- سَوار شُدَن -> get on
(200725, 7357, 'A1'),   -- سُرخ -> red
(200726, 7516, 'A2'),   -- سُفره -> tablecloth
(200727, 86, 'A1'),   -- سِرویس بَهداشتی -> bathroom
(200728, 517, 'A1'),   -- سِفارِش دادَن -> order
(200729, 42, 'A1'),   -- سِن -> age
(200730, 571, 'A1'),   -- سیب‌زَمینی -> potato
(200731, 129, 'A1'),   -- سینِما -> cinema
(200732, 1000, 'A2'),   -- سیگار -> cigarette
(200733, 1612, 'A2'),   -- سیگار کِشیدَن -> smoke a cigarette
(200734, 319, 'A1'),   -- شاد -> happy
(200735, 1888, 'B1'),   -- شارژ -> charge
(200736, 183, 'A1'),   -- شام -> dinner
(200737, 7518, 'A2'),   -- شانس -> luck
(200738, 431, 'A1'),   -- شایَد -> maybe
(200739, 545, 'A1'),   -- شَخصی -> personal
(200740, 7519, 'A2'),   -- شَربَت -> syrup
(200741, 607, 'A1'),   -- شُروع شُدَن/کَردَن -> start
(200742, 724, 'A1'),   -- شُستَن -> wash
(200743, 377, 'A1'),   -- شُغل -> job
(200744, 7520, 'A2'),   -- شُلوغ -> busy
(200745, 497, 'A1'),   -- شُماره -> number
(200746, 7521, 'A2'),   -- شُمارِش -> counting
(200747, 497, 'A1'),   -- شُمارِه -> number
(200748, 145, 'A1'),   -- شِرکَت -> company
(200749, 7522, 'A2'),   -- شِش -> six
(200750, 386, 'A1'),   -- شِناختَن -> know
(200751, 329, 'A1'),   -- شِنیدَن -> hear
(200752, 1581, 'A2'),   -- شِکل -> shape
(200753, 7523, 'A2'),   -- شیرینی -> sweetness
(200754, 235, 'A1'),   -- صورَت -> face
(200755, 717, 'A1'),   -- صَبر کَردَن -> wait
(200756, 1625, 'A2'),   -- صُحبَت -> speech
(200757, 1669, 'A2'),   -- صُحبَت کَردَن -> talk
(200758, 1669, 'A2'),   -- صُحبَت‌کَردَن -> talk
(200759, 595, 'A1'),   -- صِدا -> sound
(200760, 1207, 'A2'),   -- طِلا -> gold
(200761, 7524, 'A2'),   -- عابِربانک -> ATM
(200762, 7525, 'A2'),   -- عاشِق -> lover
(200763, 802, 'A1'),   -- عاشِق بودَن -> be in love
(200764, 1141, 'A2'),   -- عالی -> excellent
(200765, 1246, 'A2'),   -- عَجَلِه -> hurry
(200766, 497, 'A1'),   -- عَدَد -> number
(200767, 1742, 'A2'),   -- عَروسی -> wedding
(200768, 7527, 'A2'),   -- عَزیزان -> loved ones
(200769, 52, 'A1'),   -- عَصَبانی -> angry
(200770, 364, 'A1'),   -- عَلاقِه -> interest
(200771, 802, 'A1'),   -- عَلاقِه داشتَن -> be interested in
(200772, 547, 'A1'),   -- عَکس -> photo
(200773, 1484, 'A2'),   -- عُمومی -> public
(200774, 7343, 'A2'),   -- عِینِک -> glasses
(200775, 7529, 'A2'),   -- عید -> Eid
(200776, 272, 'A1'),   -- غِذا -> food
(200777, 8451, 'A1'),   -- غِذا دادَن -> feed
(200778, 7531, 'A2'),   -- فارسی -> Persian
(200779, 675, 'A1'),   -- فَردا -> tomorrow
(200780, 126, 'A1'),   -- فَرزَند -> child
(200781, 1562, 'A2'),   -- فَصل -> season
(200782, 512, 'A1'),   -- فَقَط -> only
(200783, 702, 'A1'),   -- فَهمیدَن -> understand
(200784, 1570, 'A2'),   -- فُروختَن -> sell
(200785, 8449, 'A1'),   -- فُروشگاه -> shop
(200786, 8452, 'A1'),   -- فِرِستادَن -> send
(200787, 7533, 'A2'),   -- فِکر -> thought
(200788, 656, 'A1'),   -- فِکر کَردَن -> think
(200789, 1173, 'A2'),   -- فیلم -> film
(200790, 7534, 'A2'),   -- قایِم‌باشَک -> hide-and-seek
(200791, 930, 'A2'),   -- قَبل -> before
(200792, 930, 'A2'),   -- قَبل اَز -> before
(200793, 720, 'A1'),   -- قَدَم زَدَن -> walk
(200794, 506, 'A1'),   -- قَدیمی -> old
(200795, 140, 'A1'),   -- قَهوِه -> coffee
(200796, 7535, 'A2'),   -- قُرمِه سَبزی -> Ghormeh sabzi
(200797, 532, 'A1'),   -- قِسمَت -> part
(200798, 1373, 'A2'),   -- لازِم -> necessary
(200799, 1375, 'A2'),   -- لازِم داشتَن -> need
(200800, 561, 'A1'),   -- لُطفاً -> please
(200801, 1325, 'A2'),   -- لینک -> link
(200802, 305, 'A1'),   -- مادَربُزُرگ -> grandmother
(200803, 1337, 'A2'),   -- ماسک -> mask
(200804, 406, 'A1'),   -- مانَندِ -> like
(200805, 7536, 'A2'),   -- ماکارونی -> spaghetti
(200806, 7537, 'A2'),   -- مایِعِ ظَرفشویی -> dish wash liquid
(200807, 315, 'A1'),   -- مو -> hair
(200808, 1358, 'A2'),   -- موبایل -> mobile
(200809, 7538, 'A2'),   -- موبایِل (تِلِفُنِ هَمراه) -> cellphone
(200810, 7539, 'A2'),   -- مورِدِعَلاقِه -> favorite
(200811, 7540, 'A1'),   -- مورچِه -> ant
(200812, 467, 'A1'),   -- موزه -> museum
(200813, 467, 'A1'),   -- موزِه -> museum
(200814, 468, 'A1'),   -- موسیقی -> music
(200815, 667, 'A1'),   -- موقِع -> time
(200816, 1680, 'A2'),   -- مَتن -> text
(200817, 7364, 'A2'),   -- مَدرَسِه -> school
(200818, 423, 'A1'),   -- مَرد -> man
(200819, 540, 'A1'),   -- مَردُم -> people
(200820, 3362, 'B2'),   -- مَسجِد -> mosque
(200821, 8453, 'A2'),   -- مَعذِرَت خواستَن -> apologize
(200822, 239, 'A1'),   -- مَعروف -> famous
(200823, 709, 'A1'),   -- مَعمولاً -> usually
(200824, 2252, 'B1'),   -- مَعمولی -> normal
(200825, 435, 'A1'),   -- مَعنی -> meaning
(200826, 8449, 'A1'),   -- مَغازه -> shop
(200827, 1644, 'A2'),   -- مَغازِه -> store
(200828, 7542, 'A2'),   -- مَمنون -> thank you
(200829, 7543, 'A2'),   -- مَمنون! -> thank you!
(200830, 774, 'A1'),   -- مَن -> I
(200831, 342, 'A1'),   -- مَنزِل -> home
(200832, 555, 'A1'),   -- مَکان -> place
(200833, 7544, 'A2'),   -- مَکانِ عُمومی -> public place
(200834, 7542, 'A2'),   -- مُتَشَکِّرَم -> thank you
(200835, 181, 'A1'),   -- مُختَلِف -> different
(200836, 1332, 'A2'),   -- مُدیر -> manager
(200837, 1686, 'A2'),   -- مُرَتَّب -> tidy
(200838, 1686, 'A2'),   -- مُرَتَّب کَردَن -> tidy up
(200839, 684, 'A1'),   -- مُسافَرَت -> travel
(200840, 686, 'A1'),   -- مُسافِرَت -> trip
(200841, 684, 'A1'),   -- مُسافِرَت رَفتَن -> travel
(200842, 1647, 'A2'),   -- مُستَقیم -> straight
(200843, 7546, 'A2'),   -- مُشَخَّصاتِ فَردی -> personal information
(200844, 578, 'A1'),   -- مُشکِل -> problem
(200845, 7547, 'A2'),   -- مُشکِلات -> problems
(200846, 7326, 'A1'),   -- مُشکی -> black
(200847, 7548, 'A2'),   -- مُطالِعِه -> studying
(200848, 614, 'A1'),   -- مُطالِعِه کَردَن -> study
(200849, 1274, 'A2'),   -- مُعَرِّفی -> introduction
(200850, 370, 'A1'),   -- مُعَرِّفی کَردَن -> introduce
(200851, 633, 'A1'),   -- مُعَلِّم -> teacher
(200852, 514, 'A1'),   -- مُقابِل -> opposite
(200853, 802, 'A1'),   -- مُمکِن بودَن -> be possible
(200854, 1568, 'A2'),   -- مُنشی -> secretary
(200855, 1130, 'A2'),   -- مُهَندِس -> engineer
(200856, 360, 'A1'),   -- مُهِم -> important
(200857, 802, 'A1'),   -- مُواظِب بودَن -> be careful
(200858, 1038, 'A2'),   -- مُکالِمِه -> conversation
(200859, 7551, 'A2'),   -- مِتر -> meter
(200860, 7552, 'A2'),   -- مِترو -> subway
(200861, 227, 'A1'),   -- مِثال -> example
(200862, 406, 'A1'),   -- مِثلِ -> like
(200863, 539, 'A1'),   -- مِداد -> pencil
(200864, 7553, 'A2'),   -- مِداد‌رَنگی -> coloured pencil
(200865, 7554, 'A2'),   -- مِسواک -> toothbrush
(200866, 964, 'A2'),   -- مِسواک‌زَدَن -> brush the teeth
(200867, 7556, 'A2'),   -- مِلّیَّت -> nationality
(200868, 440, 'A1'),   -- مِنو -> menu
(200869, 2180, 'B1'),   -- مِهربان -> kind
(200870, 2180, 'B1'),   -- مِهرَبان -> kind
(200871, 1212, 'A2'),   -- مِهمان -> guest
(200872, 534, 'A1'),   -- مِهمانی -> party
(200873, 1630, 'A2'),   -- میدان -> square
(200874, 175, 'A1'),   -- میزِ تَحریر -> desk
(200875, 446, 'A1'),   -- میلیون -> million
(200876, 288, 'A1'),   -- میوِه -> fruit
(200877, 7557, 'A2'),   -- میوِه خُشک -> dried fruit
(200878, 7558, 'A2'),   -- میوِه‌فُروش -> fruit seller
(200879, 7559, 'A2'),   -- میوِه‌فُروشی -> fruit shop
(200880, 237, 'A1'),   -- نادُرُست -> false
(200881, 1722, 'A2'),   -- ناراحَت کَردَن -> upset
(200882, 516, 'A1'),   -- نارَنجی -> orange
(200883, 471, 'A1'),   -- نام -> name
(200884, 7560, 'A2'),   -- نامُرَتَّب -> untidy
(200885, 7561, 'A2'),   -- نامِ خانِوادِگی -> family name
(200886, 7562, 'A2'),   -- نامِ کاربَری -> username
(200887, 400, 'A1'),   -- نامِه -> letter
(200888, 418, 'A1'),   -- ناهار -> lunch
(200889, 476, 'A1'),   -- نو -> new
(200890, 1322, 'A2'),   -- نور -> light
(200891, 7563, 'A2'),   -- نوروز -> Nowruz
(200892, 7372, 'A2'),   -- نوشابِه -> soft drink
(200893, 195, 'A1'),   -- نوشیدَنی -> drink
(200894, 2443, 'B1'),   -- نَرم‌اَفزار -> software
(200895, 1261, 'A2'),   -- نَفَر -> individual
(200896, 425, 'A1'),   -- نَقشِه -> map
(200897, 526, 'A1'),   -- نَقّاشی -> painting
(200898, 193, 'A1'),   -- نَقّاشی کَردَن -> draw
(200899, 7564, 'A2'),   -- نَمَک -> salt
(200900, 562, 'A1'),   -- نُقطِه -> point
(200901, 2103, 'B1'),   -- نُمرِه -> grade
(200902, 483, 'A1'),   -- نُه -> nine
(200903, 476, 'A1'),   -- نُو -> new
(200904, 7563, 'A2'),   -- نُوروز -> Nowruz
(200905, 7565, 'A2'),   -- نِسکافه -> coffee mix
(200906, 8454, 'A1'),   -- نِشان دادَن -> show
(200907, 2603, 'B2'),   -- نِشانی -> address
(200908, 8455, 'A1'),   -- نِشَستَن -> sit
(200909, 7568, 'A2'),   -- نِوِه -> grandchild
(200910, 914, 'A2'),   -- نِویسَندِه -> author
(200911, 414, 'A1'),   -- نِگاه کَردَن -> look at
(200912, 1762, 'A2'),   -- نِگَران (بودَن) -> worried
(200913, 1217, 'A2'),   -- نیم -> half
(200914, 7570, 'A2'),   -- نیمرو -> fried eggs
(200915, 443, 'A1'),   -- نیمِه شَب -> midnight
(200916, 1203, 'A2'),   -- هَدیِه -> gift
(200917, 201, 'A1'),   -- هَر -> each
(200918, 1137, 'A2'),   -- هَرروز -> everyday
(200919, 208, 'A1'),   -- هَشت -> eight
(200920, 7571, 'A2'),   -- هَفت -> seven
(200921, 733, 'A1'),   -- هَفتِه -> week
(200922, 852, 'A1'),   -- هَم -> also
(200923, 7572, 'A2'),   -- هَمدیگَر -> each other
(200924, 7573, 'A2'),   -- هَمراه، هَمراه با -> along with
(200925, 7574, 'A2'),   -- هَمسایِه -> neighbor
(200926, 4972, 'C1'),   -- هَمسَر -> spouse
(200927, 7575, 'A2'),   -- هَمسَفَر -> fellow traveler
(200928, 877, 'A2'),   -- هَمِه -> all
(200929, 1138, 'A2'),   -- هَمِه جا -> everywhere
(200930, 225, 'A1'),   -- هَمِه چـیز -> everything
(200931, 1016, 'A2'),   -- هَمکار -> colleague
(200932, 49, 'A1'),   -- هَمیشِه -> always
(200933, 677, 'A1'),   -- هَمین طور -> too
(200934, 3291, 'B2'),   -- هَمین‌طور -> likewise
(200935, 7576, 'A2'),   -- هَم‌اُتاقی -> roommate
(200936, 7577, 'A2'),   -- هَم‌کِلاسی -> classmate
(200937, 1641, 'A2'),   -- هَنوز -> still
(200938, 730, 'A1'),   -- هَوا -> weather
(200939, 7374, 'A2'),   -- هَواپِیما -> airplane
(200940, 7374, 'A2'),   -- هَواپیما -> airplane
(200941, 113, 'A1'),   -- هَویج -> carrot
(200942, 348, 'A1'),   -- هُتِل -> hotel
(200943, 66, 'A1'),   -- هُنَر -> art
(200944, 662, 'A1'),   -- هِزار -> thousand
(200945, 494, 'A1'),   -- هیچ -> nothing
(200946, 488, 'A1'),   -- هیچ کَس -> nobody
(200947, 494, 'A1'),   -- هیچی -> nothing
(200948, 475, 'A1'),   -- هیچ‌وقت -> never
(200949, 487, 'A1'),   -- هیچ‌کَس -> no one
(200950, 7578, 'A2'),   -- واتساپ -> WhatsApp
(200951, 1132, 'A2'),   -- وارِدشُدَن -> enter
(200952, 7579, 'A2'),   -- واقِعاً -> really
(200953, 7580, 'A2'),   -- والِدِین -> parents
(200954, 755, 'A1'),   -- واژِه -> word
(200955, 7422, 'A2'),   -- وای! -> Oh!
(200956, 604, 'A1'),   -- وَرزِش -> sport
(200957, 230, 'A1'),   -- وَرزِش کَردَن -> exercise
(200958, 7581, 'A2'),   -- وَرزِشکار -> sportsman
(200959, 1743, 'A2'),   -- وَزن -> weight
(200960, 7582, 'A2'),   -- وَسایِل -> tools
(200961, 7583, 'A2'),   -- وَسایِلِ شَخصی -> personal belongings
(200962, 1351, 'A2'),   -- وَسَط -> middle
(200963, 1691, 'A2'),   -- وَسیلِه -> tool
(200964, 7584, 'A2'),   -- وَسیلِه نَقلیِه -> transportation
(200965, 667, 'A1'),   -- وَقت -> time
(200966, 805, 'A1'),   -- وَقت داشتَن -> have time
(200967, 739, 'A1'),   -- وَقتی -> when
(200968, 739, 'A1'),   -- وَقتی کِه -> when
(200969, 2727, 'B2'),   -- وَلی -> but
(200970, 1303, 'A2'),   -- وَکیل -> lawyer
(200971, 1144, 'A2'),   -- وُجود داشتَن -> exist
(200972, 1144, 'A2'),   -- وُجودداشتَن -> exist
(200973, 1734, 'A2'),   -- ویروس -> virus
(200974, 7586, 'A2'),   -- ویلا -> villa
(200975, 7587, 'A2'),   -- ویکی‌پِدیا -> Wikipedia
(200976, 3055, 'B2'),   -- پارچِه -> fabric
(200977, 531, 'A1'),   -- پارک کَردَن -> park
(200978, 2372, 'B1'),   -- پاسُخ -> response
(200979, 8456, 'A2'),   -- پاسُخ دادَن -> respond
(200980, 139, 'A1'),   -- پالتو -> coat
(200981, 252, 'A1'),   -- پانزدَه -> fifteen
(200982, 7589, 'A2'),   -- پانصَد -> five hundred
(200983, 236, 'A1'),   -- پاییز -> Fall
(200984, 1952, 'B1'),   -- پَردِه -> curtain
(200985, 7590, 'A2'),   -- پَرَستار -> nurse
(200986, 124, 'A1'),   -- پَنیر -> cheese
(200987, 441, 'A1'),   -- پَیام -> message
(200988, 289, 'A1'),   -- پُر -> full
(200989, 255, 'A1'),   -- پُر کَردَن -> fill in
(200990, 570, 'A1'),   -- پُست -> post
(200991, 304, 'A1'),   -- پِدَربُزُرگ -> grandfather
(200992, 7592, 'A2'),   -- پیتزا -> pizza
(200993, 258, 'A1'),   -- پیدا کَردَن -> find
(200994, 506, 'A1'),   -- پیر -> old
(200995, 7593, 'A2'),   -- پیرمَرد -> old man
(200996, 930, 'A2'),   -- پیش -> before
(200997, 930, 'A2'),   -- پیش اَز -> before
(200998, 301, 'A1'),   -- پیک‌نیک رَفتَن -> go on a picnic
(200999, 1162, 'A2'),   -- چاق -> fat
(201000, 1759, 'A2'),   -- چوب -> wood
(201001, 1577, 'A2'),   -- چَند -> several
(201002, 1190, 'A2'),   -- چَنگال -> fork
(201003, 279, 'A1'),   -- چَهار -> four
(201004, 281, 'A1'),   -- چَهارُم -> fourth
(201005, 744, 'A1'),   -- چِرا -> why
(201006, 7594, 'A2'),   -- چِراغ راهنَمایی -> traffic light
(201007, 351, 'A1'),   -- چِطور -> how
(201008, 7595, 'A2'),   -- چِطورِه -> how is it
(201009, 7596, 'A2'),   -- چِطوری -> how are you
(201010, 7597, 'A2'),   -- چِقَدَر -> how much
(201011, 7598, 'A2'),   -- چِلوکَباب -> Kebabs
(201012, 738, 'A1'),   -- چِه -> what
(201013, 7599, 'A2'),   -- چِه خوب! -> how good!
(201014, 738, 'A1'),   -- چِکار -> what
(201015, 351, 'A1'),   -- چِگونه -> how
(201016, 738, 'A1'),   -- چی -> what
(201017, 655, 'A1'),   -- چیز -> thing
(201018, 7600, 'A2'),   -- چیست -> what is
(201019, 7601, 'A2'),   -- چیِه -> what is it
(201020, 7602, 'A2'),   -- چیپس -> chips
(201021, 7603, 'A2'),   -- ژوئن -> June
(201022, 757, 'A1'),   -- کار کَردَن -> work
(201023, 112, 'A1'),   -- کارت -> card
(201024, 7604, 'A2'),   -- کارتِ اِعتِباری -> credit card
(201025, 1124, 'A2'),   -- کارمَند -> employee
(201026, 7605, 'A2'),   -- کارهایِ خانِه -> housework
(201027, 217, 'A1'),   -- کافی -> enough
(201028, 146, 'A1'),   -- کامِل -> complete
(201029, 146, 'A1'),   -- کامِل کَردَن -> complete
(201030, 147, 'A1'),   -- کامپیوتَر -> computer
(201031, 147, 'A1'),   -- کامپیوتِر -> computer
(201032, 374, 'A1'),   -- کاپشِن -> jacket
(201033, 7606, 'A2'),   -- کوبیدِه -> Kubide
(201034, 7607, 'A2'),   -- کوتاه -> short
(201035, 126, 'A1'),   -- کودَک -> child
(201036, 7608, 'A2'),   -- کوچَک -> small
(201037, 7609, 'A2'),   -- کَبابی -> kebab shop
(201038, 7401, 'A2'),   -- کَرِه -> butter
(201039, 755, 'A1'),   -- کَلِمه -> word
(201040, 411, 'A1'),   -- کَم -> little
(201041, 1317, 'A2'),   -- کَمتَر -> less
(201042, 933, 'A2'),   -- کَمَربَند -> belt
(201043, 7610, 'A2'),   -- کَمی -> a little
(201044, 740, 'A1'),   -- کُجا -> where
(201045, 1014, 'A2'),   -- کُد -> code
(201046, 741, 'A1'),   -- کُدام -> which
(201047, 7611, 'A2'),   -- کُرونا -> Corona
(201048, 331, 'A1'),   -- کُمَک -> help
(201049, 331, 'A1'),   -- کُمَک کَردَن -> help
(201050, 331, 'A1'),   -- کُمَک‌کَردَن -> help
(201051, 401, 'A1'),   -- کِتابخانِه -> library
(201052, 155, 'A1'),   -- کِشوَر -> country
(201053, 2176, 'B1'),   -- کِلید -> key
(201054, 1898, 'B1'),   -- کِلیک -> click
(201055, 480, 'A1'),   -- کِنار -> next to
(201056, 743, 'A1'),   -- کی -> who
(201057, 79, 'A1'),   -- کیسِه -> bag
(201058, 7612, 'A2'),   -- کیفِ پول -> wallet
(201059, 7613, 'A2'),   -- کیلو -> kilo
(201060, 7614, 'A2'),   -- کیلومِتر -> kilometer
(201061, 590, 'A1'),   -- گاهی -> sometimes
(201062, 674, 'A1'),   -- گوجه -> tomato
(201063, 436, 'A1'),   -- گوشت -> meat
(201064, 1606, 'A2'),   -- گوشیِ هوشمَند -> smartphone
(201065, 7615, 'A2'),   -- گوگِل -> Google
(201066, 1374, 'A2'),   -- گَردَن -> neck
(201067, 7616, 'A2'),   -- گَردگیری -> dusting
(201068, 723, 'A1'),   -- گَرم -> warm
(201069, 582, 'A1'),   -- گُذاشتَن -> put
(201070, 1422, 'A2'),   -- گُذَشتِه -> past
(201071, 115, 'A1'),   -- گُربِه -> cat
(201072, 310, 'A1'),   -- گُروه -> group
(201073, 353, 'A1'),   -- گُرُسنِه -> hungry
(201074, 353, 'A1'),   -- گُشنِه -> hungry
(201075, 1038, 'A2'),   -- گُفتُگو -> conversation
(201076, 3628, 'B2'),   -- گُلِ سُرخ -> rose
(201077, 627, 'A1'),   -- گِرِفتَن -> take
(201078, 2506, 'B1'),   -- گِلو -> throat
(201079, 394, 'A1'),   -- یاد گِرِفتَن -> learn
(201080, 7617, 'A2'),   -- یادِته؟ -> remember?
(201081, 394, 'A1'),   -- یادگِرِفتَن -> learn
(201082, 7618, 'A2'),   -- یونان -> Greece
(201083, 356, 'A1'),   -- یَخ -> ice
(201084, 3328, 'B2'),   -- یَعنی -> means
(201085, 7572, 'A2'),   -- یَکدیگَر -> each other
(201086, 509, 'A1'),   -- یِک/یَکی -> one
(201087, 620, 'A1'),   -- یِکشَنبِه -> Sunday
(201088, 7619, 'A2'),   -- آبان -> The eighth month of the solar year
(201089, 2408, 'B1'),   -- آتَش زَدَن -> set fire
(201090, 983, 'A2'),   -- آتَش گِرِفتَن -> catch fire
(201091, 7622, 'A2'),   -- آجیل -> nuts
(201092, 7623, 'A2'),   -- آخَرین -> the last
(201093, 7624, 'A2'),   -- آرایِشگاه -> beauty salon
(201094, 7625, 'A2'),   -- آرایِشگَر -> hair dresser
(201095, 7626, 'A2'),   -- آرایِشگَری -> hair dressing
(201096, 1758, 'A2'),   -- آرِزو -> wish
(201097, 1758, 'A2'),   -- آرِزو داشتَن -> wish
(201098, 1758, 'A2'),   -- آرِزو کَردَن -> wish
(201099, 282, 'A1'),   -- آزاد -> free
(201100, 1147, 'A2'),   -- آزمایِش -> experiment
(201101, 642, 'A1'),   -- آزمون -> test
(201102, 1954, 'B1'),   -- آسیب زَدَن -> damage
(201103, 3153, 'B2'),   -- آسیب زَدَن به -> harm s.th or s.b, to damage
(201104, 802, 'A1'),   -- آشنا بودَن -> be familiar
(201105, 296, 'A1'),   -- آشنا شُدَن با ... -> get acquainted with
(201106, 7630, 'A2'),   -- آشنایی -> familiarity
(201107, 1379, 'A2'),   -- آشیانِه -> nest
(201108, 502, 'A1'),   -- آفیس -> Office
(201109, 1795, 'B1'),   -- آلبوم -> album
(201110, 7631, 'A2'),   -- آلودِه -> polluted
(201111, 7632, 'A2'),   -- آماده -> ready
(201112, 1997, 'B1'),   -- آموزِشی -> educational
(201113, 4521, 'C1'),   -- آمپول -> injection
(201114, 7633, 'A2'),   -- آنتِن -> antenna
(201115, 7634, 'A2'),   -- آنتی ویروس -> antivirus
(201116, 2168, 'B1'),   -- آهَن -> iron
(201117, 8443, 'A1'),   -- آوازخواندَن -> sing
(201118, 61, 'A1'),   -- آوریل -> April
(201119, 2613, 'B2'),   -- آژانس -> agency
(201120, 867, 'A2'),   -- آگِهی -> advertisement
(201121, 292, 'A1'),   -- آیَنده -> future
(201122, 292, 'A1'),   -- آیَندِه -> future
(201123, 2986, 'B2'),   -- ابتِدایی -> elementary
(201124, 2168, 'B1'),   -- اتو -> iron
(201125, 502, 'A1'),   -- اداره -> office
(201126, 422, 'A1'),   -- اشتباه کَردَن -> make a mistake
(201127, 3205, 'B2'),   -- اشتِباه -> incorrect
(201128, 7636, 'A2'),   -- اصلاً -> not at all
(201129, 1391, 'A2'),   -- اقیانوس -> ocean
(201130, 477, 'A1'),   -- اَخبار -> news
(201131, 1502, 'A2'),   -- اَخیر -> recent
(201132, 3710, 'B2'),   -- اَدویِه -> spice
(201133, 2204, 'B1'),   -- اَدَبیّات -> literature
(201134, 2547, 'B1'),   -- اَرزِش -> value
(201135, 1256, 'A2'),   -- اَز جُملِه -> including
(201136, 415, 'A1'),   -- اَز دَست دادَن -> lose
(201137, 802, 'A1'),   -- اَز دَستِ کَسی عَصَبانی بودَن -> be angry with
(201138, 664, 'A1'),   -- اَز طَریقِ -> through
(201139, 802, 'A1'),   -- اَز چیزی تَرسیدَن -> be afraid of s.th
(201140, 1839, 'B1'),   -- اَساسی -> basic
(201141, 7639, 'A2'),   -- اَسب سَواری -> horse riding
(201142, 3776, 'B2'),   -- اَشک -> tear
(201143, 7640, 'A2'),   -- اَشیاء -> things
(201144, 421, 'A1'),   -- اَصلی -> main
(201145, 7641, 'A2'),   -- اَعضا -> members
(201146, 503, 'A1'),   -- اَغلَب -> often
(201147, 540, 'A1'),   -- اَفراد -> people
(201148, 1424, 'A2'),   -- اَلگو -> pattern
(201149, 1546, 'A2'),   -- اَمن -> safe
(201150, 2785, 'B2'),   -- اَنجام -> completion
(201151, 8457, 'A1'),   -- اَنداختَن -> throw
(201152, 3329, 'B2'),   -- اَندازِه‌گیری -> measurement
(201153, 7643, 'A2'),   -- اَنواع -> types
(201154, 1534, 'A2'),   -- اَنگُشتَری -> ring
(201155, 802, 'A1'),   -- اَهلِ چیزی بودَن -> be a fan of
(201156, 2956, 'B2'),   -- اَهلی -> domestic
(201157, 2144, 'B1'),   -- اَهَمِّیَّت -> importance
(201158, 7645, 'A2'),   -- اَوَّلین -> the first
(201159, 7646, 'A2'),   -- اُردیبِهِشت -> The second month of the solar year
(201160, 4813, 'C1'),   -- اُستان -> province
(201161, 7647, 'A2'),   -- اُستُوانِه‌ای -> cylindrical
(201162, 236, 'A1'),   -- اُفتادَن (به) زَمین -> fall
(201163, 1241, 'A2'),   -- اُمیدوار بودَن -> hope
(201164, 3421, 'B2'),   -- اُپِراتور -> operator
(201165, 499, 'A1'),   -- اُکتُبر -> October
(201166, 1177, 'A2'),   -- اِبتِدا -> first
(201167, 7648, 'A2'),   -- اِبتِدایِ -> at the beginning of
(201168, 2986, 'B2'),   -- اِبتِدایی -> elementary
(201169, 2023, 'B1'),   -- اِتِّفاق -> event
(201170, 318, 'A1'),   -- اِتِّفاق اُفتادَن -> happen
(201171, 3472, 'B2'),   -- اِجازِه دادَن -> permit
(201172, 296, 'A1'),   -- اِجازِه گِرِفتَن اَز کَسی -> get permission from
(201173, 1616, 'A2'),   -- اِجتِماعی -> social
(201174, 2370, 'B1'),   -- اِحتِرام -> respect
(201175, 7650, 'A2'),   -- اِحتِمالاً -> probably
(201176, 1164, 'A2'),   -- اِحساس -> feeling
(201177, 2992, 'B2'),   -- اِحساسی -> emotional
(201178, 7651, 'A2'),   -- اِدامِه -> the following
(201179, 1037, 'A2'),   -- اِدامِه دادَن -> continue
(201180, 1913, 'B1'),   -- اِرتِباط -> communication
(201181, 1023, 'A2'),   -- اِرتِباط بَرقَرار کَردَن -> communicate with
(201182, 7653, 'A2'),   -- اِرسال -> sending
(201183, 8452, 'A1'),   -- اِرسال کَردَن -> send
(201184, 1930, 'B1'),   -- اِستِمراری -> continuous
(201185, 7654, 'A2'),   -- اِستیکِر -> sticker
(201186, 7655, 'A2'),   -- اِسفَند -> The last month of the solar year
(201187, 1602, 'A2'),   -- اِسکی -> skiing
(201188, 35, 'A1'),   -- اِضافِه کَردَن -> add
(201189, 363, 'A1'),   -- اِطّلاعات -> information
(201190, 226, 'A1'),   -- اِمتِحان -> exam
(201191, 689, 'A1'),   -- اِمتِحان کَردَن -> try
(201192, 562, 'A1'),   -- اِمتیاز -> point
(201193, 3393, 'B2'),   -- اِمروزِه -> nowadays
(201194, 998, 'A2'),   -- اِنتِخاب -> choice
(201195, 128, 'A1'),   -- اِنتِخاب کَردَن -> choose
(201196, 7656, 'A2'),   -- اِنتِهایِ -> at the end of
(201197, 1244, 'A2'),   -- اِنسان -> human
(201198, 4133, 'C1'),   -- اِنشا -> composition
(201199, 8458, 'A1'),   -- ایجاد کَردَن -> create
(201200, 358, 'A1'),   -- ایده -> idea
(201201, 7658, 'A2'),   -- ایروبیک -> aerobics
(201202, 780, 'A1'),   -- ایشان -> they
(201203, 2401, 'B1'),   -- ایمِنی -> security
(201204, 7659, 'A2'),   -- اینتِرنِتی -> cyber
(201205, 7660, 'A2'),   -- اینقَدر -> so much
(201206, 3385, 'B2'),   -- با این حال -> nevertheless
(201207, 2546, 'B1'),   -- بااَرزِش -> valuable
(201208, 7661, 'A2'),   -- باتَعَجُّب -> surprisingly
(201209, 7662, 'A2'),   -- باجه -> booth
(201210, 151, 'A1'),   -- باحال -> cool
(201211, 7663, 'A2'),   -- بارِش -> precipitation
(201212, 41, 'A1'),   -- باز (قِید) -> again
(201213, 560, 'A1'),   -- بازیکَن -> player
(201214, 33, 'A1'),   -- بازیگَر -> actor
(201215, 7664, 'A2'),   -- باسَواد -> literate
(201216, 138, 'A1'),   -- باشگاه -> club
(201217, 7665, 'A2'),   -- باعَجَله -> in a hurry
(201218, 985, 'A2'),   -- باعِث ... بودَن/شُدَن -> cause
(201219, 8459, 'A2'),   -- باقی ماندَن -> remain
(201220, 1174, 'A2'),   -- بالاخَره -> finally
(201221, 37, 'A1'),   -- بالِغ -> adult
(201222, 7667, 'A2'),   -- بالکُن -> balcony
(201223, 7668, 'A2'),   -- بانجی جامپینگ -> bungee jumping
(201224, 7669, 'A2'),   -- به دُرُستی -> properly
(201225, 2341, 'B1'),   -- به نُدرَت -> rarely
(201226, 531, 'A1'),   -- بوستان -> park
(201227, 7670, 'A2'),   -- بولینگ -> bowling
(201228, 532, 'A1'),   -- بَخش -> part
(201229, 7671, 'A2'),   -- بَد اَخلاق -> bad-tempered
(201230, 7672, 'A2'),   -- بَدَن دَرد -> body ache
(201231, 7673, 'A2'),   -- بَدَن‌سازی -> body building
(201232, 2686, 'B2'),   -- بَر اَساسِ -> based on
(201233, 1779, 'B1'),   -- بَراساسِ -> according to
(201234, 123, 'A1'),   -- بَررِسی کَردَن -> check
(201235, 1119, 'A2'),   -- بَرقی -> electric
(201236, 747, 'A1'),   -- بَرَنده شُدَن -> win
(201237, 1239, 'A2'),   -- بَرگُزار کَردَن -> hold
(201238, 2059, 'B1'),   -- بَرگِ جَریمِه -> fine
(201239, 1582, 'A2'),   -- بَرگِه -> sheet
(201240, 802, 'A1'),   -- بَستَری شُدَن -> be hospitalized
(201241, 392, 'A1'),   -- بَعدها -> later
(201242, 1529, 'A2'),   -- بَقیّه -> rest
(201243, 7675, 'A2'),   -- بَلخ -> Balkh
(201244, 7676, 'A2'),   -- بَلکِه -> but rather
(201245, 7677, 'A2'),   -- بَند -> strap
(201246, 529, 'A1'),   -- بَند (پارارگراف) -> paragraph
(201247, 7678, 'A2'),   -- بَهمَن -> The eleventh month of the solar year
(201248, 1895, 'B1'),   -- بَچّگی -> childhood
(201249, 1700, 'A2'),   -- بُرج -> tower
(201250, 8460, 'A1'),   -- بُرش دادَن -> cut
(201251, 1494, 'A2'),   -- بُزُرگ کَردَن -> raise
(201252, 7680, 'A2'),   -- بُزُرگراه -> highway
(201253, 7681, 'A2'),   -- بُزُرگی -> greatness
(201254, 7682, 'A2'),   -- بِرِشتِه -> roasted
(201255, 424, 'A1'),   -- بِسیاری -> many
(201256, 3798, 'B2'),   -- بِنابراین -> therefore
(201257, 880, 'A2'),   -- بِه تَنهایی -> alone
(201258, 7683, 'A2'),   -- بِه جایِ -> instead of
(201259, 7684, 'A2'),   -- بِه خاطِرِ -> because of
(201260, 3528, 'B2'),   -- بِه خواستِگاری رَفتَن -> propose
(201261, 5151, 'C1'),   -- بِه خوبی -> well
(201262, 3407, 'B2'),   -- بِه دَست آوَردَن -> obtain
(201263, 7685, 'A2'),   -- بِه سُرعَت -> quickly
(201264, 891, 'A2'),   -- بِه هَر حال -> anyway
(201265, 7686, 'A2'),   -- بِه هَمین خاطِر -> for this reason
(201266, 3565, 'B2'),   -- بِه یاد آوَردَن -> recall
(201267, 8461, 'A1'),   -- بِه یاد چیزی اُفتادَن -> remember
(201268, 7688, 'A2'),   -- بِهداشتی -> hygienic
(201269, 1151, 'A2'),   -- بیان کَردَن -> express
(201270, 1637, 'A2'),   -- بیدار ماندَن -> stay awake
(201271, 1106, 'A2'),   -- بیرون کَردَن -> drive s.th out
(201272, 7691, 'A2'),   -- بیشتَرِ اوقات -> most of the time
(201273, 7692, 'A2'),   -- بیماری -> sickness
(201274, 3240, 'B2'),   -- بیمِه -> insurance
(201275, 1542, 'A2'),   -- بی‌اَدَب -> rude
(201276, 7693, 'A2'),   -- بی‌اَهَمِّیَّت -> unimportant
(201277, 7694, 'A2'),   -- بی‌خیال -> carefree
(201278, 7695, 'A2'),   -- بی‌پول -> moneyless
(201279, 7473, 'A2'),   -- تا بِه حال -> until now
(201280, 8462, 'A1'),   -- تا زَدَن -> fold
(201281, 526, 'A1'),   -- تابلو -> painting
(201282, 627, 'A1'),   -- تاکسی‌گِرِفتَن -> take a taxi
(201283, 1645, 'A2'),   -- توفان -> storm
(201284, 7698, 'A2'),   -- تونِلِ وَحشَت -> haunted tunnel
(201285, 7699, 'A2'),   -- تَب -> fever
(201286, 2836, 'B2'),   -- تَبدیل کَردَن -> convert
(201287, 1146, 'A2'),   -- تَجرُبِه -> experience
(201288, 1115, 'A2'),   -- تَحصیل -> education
(201289, 614, 'A1'),   -- تَحصیل کَردَن -> study
(201290, 1115, 'A2'),   -- تَحصیلات -> education
(201291, 1997, 'B1'),   -- تَحصیلی -> educational
(201292, 1501, 'A2'),   -- تَحویل گِرِفتَن -> receive
(201293, 7700, 'A2'),   -- تَحویلِ سال -> new year
(201294, 7701, 'A2'),   -- تَختِ جَمشید -> Persepolis
(201295, 1674, 'A2'),   -- تَدریس -> teaching
(201296, 632, 'A1'),   -- تَدریس کَردَن -> teach
(201297, 592, 'A1'),   -- تَرانِه -> song
(201298, 2519, 'B1'),   -- تَرجمه -> translation
(201299, 8463, 'A2'),   -- تَرجُمِه کَردَن -> translate
(201300, 2048, 'B1'),   -- تَرس -> fear
(201301, 2128, 'B1'),   -- تَرسناک -> horror
(201302, 802, 'A1'),   -- تَرسیدَن -> be afraid
(201303, 8464, 'A2'),   -- تَزیین کَردَن -> decorate
(201304, 646, 'A1'),   -- تَشَکُّر -> thanks
(201305, 645, 'A1'),   -- تَشَکُّر کَردَن -> thank
(201306, 152, 'A1'),   -- تَصحیح کَردَن -> correct
(201307, 1062, 'A2'),   -- تَصمیم -> decision
(201308, 8465, 'A2'),   -- تَصمیم داشتَن -> intend
(201309, 2894, 'B2'),   -- تَعریف -> definition
(201310, 296, 'A1'),   -- تَعطیل شُدَن -> get closed
(201311, 341, 'A1'),   -- تَعطیلی -> holiday
(201312, 1519, 'A2'),   -- تَعمیر کَردَن -> repair
(201313, 7707, 'A2'),   -- تَعمیرکار -> repairman
(201314, 120, 'A1'),   -- تَغییر -> change
(201315, 120, 'A1'),   -- تَغییر دادَن -> change
(201316, 1814, 'B1'),   -- تَقریباً -> approximately
(201317, 8466, 'A1'),   -- تَقسیم کَردَن -> divide
(201318, 689, 'A1'),   -- تَلاش کَردَن -> try
(201319, 1927, 'B1'),   -- تَماس -> contact
(201320, 1927, 'B1'),   -- تَماس گِرِفتَن -> contact
(201321, 725, 'A1'),   -- تَماشا کَردَن -> watch
(201322, 3110, 'B2'),   -- تَمام‌وَقت -> full-time
(201323, 7709, 'A2'),   -- تَنهایی -> loneliness
(201324, 7710, 'A2'),   -- تَنّوری -> tandoor
(201325, 448, 'A1'),   -- تَنگ‌شُدَن (دِل) -> miss
(201326, 1463, 'A2'),   -- تَهیِّه کَردَن -> prepare
(201327, 855, 'A2'),   -- تَوانایی -> ability
(201328, 2345, 'B1'),   -- تَوصیه -> recommendation
(201329, 1507, 'A2'),   -- تَوصیه کَردَن -> recommend
(201330, 7711, 'A2'),   -- تَوضیحات -> explanations
(201331, 537, 'A1'),   -- تَوَجُّه کَردَن -> pay attention
(201332, 7713, 'A2'),   -- تَوَسُّطِ -> by
(201333, 7714, 'A2'),   -- تُن -> tuna
(201334, 2859, 'B2'),   -- تُند -> critical
(201335, 7685, 'A2'),   -- تُند تُند -> quickly
(201336, 7715, 'A2'),   -- تِئاتر -> theater
(201337, 682, 'A1'),   -- تِرافیک -> traffic
(201338, 1679, 'A2'),   -- تِرم -> term
(201339, 7716, 'A2'),   -- تِلِفُنی -> by phone
(201340, 7717, 'A2'),   -- تِلِگرام -> telegram
(201341, 1578, 'A2'),   -- تِکان خوردَن -> shake
(201342, 7718, 'A2'),   -- تِکراری -> repetitive
(201343, 2654, 'B2'),   -- تیر -> arrow
(201344, 7719, 'A2'),   -- تیرِ چِراغِ بَرق -> light pole
(201345, 7720, 'A2'),   -- تیمِ مِلّی -> national team
(201346, 3578, 'B2'),   -- ثَبت کَردَن -> register
(201347, 448, 'A1'),   -- جا ماندَن اَز ... -> miss out on
(201348, 395, 'A1'),   -- جا گذاشتَن -> leave behind
(201349, 463, 'A1'),   -- جابه‌جا کَردَن -> move
(201350, 7505, 'A2'),   -- جاده -> road
(201351, 2215, 'B1'),   -- جادو -> magic
(201352, 7723, 'A2'),   -- جادوگَر -> magician
(201353, 7724, 'A2'),   -- جاروبَرقی -> vacuum cleaner
(201354, 5117, 'C1'),   -- جاروکَردَن -> vacuum
(201355, 160, 'A1'),   -- جام -> cup
(201356, 1827, 'B1'),   -- جایِزه -> award
(201357, 1471, 'A2'),   -- جایِزِه -> prize
(201358, 250, 'A1'),   -- جَشنواره -> festival
(201359, 250, 'A1'),   -- جَشنوارِه -> festival
(201360, 438, 'A1'),   -- جَلَسه -> meeting
(201361, 3659, 'B2'),   -- جَلَسِه -> session
(201362, 1906, 'B1'),   -- جَمع‌آوَری -> collection
(201363, 7725, 'A2'),   -- جَنوبِ غَرب -> southwest
(201364, 1736, 'A2'),   -- جَنگ -> war
(201365, 759, 'A1'),   -- جَهان -> world
(201366, 2575, 'B1'),   -- جَوانی -> youth
(201367, 7726, 'A2'),   -- جَواهِرات -> jewelry
(201368, 1572, 'A2'),   -- جُدا -> separate
(201369, 1572, 'A2'),   -- جُدا شُدَن -> separate
(201370, 1561, 'A2'),   -- جُستُجو -> search
(201371, 295, 'A1'),   -- جُغرافیا -> geography
(201372, 7727, 'A2'),   -- جِت‌اِسکی -> jet ski
(201373, 1574, 'A2'),   -- جِدّی -> serious
(201374, 1941, 'B1'),   -- جِلد -> cover
(201375, 7728, 'A2'),   -- جِلُوتَر -> further ahead
(201376, 3124, 'B2'),   -- جِنسیَّت -> gender
(201377, 802, 'A1'),   -- حاضِر بودَن -> be ready
(201378, 1635, 'A2'),   -- حالَت -> state
(201379, 802, 'A1'),   -- حوصِلِه سَر رَفتَن -> be bored
(201380, 3024, 'B2'),   -- حَتّی -> even
(201381, 7731, 'A2'),   -- حَرفِ اِضافِه -> preposition
(201382, 3369, 'B2'),   -- حَرَکَت -> moving
(201383, 463, 'A1'),   -- حَرَکَت کَردَن -> move
(201384, 7732, 'A2'),   -- حَیف -> alas
(201385, 28, 'A1'),   -- حُدودِ -> about
(201386, 1550, 'A2'),   -- حُقوق -> salary
(201387, 8467, 'A2'),   -- خارِج شُدَن -> exit
(201388, 600, 'A1'),   -- خاص -> special
(201389, 1354, 'A2'),   -- خاطِر -> mind
(201390, 1347, 'A2'),   -- خاطِرِه -> memory
(201391, 3560, 'B2'),   -- خام -> raw
(201392, 7734, 'A2'),   -- خانِه تَکانی -> housecleaning
(201393, 7735, 'A2'),   -- خانِگی -> homemade
(201394, 7736, 'A2'),   -- خاچاپوری -> Xachapuri
(201395, 8468, 'A2'),   -- خواب ماندَن -> oversleep
(201396, 7738, 'A2'),   -- خوابگاه -> dormitory
(201397, 3136, 'B2'),   -- خوبی -> goodness
(201398, 7524, 'A2'),   -- خودپَرداز -> ATM
(201399, 947, 'A2'),   -- خون -> blood
(201400, 3217, 'B2'),   -- خَبَر دادَن -> inform
(201401, 7739, 'A2'),   -- خَدَمات -> services
(201402, 8469, 'A2'),   -- خَراب شُدَن -> break down
(201403, 3632, 'B2'),   -- خَراب کَردَن -> ruin
(201404, 1056, 'A2'),   -- خَطَر -> danger
(201405, 166, 'A1'),   -- خَطَرناک -> dangerous
(201406, 8470, 'A2'),   -- خَمیازِه کِشیدَن -> yawn
(201407, 7742, 'A2'),   -- خَمیر -> dough
(201408, 1111, 'A2'),   -- خُشک کَردَن -> dry
(201409, 7743, 'A2'),   -- خُشکِبار -> dried fruits
(201410, 802, 'A1'),   -- خِجالَت کِشیدَن -> be ashamed
(201411, 610, 'A1'),   -- داستان -> story
(201412, 7745, 'A2'),   -- دوتَخته -> double-bedded
(201413, 7746, 'A2'),   -- دوخوابه -> two-bedroom
(201414, 8471, 'B1'),   -- دور ... جَمع شُدَن -> gather around
(201415, 301, 'A1'),   -- دور زَدَن -> go around
(201416, 543, 'A1'),   -- دوره -> period
(201417, 156, 'A1'),   -- دورِه -> course
(201418, 7749, 'A2'),   -- دَبِستان -> elementary school
(201419, 802, 'A1'),   -- دَر تِرافیک ماندَن -> be stuck in traffic
(201420, 199, 'A1'),   -- دَر طولِ -> during
(201421, 3203, 'B2'),   -- دَرآمَد -> income
(201422, 190, 'A1'),   -- دَرب -> door
(201423, 28, 'A1'),   -- دَرباره‌ِ -> about
(201424, 1412, 'A2'),   -- دَرد -> pain
(201425, 805, 'A1'),   -- دَرد داشتَن -> have pain
(201426, 1268, 'A2'),   -- دَرون -> inside
(201427, 1065, 'A2'),   -- دَرَجِه -> degree
(201428, 2344, 'B1'),   -- دَریافت -> receipt
(201429, 1501, 'A2'),   -- دَریافت کَردَن -> receive
(201430, 1294, 'A2'),   -- دَریاچه -> lake
(201431, 1294, 'A2'),   -- دَریاچِه -> lake
(201432, 1775, 'B1'),   -- دَسترِسی -> access
(201433, 1269, 'A2'),   -- دَستور -> instruction
(201434, 3151, 'B2'),   -- دَستگیرِه -> handle
(201435, 899, 'A2'),   -- دَعوا کَردَن -> argue
(201436, 7752, 'A2'),   -- دَعوَت -> invitation
(201437, 8472, 'A1'),   -- دَعوَت کَردَن -> invite
(201438, 667, 'A1'),   -- دَفعه -> time
(201439, 1140, 'A2'),   -- دَقیقاً -> exactly
(201440, 7754, 'A2'),   -- دَلیل -> reason
(201441, 1957, 'B1'),   -- دَهه -> decade
(201442, 1683, 'A2'),   -- دُزد -> thief
(201443, 1638, 'A2'),   -- دُزدیدَن -> steal
(201444, 2327, 'B1'),   -- دُعا -> prayer
(201445, 8473, 'A1'),   -- دُعا خواندَن -> pray
(201446, 802, 'A1'),   -- دُنبالِ کَسی بودَن -> be looking for
(201447, 7757, 'A2'),   -- دُولَتی -> governmental
(201448, 968, 'A2'),   -- دُکمِه -> button
(201449, 7758, 'A2'),   -- دِسِر -> dessert
(201450, 2917, 'B2'),   -- دِل کَسی خواستَن -> desire
(201451, 7759, 'A2'),   -- دِلدَرد -> stomach ache
(201452, 2886, 'B2'),   -- دِکوراسیون -> decoration
(201453, 715, 'A1'),   -- دیدار -> visit
(201454, 715, 'A1'),   -- دیدوبازدید -> visit
(201455, 1049, 'A2'),   -- دیوانِه -> crazy
(201456, 7760, 'A2'),   -- دیپلُم -> diploma
(201457, 2319, 'B1'),   -- دیگ -> pot
(201458, 7761, 'A2'),   -- دیگَران -> others
(201459, 3599, 'B2'),   -- ذَخیرِه -> reserve
(201460, 7504, 'A2'),   -- رادیویی -> radio
(201461, 1567, 'A2'),   -- راز -> secret
(201462, 4825, 'C1'),   -- رالی -> rally
(201463, 1214, 'A2'),   -- راهنَما -> guide
(201464, 147, 'A1'),   -- رایانه -> computer
(201465, 1021, 'A2'),   -- رایِج -> common
(201466, 282, 'A1'),   -- رایگان -> free
(201467, 2383, 'B1'),   -- روبات -> robot
(201468, 7762, 'A1'),   -- روباه -> fox
(201469, 7311, 'A2'),   -- رودخانه -> river
(201470, 1055, 'A2'),   -- روزمَرِّه -> daily
(201471, 1395, 'A2'),   -- روغَن -> oil
(201472, 7763, 'A2'),   -- رویایی -> dreamy
(201473, 2388, 'B1'),   -- رَدیف -> row
(201474, 8474, 'A2'),   -- رَساندَن -> deliver
(201475, 1344, 'A2'),   -- رَسانه -> media
(201476, 1191, 'A2'),   -- رَسمی -> formal
(201477, 7314, 'A2'),   -- رَعدُوبَرق -> thunder and lightning
(201478, 3461, 'B2'),   -- رَمز -> password
(201479, 3461, 'B2'),   -- رَمزِ عُبور -> password
(201480, 7765, 'A2'),   -- رَنگارَنگ -> colorful
(201481, 7766, 'A2'),   -- رَوابِط -> relations
(201482, 2762, 'B2'),   -- رَوشَن‌کَردَن -> clarify
(201483, 1389, 'A2'),   -- رُمان -> novel
(201484, 513, 'A1'),   -- رُوباز -> open
(201485, 2368, 'B1'),   -- رِزِرو -> reservation
(201486, 1168, 'A2'),   -- رِشتِه -> field
(201487, 3404, 'B2'),   -- رِعایَت کَردَن -> observe
(201488, 3340, 'B2'),   -- رِوش -> method
(201489, 1509, 'A2'),   -- رِکورد -> record
(201490, 3627, 'B2'),   -- ریشِه -> root
(201491, 7767, 'A2'),   -- زَعفَرانی -> saffron-colored
(201492, 739, 'A1'),   -- زَمانی کِه -> when
(201493, 7768, 'A2'),   -- زُباله -> garbage
(201494, 527, 'A1'),   -- زُوج -> pair
(201495, 7769, 'A2'),   -- زِرِشک -> barberry
(201496, 1989, 'B1'),   -- زِلزِلِه -> earthquake
(201497, 876, 'A2'),   -- زِنده -> alive
(201498, 7770, 'A2'),   -- زِیتون پَروَردِه -> marinated olives
(201499, 8475, 'A2'),   -- زیباتَرکَردَن -> beautify
(201500, 1842, 'B1'),   -- زیبایی -> beauty
(201501, 90, 'A1'),   -- زیرا -> because
(201502, 1509, 'A2'),   -- سابقِه -> record
(201503, 2820, 'B2'),   -- ساخت -> construction
(201504, 8476, 'A1'),   -- ساختَن -> build
(201505, 328, 'A1'),   -- سالِم -> healthy
(201506, 3660, 'B2'),   -- ساکِن شُدَن -> settle
(201507, 3665, 'B2'),   -- سایه -> shade
(201508, 518, 'A1'),   -- سایِر -> other
(201509, 296, 'A1'),   -- سوارشُدَن -> get on
(201510, 966, 'A2'),   -- سوختَن -> burn
(201511, 7773, 'A2'),   -- سوغاتی -> souvenir
(201512, 4228, 'C1'),   -- سَحَر -> dawn
(201513, 2507, 'B1'),   -- سَراسَر -> throughout
(201514, 7774, 'A2'),   -- سَردخانِه -> cold storage
(201515, 7775, 'A2'),   -- سَرگیجِه -> dizziness
(201516, 2197, 'B1'),   -- سَطح -> level
(201517, 689, 'A1'),   -- سَعی‌کَردَن -> try
(201518, 327, 'A1'),   -- سَلامَتی -> health
(201519, 2307, 'B1'),   -- سَم -> poison
(201520, 1587, 'A2'),   -- سَمت -> side
(201521, 7776, 'A2'),   -- سَمَنو -> Samanu
(201522, 2309, 'B1'),   -- سَمّی -> poisonous
(201523, 4605, 'C1'),   -- سَواد -> literacy
(201524, 2451, 'B1'),   -- سُرعَت -> speed
(201525, 7777, 'A2'),   -- سُلطانی -> Soltani
(201526, 7778, 'A2'),   -- سُماق -> sumac
(201527, 1704, 'A2'),   -- سُنَّتی -> traditional
(201528, 1634, 'A2'),   -- سِتاره -> star
(201529, 1575, 'A2'),   -- سِرو کَردَن -> serve
(201530, 7779, 'A2'),   -- سِرویسِ مَدرِسه -> school bus
(201531, 7780, 'A2'),   -- سِریال -> television series
(201532, 7781, 'A2'),   -- سِشوار -> hairdryer
(201533, 627, 'A1'),   -- سِفارِش گِرِفتَن -> take order
(201534, 2063, 'B1'),   -- سِیل -> flood
(201535, 7783, 'A2'),   -- سیخ -> skewer
(201536, 7784, 'A2'),   -- سیلی -> slap
(201537, 2304, 'B1'),   -- شاعِر -> poet
(201538, 1256, 'A2'),   -- شامِل -> including
(201539, 1591, 'A2'),   -- شَبیه -> similar
(201540, 3662, 'B2'),   -- شَدید -> severe
(201541, 7785, 'A2'),   -- شَلغَم -> turnip
(201542, 2395, 'B1'),   -- شَن -> sand
(201543, 7786, 'A2'),   -- شَهرداری -> municipality
(201544, 130, 'A1'),   -- شَهرِستان -> city
(201545, 7787, 'A2'),   -- شُغلِ آزاد -> non-government job
(201546, 8477, 'A2'),   -- شِرکَت کَردَن -> participate
(201547, 7789, 'A2'),   -- شِناسِه -> identifier
(201548, 624, 'A1'),   -- شِناکَردَن -> swim
(201549, 3181, 'B2'),   -- شِکار -> hunting
(201550, 1028, 'A2'),   -- شِکایَت کَردَن -> complain
(201551, 2889, 'B2'),   -- شِکَست دادَن -> defeat
(201552, 8478, 'A1'),   -- شِکَستَن -> break
(201553, 7791, 'A2'),   -- شِکَم -> abdomen
(201554, 7792, 'A2'),   -- شیشلیک -> shashlik
(201555, 300, 'A1'),   -- شیشه -> glass
(201556, 300, 'A1'),   -- شیشِه -> glass
(201557, 996, 'A2'),   -- شیمی -> chemistry
(201558, 1409, 'A2'),   -- صاحِب -> owner
(201559, 1647, 'A2'),   -- صاف -> straight
(201560, 7793, 'A2'),   -- صَدبَرابَر -> a hundred times
(201561, 524, 'A1'),   -- صَفحه -> page
(201562, 3355, 'B2'),   -- صَفحه نَمایِش -> monitor
(201563, 2177, 'B1'),   -- صَفحه کِلید -> keyboard
(201564, 2177, 'B1'),   -- صَفحِه کِلید -> keyboard
(201565, 723, 'A1'),   -- صَمیمی -> warm
(201566, 7794, 'A2'),   -- صَنایعِ دَستی -> handicrafts
(201567, 7795, 'A2'),   -- صَندوق -> cash register
(201568, 3153, 'B2'),   -- ضَرَر -> harm
(201569, 7796, 'A2'),   -- ضَمیر -> pronoun
(201570, 7797, 'A2'),   -- ضِدِّعُفونی -> disinfection
(201571, 7798, 'A2'),   -- ضِدِّآفتَاب -> sunblock
(201572, 1370, 'A2'),   -- طَبیعی -> natural
(201573, 1587, 'A2'),   -- طَرَف -> side
(201574, 1073, 'A2'),   -- طَرّاحی -> design
(201575, 1673, 'A2'),   -- طَعم -> taste
(201576, 7799, 'A2'),   -- طُلوع -> sunrise
(201577, 727, 'A1'),   -- طُور -> way
(201578, 895, 'A2'),   -- ظاهِر -> appearance
(201579, 1215, 'A2'),   -- عادَت -> habit
(201580, 802, 'A1'),   -- عاشِق‌بودَن -> be in love
(201581, 2992, 'B2'),   -- عاطِفی -> emotional
(201582, 1648, 'A2'),   -- عَجیب -> strange
(201583, 3013, 'B2'),   -- عَصر -> era
(201584, 364, 'A1'),   -- عَلاقِه مَندی -> interest
(201585, 7800, 'A2'),   -- عَلاوِه بَر -> in addition to
(201586, 7801, 'A2'),   -- عَلاوِه بَر این -> in addition to this
(201587, 439, 'A1'),   -- عُضو -> member
(201588, 3337, 'B2'),   -- عُضویَّت -> membership
(201589, 7802, 'A2'),   -- عِدِّه -> a number of
(201590, 417, 'A1'),   -- عِشق -> love
(201591, 7803, 'A2'),   -- عیسیٰ -> Jesus
(201592, 2097, 'B1'),   -- غول -> giant
(201593, 1143, 'A2'),   -- غِیر اَز -> except
(201594, 7804, 'A2'),   -- غِیرِایرانی -> non-Iranian
(201595, 1094, 'A2'),   -- فاصِلِه -> distance
(201596, 1061, 'A2'),   -- فوت -> death
(201597, 179, 'A1'),   -- فوت کَردَن -> die
(201598, 544, 'A1'),   -- فَرد -> person
(201599, 1261, 'A2'),   -- فَردی -> individual
(201600, 1080, 'A2'),   -- فَرق -> difference
(201601, 178, 'A1'),   -- فَرهَنگ لُغَت -> dictionary
(201602, 32, 'A1'),   -- فَعّالیَّت -> activity
(201603, 7805, 'A2'),   -- فَندَک -> lighter
(201604, 7806, 'A2'),   -- فُتوشاپ -> Photoshop
(201605, 2266, 'B1'),   -- فُرصَت -> opportunity
(201606, 1551, 'A2'),   -- فُروش -> sale
(201607, 2631, 'B2'),   -- فِرِشتِه -> angel
(201608, 7807, 'A2'),   -- فِشار -> pressure
(201609, 7808, 'A2'),   -- فِعلاً -> for now
(201610, 656, 'A1'),   -- فِکرکَردَن -> think
(201611, 3242, 'B2'),   -- فِکری -> intellectual
(201612, 7809, 'A2'),   -- فِیس‌بوک -> facebook
(201613, 1437, 'A2'),   -- فیزیک -> physics
(201614, 7810, 'A2'),   -- قابِلی‌پُلو -> Qabeli Polu
(201615, 977, 'A2'),   -- قالی -> carpet
(201616, 1302, 'A2'),   -- قانون -> law
(201617, 7811, 'A2'),   -- قَبض -> bill
(201618, 3920, 'C1'),   -- قَبول -> acceptance
(201619, 858, 'A2'),   -- قَبول کَردَن -> accept
(201620, 1640, 'A2'),   -- قَدَم -> step
(201621, 506, 'A1'),   -- قَدیم -> old
(201622, 802, 'A1'),   -- قَرار بودَن -> be planned
(201623, 555, 'A1'),   -- قَرار دادَن -> place
(201624, 1880, 'B1'),   -- قَرن -> century
(201625, 1414, 'A2'),   -- قَصر -> palace
(201626, 1221, 'A2'),   -- قَلب -> heart
(201627, 1885, 'B1'),   -- قَهرِمان -> champion
(201628, 2748, 'B2'),   -- قَهرِمانی -> championship
(201629, 612, 'A1'),   -- قَوی -> strong
(201630, 610, 'A1'),   -- قِصّه -> story
(201631, 7813, 'A2'),   -- لَبِ ساحِل -> on the beach
(201632, 452, 'A1'),   -- لَحظه -> moment
(201633, 452, 'A1'),   -- لَحظِه -> moment
(201634, 178, 'A1'),   -- لُغَت‌نامِه -> dictionary
(201635, 7814, 'A2'),   -- لِباسِ خُنَک -> summer dress
(201636, 2299, 'B1'),   -- لِذَّت -> pleasure
(201637, 216, 'A1'),   -- لِذَّت بُردَن -> enjoy
(201638, 3001, 'B2'),   -- لِذَّت‌بَخش -> enjoyable
(201639, 7815, 'A2'),   -- لیسانس -> B.A.
(201640, 7816, 'A2'),   -- مادَری -> maternal
(201641, 583, 'A1'),   -- مار -> snake
(201642, 2058, 'B1'),   -- مالی -> financial
(201643, 668, 'A1'),   -- ماندِه -> tired
(201644, 3685, 'B2'),   -- ماهِر -> skilled
(201645, 1180, 'A2'),   -- ماهیگیری -> fishing
(201646, 7817, 'A2'),   -- مایو -> swimming suit
(201647, 2203, 'B1'),   -- مایِع -> liquid
(201648, 7818, 'A2'),   -- مایِعات -> liquids
(201649, 247, 'A1'),   -- مورِدِعَلاقه -> favourite
(201650, 7540, 'A1'),   -- مورچه -> ant
(201651, 616, 'A1'),   -- موضوع -> subject
(201652, 7819, 'A2'),   -- موقِعیَّت -> situation
(201653, 3867, 'B2'),   -- مَجازی -> virtual
(201654, 534, 'A1'),   -- مَجلِسی -> party
(201655, 2408, 'B1'),   -- مَجموعِه -> set
(201656, 420, 'A1'),   -- مَجَلّه -> magazine
(201657, 7820, 'A2'),   -- مَحصول -> product
(201658, 555, 'A1'),   -- مَحَل -> place
(201659, 2248, 'B1'),   -- مَحَلّه -> neighbourhood
(201660, 7821, 'A2'),   -- مَحَلّی -> local
(201661, 600, 'A1'),   -- مَخصوص -> special
(201662, 1135, 'A2'),   -- مَخصوصاً -> especially
(201663, 7822, 'A2'),   -- مَدارِس -> schools
(201664, 2745, 'B2'),   -- مَدرَک -> certificate
(201665, 2359, 'B1'),   -- مَذهَبی -> religious
(201666, 1881, 'B1'),   -- مَراسِم -> ceremony
(201667, 3585, 'B2'),   -- مَربوط -> relevant
(201668, 1631, 'A2'),   -- مَرحَلِه -> stage
(201669, 7823, 'A2'),   -- مَرکَز -> center
(201670, 1061, 'A2'),   -- مَرگ -> death
(201671, 7824, 'A2'),   -- مَسیحی -> Christian
(201672, 1085, 'A2'),   -- مَسیر -> direction
(201673, 7825, 'A2'),   -- مَشغول -> Employed
(201674, 802, 'A1'),   -- مَشغولِ ... بودَن -> be busy with
(201675, 239, 'A1'),   -- مَشهور -> famous
(201676, 7827, 'A2'),   -- مَصدَر -> infinitive
(201677, 2824, 'B2'),   -- مَصرَف -> consumption
(201678, 8479, 'A2'),   -- مَطَب -> doctor's office
(201679, 7829, 'A2'),   -- مَعلول -> handicapped
(201680, 7830, 'A2'),   -- مَعلوم -> known
(201681, 435, 'A1'),   -- مَعنا/مَعنی -> meaning
(201682, 2794, 'B2'),   -- مَفهوم -> concept
(201683, 528, 'A1'),   -- مَقالِه -> paper
(201684, 1964, 'B1'),   -- مَقصَد -> destination
(201685, 7831, 'A2'),   -- مَمنوع -> forbidden
(201686, 7832, 'A2'),   -- مَناطِق -> areas
(201687, 3380, 'B2'),   -- مَنفی -> negative
(201688, 2433, 'B1'),   -- مَهارَت -> skill
(201689, 3272, 'B2'),   -- مَهد -> kindergarten
(201690, 2221, 'B1'),   -- مَواد -> material
(201691, 7833, 'A2'),   -- مَوادِّ غِذایی -> food items
(201692, 7834, 'A2'),   -- مَوارِد -> items
(201693, 2513, 'B1'),   -- مَوضوع -> topic
(201694, 7835, 'A2'),   -- مُبل -> sofa
(201695, 1716, 'A2'),   -- مُتَأسِّفانه -> unfortunately
(201696, 1716, 'A2'),   -- مُتَأَسِّفانِه -> unfortunately
(201697, 322, 'A1'),   -- مُتَنَفِّر بودَن -> hate
(201698, 5122, 'C1'),   -- مُتَنَوِّع -> varied
(201699, 2400, 'B1'),   -- مُتَوَسِّطِه -> secondary
(201700, 802, 'A1'),   -- مُتَوَلِّد شُدَن -> be born
(201701, 802, 'A1'),   -- مُتَوَلِّد‌شُدَن -> be born
(201702, 3490, 'B2'),   -- مُثبَت -> positive
(201703, 2129, 'B1'),   -- مُجری -> host
(201704, 2016, 'B1'),   -- مُحیط -> environment
(201705, 2970, 'B2'),   -- مُدَّت -> duration
(201706, 2218, 'B1'),   -- مُدیریَّت -> management
(201707, 975, 'A2'),   -- مُراقِب -> careful
(201708, 974, 'A2'),   -- مُراقِبَت -> care
(201709, 7836, 'A2'),   -- مُرداد -> The fifth month of the solar year
(201710, 7837, 'A2'),   -- مُرغِ مینا -> Myna
(201711, 1904, 'B1'),   -- مُرَبّی -> coach
(201712, 1686, 'A2'),   -- مُرَتَّب -> tidy
(201713, 1686, 'A2'),   -- مُرَتَّب‌کَردَن -> tidy up
(201714, 429, 'A1'),   -- مُسابَقه -> match
(201715, 1027, 'A2'),   -- مُسابَقِه -> competition
(201716, 1980, 'B1'),   -- مُستَنَد -> documentary
(201717, 1591, 'A2'),   -- مُشابِه -> similar
(201718, 7838, 'A2'),   -- مُشاوِرِ تَحصیلی -> education consultant
(201719, 7839, 'A2'),   -- مُشتَرَک -> shared
(201720, 7840, 'A2'),   -- مُشتَری -> customer
(201721, 7841, 'A2'),   -- مُشَخَّص -> specified
(201722, 1335, 'A2'),   -- مُشَخَّص کَردَن -> mark
(201723, 3154, 'B2'),   -- مُضِر -> harmful
(201724, 988, 'A2'),   -- مُطمَئِن -> certain
(201725, 2228, 'B1'),   -- مُعتَدِل -> mild
(201726, 370, 'A1'),   -- مُعَرِّفی‌کَردَن -> introduce
(201727, 7842, 'A2'),   -- مُعَمّا -> riddle
(201728, 6736, 'C2'),   -- مُفرَد -> singular
(201729, 289, 'A1'),   -- مُفَصَّل -> full
(201730, 1727, 'A2'),   -- مُفید -> useful
(201731, 1914, 'B1'),   -- مُقایِسِه -> comparison
(201732, 1025, 'A2'),   -- مُقایِسِه کَردَن -> compare
(201733, 7843, 'A2'),   -- مُقَوّایی -> cardboard
(201734, 437, 'A1'),   -- مُلاقات کَردَن با -> meet
(201735, 569, 'A1'),   -- مُمکِن -> possible
(201736, 2258, 'B1'),   -- مُناسَبَت -> occasion
(201737, 2481, 'B1'),   -- مُناسِب -> suitable
(201738, 717, 'A1'),   -- مُنتَظِر ماندَن/بودَن -> wait
(201739, 7844, 'A2'),   -- مُهرِه -> bead
(201740, 1739, 'A2'),   -- مُوج -> wave
(201741, 2855, 'B2'),   -- مُوجود -> creature
(201742, 1652, 'A2'),   -- مُوَفَّق -> successful
(201743, 2482, 'B1'),   -- مُوَفَّقیَّت -> success
(201744, 7845, 'A2'),   -- مُکَعَّب -> cube
(201745, 3333, 'B2'),   -- مِدال -> medal
(201746, 897, 'A2'),   -- مِعمار -> architect
(201747, 885, 'A2'),   -- مِقدار -> amount
(201748, 1369, 'A2'),   -- مِلّی -> national
(201749, 7846, 'A2'),   -- مِلکی -> possessive
(201750, 62, 'A1'),   -- مِنطَقِه -> area
(201751, 7847, 'A2'),   -- مِهر -> The seventh month of the solar year
(201752, 7848, 'A2'),   -- مِهرَبانی (صِفَت) -> kindness
(201753, 884, 'A2'),   -- مِیانِ -> among
(201754, 2917, 'B2'),   -- مِیل داشتَن -> desire
(201755, 2129, 'B1'),   -- میزبان -> host
(201756, 7849, 'A2'),   -- میزبانی -> hosting
(201757, 7850, 'A2'),   -- میلادی -> A.D.
(201758, 940, 'A2'),   -- میلیارد -> billion
(201759, 7851, 'A2'),   -- نااُمید -> hopeless
(201760, 3128, 'B2'),   -- نابِغِه -> genius
(201761, 2707, 'B2'),   -- نابینا -> blind
(201762, 7852, 'A2'),   -- ناتَمام -> incomplete
(201763, 2240, 'B1'),   -- ناخُن -> nail
(201764, 1722, 'A2'),   -- ناراحَت -> upset
(201765, 7853, 'A2'),   -- نامَوجود -> unavailable
(201766, 471, 'A1'),   -- نامیدَن -> name
(201767, 692, 'A1'),   -- نوبَت -> turn
(201768, 2572, 'B1'),   -- نوشتاری -> written
(201769, 698, 'A1'),   -- نوع -> type
(201770, 1045, 'A2'),   -- نَبش -> corner
(201771, 2375, 'B1'),   -- نَتیجِه -> result
(201772, 7854, 'A2'),   -- نَجّاری -> carpentry
(201773, 5063, 'C1'),   -- نَخ -> thread
(201774, 1618, 'A2'),   -- نَرم -> soft
(201775, 2646, 'B2'),   -- نَزدیک شُدَن -> approach
(201776, 3234, 'B2'),   -- نَصب -> installation
(201777, 3233, 'B2'),   -- نَصب کَردَن -> install
(201778, 1022, 'A2'),   -- نَظَر -> comment
(201779, 1395, 'A2'),   -- نَفت -> oil
(201780, 525, 'A1'),   -- نَقّاشی‌کِشیدَن -> paint
(201781, 3768, 'B2'),   -- نَماد -> symbol
(201782, 2394, 'B1'),   -- نَمونِه -> sample
(201783, 257, 'A1'),   -- نَهایی -> final
(201784, 7855, 'A1'),   -- نَهَنگ -> whale
(201785, 7856, 'A2'),   -- نَهی -> negative imperative
(201786, 7857, 'A2'),   -- نَپُخته -> half-cooked
(201787, 2252, 'B1'),   -- نُرمال -> normal
(201788, 7858, 'A2'),   -- نُقطِه چـین -> dotted
(201789, 1559, 'A2'),   -- نُمره -> score
(201790, 76, 'A1'),   -- نُوزاد -> baby
(201791, 1553, 'A2'),   -- نِجات دادَن -> save
(201792, 2352, 'B1'),   -- نِسبَت -> relation
(201793, 802, 'A1'),   -- نِسبَت داشتَن با -> be related to
(201794, 1588, 'A2'),   -- نِشانِه -> sign
(201795, 8454, 'A1'),   -- نِشان‌دادَن -> show
(201796, 1217, 'A2'),   -- نِصف -> half
(201797, 7860, 'A2'),   -- نِویسَنده -> the writer
(201798, 1762, 'A2'),   -- نِگَران -> worried
(201799, 1764, 'A2'),   -- نِگَرانی -> worry
(201800, 7861, 'A2'),   -- نِگَهبان -> security guard
(201801, 7862, 'A2'),   -- نِگَهبانی -> security duty
(201802, 2108, 'B1'),   -- نِگَهبانی دادَن -> guard
(201803, 414, 'A1'),   -- نِگَهداري کَردَن -> look after
(201804, 3312, 'B2'),   -- نِگَهداری کَردَن -> maintain
(201805, 1375, 'A2'),   -- نیاز -> need
(201806, 7857, 'A2'),   -- نیم‌پَز -> half-cooked
(201807, 2637, 'B2'),   -- هَرسالِه -> annually
(201808, 883, 'A2'),   -- هَرچَند -> although
(201809, 475, 'A1'),   -- هَرگِز -> never
(201810, 7864, 'A2'),   -- هَزینۀ اِرسال -> delivery charge
(201811, 3884, 'B2'),   -- هَفتِگی -> weekly
(201812, 4986, 'C1'),   -- هَم زَدَن -> stir
(201813, 751, 'A1'),   -- هَمراه -> with
(201814, 7574, 'A2'),   -- هَمسایه -> neighbor
(201815, 1484, 'A2'),   -- هَمِگانی -> public
(201816, 852, 'A1'),   -- هَمچنین -> also
(201817, 852, 'A1'),   -- هَمچِنین -> also
(201818, 661, 'A1'),   -- هَمین -> this
(201819, 667, 'A1'),   -- هَنگام -> time
(201820, 739, 'A1'),   -- هَنگامی کِه -> when
(201821, 7865, 'A2'),   -- هَکِر -> hacker
(201822, 2028, 'B1'),   -- هَیجان -> excitement
(201823, 229, 'A1'),   -- هَیجان‌اَنگیز -> exciting
(201824, 475, 'A1'),   -- هیچ‌وَقت -> never
(201825, 1132, 'A2'),   -- وارِد کَردَن -> enter
(201826, 2142, 'B1'),   -- وارِدکَردَن -> import
(201827, 275, 'A1'),   -- واسه -> for
(201828, 7866, 'A2'),   -- واژِه سازی -> wordmaking
(201829, 7867, 'A2'),   -- ووشو -> wushu
(201830, 1754, 'A2'),   -- وَحشی -> wild
(201831, 2462, 'B1'),   -- وَرزِشگاه -> stadium
(201832, 1032, 'A2'),   -- وَصل کَردَن -> connect
(201833, 7819, 'A2'),   -- وَضعیَّت -> situation
(201834, 299, 'A1'),   -- وَقت دادَن -> give time
(201835, 627, 'A1'),   -- وَقت گِرِفتَن -> take time
(201836, 7870, 'A2'),   -- وَقت‌گیر -> time-consuming
(201837, 3037, 'B2'),   -- وُجود -> existence
(201838, 2014, 'B1'),   -- وُرود -> entrance
(201839, 7871, 'A2'),   -- وِبگَردی -> surfing the Net
(201840, 8480, 'B1'),   -- وِبگَردی کَردَن -> surf the Net
(201841, 731, 'A1'),   -- وِب‌سایت -> website
(201842, 7873, 'A2'),   -- ویتِرین -> shop window
(201843, 713, 'A1'),   -- ویدِئو -> video
(201844, 7874, 'A2'),   -- ویلچِر -> wheelchair
(201845, 600, 'A1'),   -- ویژِه -> special
(201846, 2050, 'B1'),   -- ویژگی -> feature
(201847, 7875, 'A2'),   -- پارسال -> last year
(201848, 2217, 'B1'),   -- پاساژ -> mall
(201849, 7876, 'A2'),   -- پایتَخت -> capital
(201850, 1475, 'A2'),   -- پروفایل -> profile
(201851, 7877, 'A2'),   -- پوشَک -> diaper
(201852, 7878, 'A2'),   -- پولدار -> rich
(201853, 3476, 'B2'),   -- پَدیدِه -> phenomenon
(201854, 267, 'A1'),   -- پَرواز -> flight
(201855, 7879, 'A2'),   -- پَس‌فَردا -> the day after tomorrow
(201856, 7880, 'A2'),   -- پَنچَر -> flat tire
(201857, 7384, 'A1'),   -- پَنگوئن -> penguin
(201858, 8481, 'A2'),   -- پَهن کَردَن -> flatten
(201859, 150, 'A1'),   -- پُختَن -> cooking
(201860, 7882, 'A2'),   -- پُرجَمعیَّت -> populated
(201861, 720, 'A1'),   -- پیاده‌رَفتَن -> walk
(201862, 7883, 'A2'),   -- پیادِه رَوی -> walking
(201863, 441, 'A1'),   -- پیام -> message
(201864, 258, 'A1'),   -- پیداکَردَن -> find
(201865, 318, 'A1'),   -- پیش آمَدَن -> happen
(201866, 718, 'A1'),   -- پیشخِدمَت -> waiter
(201867, 1656, 'A2'),   -- پیشنَهاد -> suggestion
(201868, 1655, 'A2'),   -- پیشنَهاد کَردَن -> suggest
(201869, 802, 'A1'),   -- پیشِ ... بودَن -> be at
(201870, 301, 'A1'),   -- پیشِ کَسی رَفتَن -> go to
(201871, 7886, 'A2'),   -- پینت‌بال -> paintball
(201872, 4915, 'C1'),   -- پیچ -> screw
(201873, 7887, 'A2'),   -- پیک -> courier
(201874, 7888, 'A2'),   -- چاپ -> printing
(201875, 1468, 'A2'),   -- چاپ کَردَن -> print
(201876, 1469, 'A2'),   -- چاپگَر -> printer
(201877, 7889, 'A2'),   -- چای‌ساز -> tea maker
(201878, 1748, 'A2'),   -- چَرخ -> wheel
(201879, 7890, 'A2'),   -- چَسب -> band-aid
(201880, 1577, 'A2'),   -- چَندین -> several
(201881, 7891, 'A2'),   -- چِراغِ جادو -> magic lamp
(201882, 1901, 'B1'),   -- چِشم گُذاشتَن -> close eyes
(201883, 351, 'A1'),   -- چِگونِه -> how
(201884, 902, 'A2'),   -- چیدَن -> arrange
(201885, 7893, 'A2'),   -- ژیمناستیک -> gymnastics
(201886, 7894, 'A2'),   -- کارتخوان -> card reader
(201887, 7895, 'A2'),   -- کارتینگ -> karting
(201888, 7896, 'A2'),   -- کال -> unripe
(201889, 2102, 'B1'),   -- کالا -> goods
(201890, 7897, 'A2'),   -- کوچه -> alley
(201891, 7233, 'A1'),   -- کَبود -> blue
(201892, 544, 'A1'),   -- کَس -> person
(201893, 7898, 'A2'),   -- کَسب و کار -> business
(201894, 7899, 'A1'),   -- کَلاغ -> crow
(201895, 7900, 'A2'),   -- کَلِمات -> words
(201896, 7901, 'A2'),   -- کَم و بیش -> more or less
(201897, 2278, 'B1'),   -- کَم‌رَنگ -> pale
(201898, 1202, 'A2'),   -- کُلّی -> general
(201899, 296, 'A1'),   -- کُمَک‌گِرِفتَن -> get help
(201900, 1040, 'A2'),   -- کُنتُرُل -> control
(201901, 401, 'A1'),   -- کِتابخانه -> library
(201902, 159, 'A1'),   -- کِرِم -> cream
(201903, 8482, 'A2'),   -- کِشتی گِرِفتَن -> wrestle
(201904, 7904, 'A2'),   -- کِشمِش -> raisin
(201905, 999, 'A2'),   -- کِلیسا -> church
(201906, 1898, 'B1'),   -- کِلیک‌کَردَن -> click
(201907, 1488, 'A2'),   -- کِیفیَّت -> quality
(201908, 7905, 'A2'),   -- کپسول -> capsule
(201909, 7614, 'A2'),   -- کیلُومِتر -> kilometer
(201910, 7171, 'C2'),   -- گارانتی -> warranty
(201911, 1200, 'A2'),   -- گاز -> gas
(201912, 7906, 'A1'),   -- گوسالِه -> calf
(201913, 7907, 'A2'),   -- گوش‌دَرد -> earache
(201914, 7908, 'A2'),   -- گَردَنبَند -> necklace
(201915, 7909, 'A2'),   -- گَردِش -> excursion
(201916, 301, 'A1'),   -- گَردِش‌رَفتَن -> go on excursion
(201917, 301, 'A1'),   -- گَردِش‌کَردَن -> go about
(201918, 8483, 'A2'),   -- گَشت زَدَن -> roam
(201919, 535, 'A1'),   -- گُذَرنامِه -> passport
(201920, 1523, 'A2'),   -- گُزارِش -> report
(201921, 1397, 'A2'),   -- گُزینِه -> option
(201922, 296, 'A1'),   -- گُم‌شُدَن -> get lost
(201923, 7914, 'A2'),   -- گُنبَد -> dome
(201924, 2235, 'B1'),   -- گِل -> mud
(201925, 1347, 'A2'),   -- یاد -> memory
(201926, 8461, 'A1'),   -- یادآمَدَن -> remember
(201927, 1308, 'A2'),   -- یادگیری -> learning
(201928, 7916, 'A2'),   -- یونِسکو -> UNESCO
(201929, 7917, 'A2'),   -- یوگا -> yoga
(201930, 2019, 'B1'),   -- یَکسان -> equal
(201931, 7918, 'A2'),   -- یَک‌بار مَصرَف -> disposable
(201932, 7919, 'A2'),   -- یِک‌سالِگی -> one year old
(201933, 7920, 'A1'),   -- آتَشفِشان -> volcano
(201934, 7921, 'A2'),   -- آتَش‌سوزی -> fire (blaze
(201935, 7922, 'A2'),   -- آثار -> works
(201936, 2727, 'B2'),   -- آخه -> but
(201937, 7923, 'A2'),   -- آداب -> customs
(201938, 7924, 'A2'),   -- آدامس بادکُنَکی -> bubble gum
(201939, 1868, 'B1'),   -- آرام -> calm
(201940, 2980, 'B2'),   -- آرَنج -> elbow
(201941, 7925, 'A2'),   -- آزادراه -> freeway
(201942, 3104, 'B2'),   -- آزادی -> freedom
(201943, 2184, 'B1'),   -- آزمایِشگاه -> laboratory
(201944, 7926, 'A2'),   -- آسیایِ میانِه -> Central Asia
(201945, 7927, 'A2'),   -- آشامیدَنی -> drinking
(201946, 3613, 'B2'),   -- آشکار کَردَن -> reveal
(201947, 96, 'A1'),   -- آغاز کَردَن -> begin
(201948, 1451, 'A2'),   -- آلودِگی -> pollution
(201949, 7928, 'A2'),   -- آموختِه‌ها -> things learned
(201950, 296, 'A1'),   -- آموزِش دیدَن -> get trained
(201951, 299, 'A1'),   -- آمپول زَدَن -> give
(201952, 585, 'A1'),   -- آنقَدر -> so
(201953, 3064, 'B2'),   -- آوازِه -> fame
(201954, 2620, 'B2'),   -- آژیر -> alarm
(201955, 867, 'A2'),   -- آگَهی -> advertisement
(201956, 1881, 'B1'),   -- آیین -> ceremony
(201957, 1177, 'A2'),   -- ابتِدا -> first
(201958, 7930, 'A2'),   -- ابتِدایِ -> beginning of
(201959, 318, 'A1'),   -- اتِّفاق افتادَن -> happen
(201960, 2363, 'B1'),   -- اجاره -> rent
(201961, 2363, 'B1'),   -- اجاره کَردَن -> rent
(201962, 1616, 'A2'),   -- اجتِماعی -> social
(201963, 1458, 'A2'),   -- احتِمال -> possibility
(201964, 1164, 'A2'),   -- احساس -> feeling
(201965, 1037, 'A2'),   -- ادامه دادَن -> continue
(201966, 1925, 'B1'),   -- ارتباط -> connection
(201967, 8452, 'A1'),   -- ارسال -> send
(201968, 802, 'A1'),   -- ارسال شُدَن -> be sent
(201969, 805, 'A1'),   -- اشتِها داشتَن -> have appetite
(201970, 421, 'A1'),   -- اصلی -> main
(201971, 64, 'A1'),   -- اطراف -> around
(201972, 363, 'A1'),   -- اطِّلاعات -> information
(201973, 99, 'A1'),   -- اعتِقاد داشتَن -> believe
(201974, 7933, 'A2'),   -- اعصاب -> nerves
(201975, 7641, 'A2'),   -- اعضا -> members
(201976, 1361, 'A2'),   -- اغلَب -> mostly
(201977, 540, 'A1'),   -- افراد -> people
(201978, 7934, 'A2'),   -- اَبعاد -> dimensions
(201979, 7935, 'A2'),   -- اَتُم -> atom
(201980, 1998, 'B1'),   -- اَثَر -> effect
(201981, 7936, 'A2'),   -- اَجزاء -> parts
(201982, 3407, 'B2'),   -- اَخذ کَردَن -> obtain
(201983, 3295, 'B2'),   -- اَدَبی -> literary
(201984, 1465, 'A2'),   -- اَرائِه دادَن/کَردَن -> present
(201985, 2987, 'B2'),   -- اَز بَین بُردَن -> eliminate
(201986, 1418, 'A2'),   -- اَز دُنیا رَفتَن -> pass away
(201987, 286, 'A1'),   -- اَز طَرَفِ -> from
(201988, 2667, 'B2'),   -- اَنجُمَن -> association
(201989, 7610, 'A2'),   -- اَندَکی -> a little
(201990, 8484, 'A2'),   -- اَهدا کَردَن -> donate
(201991, 8485, 'B2'),   -- اَهَمِّیَّت قائِل بودَن -> attach importance to
(201992, 974, 'A2'),   -- اَهَمِّیَّت دادَن -> care about
(201993, 215, 'A1'),   -- اَواخِر -> end
(201994, 3511, 'B2'),   -- اُولَویِّت -> priority
(201995, 1275, 'A2'),   -- اِختِراع کَردَن -> invent
(201996, 2007, 'B1'),   -- اِستِخدام -> employment
(201997, 802, 'A1'),   -- اِستِخدام شُدَن -> be employed
(201998, 1649, 'A2'),   -- اِستِرِس -> stress
(201999, 1746, 'A2'),   -- اِستِقبال -> welcome
(202000, 7942, 'A2'),   -- اِسکِناس -> banknotes
(202001, 562, 'A1'),   -- اِشاره کَردَن -> point
(202002, 802, 'A1'),   -- اِفتِخار کَردَن به چیزی -> be proud of
(202003, 7944, 'A2'),   -- اِنسانِ اَوَّلیِّه -> prehistoric human
(202004, 7945, 'A2'),   -- اِنگار -> it seems
(202005, 3445, 'B2'),   -- اکسیژِن -> oxygen
(202006, 851, 'A1'),   -- اکنون -> now
(202007, 2853, 'B2'),   -- ایجاد -> creation
(202008, 7946, 'A2'),   -- ایران‌شِناسی -> Iranian studies
(202009, 4076, 'C1'),   -- با اِحتیاط -> cautious
(202010, 7947, 'A2'),   -- با خونسَردی -> calmly
(202011, 2033, 'B1'),   -- باتَجرُبه -> experienced
(202012, 802, 'A1'),   -- باخَبَر بودَن -> be aware
(202013, 7949, 'A2'),   -- بارگُذاری -> upload
(202014, 1100, 'A2'),   -- بارگیری -> download
(202015, 1100, 'A2'),   -- بارگیری کَردَن -> download
(202016, 427, 'A1'),   -- بازارچه -> market
(202017, 715, 'A1'),   -- بازدید -> visit
(202018, 716, 'A1'),   -- بازدیدکُنَنده -> visitor
(202019, 1511, 'A2'),   -- بازیافت -> recycle
(202020, 4605, 'C1'),   -- باسَوادی -> literacy
(202021, 985, 'A2'),   -- باعِث -> cause
(202022, 985, 'A2'),   -- باعِث شُدَن -> cause
(202023, 1845, 'B1'),   -- باوَر -> belief
(202024, 99, 'A1'),   -- باوَر کَردَن -> believe
(202025, 1114, 'A2'),   -- به‌آسانی -> easily
(202026, 880, 'A2'),   -- به‌تَنهایی -> alone
(202027, 3119, 'B2'),   -- به‌دَست آوَردَن -> gain
(202028, 5151, 'C1'),   -- به‌دُرُستی -> well
(202029, 1114, 'A2'),   -- به‌راحَتی -> easily
(202030, 7950, 'A2'),   -- به‌شِکلِ -> in a ... way
(202031, 7950, 'A2'),   -- به‌صورتِ -> in a ... way
(202032, 7950, 'A2'),   -- به‌طورِ -> in a ... way
(202033, 2244, 'B1'),   -- به‌طورِ طَبیعی -> naturally
(202034, 904, 'A2'),   -- به‌عُنوانِ -> as
(202035, 7951, 'A2'),   -- به‌عِلاوه -> in addition
(202036, 1569, 'A2'),   -- به‌نَظَر رَسیدَن -> seem
(202037, 8486, 'A1'),   -- بَحث کَردَن -> discuss
(202038, 7953, 'A2'),   -- بَخشِش -> forgiveness
(202039, 7954, 'A2'),   -- بَداَخلاق -> bad tempered
(202040, 7955, 'A2'),   -- بَدَلکار -> stuntman
(202041, 7956, 'A2'),   -- بَدَلکاری -> stunt work
(202042, 1436, 'A2'),   -- بَدَنی -> physical
(202043, 8487, 'A2'),   -- بَر زَبان آوَردَن -> utter
(202044, 8488, 'A2'),   -- بَرآوُردِه کَردَن -> fulfill
(202045, 2019, 'B1'),   -- بَرابَر -> equal
(202046, 1779, 'B1'),   -- بَراَساسِ -> according to
(202047, 3901, 'B2'),   -- بَرداشت کَردَن -> withdraw
(202048, 123, 'A1'),   -- بَررِسی -> check
(202049, 3016, 'B2'),   -- بَرقَرار -> establish
(202050, 4368, 'C1'),   -- بَرقَراری -> establishment
(202051, 3772, 'B2'),   -- بَرچَسب -> tag
(202052, 7959, 'A2'),   -- بَرگُزیدِه -> selected
(202053, 7960, 'A2'),   -- بَسته‌بَندی -> packaging
(202054, 7961, 'A2'),   -- بَشَر -> mankind
(202055, 1152, 'A2'),   -- بَیان -> expression
(202056, 1151, 'A2'),   -- بَیان کَردَن -> express
(202057, 7962, 'A2'),   -- بُروشور -> brochure
(202058, 37, 'A1'),   -- بُزُرگسال -> adult
(202059, 7963, 'A2'),   -- بُلبُل -> nightingale
(202060, 1623, 'A2'),   -- بُلَندگو -> speaker
(202061, 3237, 'B2'),   -- بِلافاصِله -> instantly
(202062, 1503, 'A2'),   -- بِه تازِگی -> recently
(202063, 802, 'A1'),   -- بِه حِساب آمَدَن -> be considered
(202064, 7965, 'A2'),   -- بِه روزرَسانی -> update
(202065, 802, 'A1'),   -- بِه شُمار رَفتَن -> be counted as
(202066, 2090, 'B1'),   -- بِه طورِ کُلّی -> generally
(202067, 1135, 'A2'),   -- بِه ویژِه -> especially
(202068, 215, 'A1'),   -- بِه پایان رَسیدَن -> end
(202069, 1029, 'A2'),   -- بِه کُلّی -> completely
(202070, 7967, 'A2'),   -- بِهِشت -> paradise
(202071, 2534, 'B1'),   -- بیکاری -> unemployment
(202072, 7968, 'A2'),   -- بی‌خوابی -> insomnia
(202073, 299, 'A1'),   -- بی‌خیال شُدَن -> give up
(202074, 7970, 'A2'),   -- بی‌دَردِسَر -> with no trouble
(202075, 1998, 'B1'),   -- تأثیر -> effect
(202076, 2895, 'B2'),   -- تأخیر -> delay
(202077, 2994, 'B2'),   -- تأکید -> emphasis
(202078, 7971, 'A2'),   -- تا حَدِّ اِمکان -> as much as possible
(202079, 7473, 'A2'),   -- تابه‌حال -> until now
(202080, 618, 'A1'),   -- تابِستانی -> summer
(202081, 8489, 'A1'),   -- تابیدَن -> shine
(202082, 28, 'A1'),   -- تاحُدودِ -> about
(202083, 7973, 'A2'),   -- تاریخِ اِنقِضا -> expiration date
(202084, 2124, 'B1'),   -- تاریخی -> historical
(202085, 2874, 'B2'),   -- تاریکی -> darkness
(202086, 296, 'A1'),   -- تاریک‌شُدَن -> get dark
(202087, 7473, 'A2'),   -- تاکُنون -> until now
(202088, 3317, 'B2'),   -- تولید -> manufacturing
(202089, 8490, 'A2'),   -- تولید کَردَن -> produce
(202090, 4180, 'C1'),   -- تَبدیل -> conversion
(202091, 2836, 'B2'),   -- تَبدیل شُدَن -> convert
(202092, 867, 'A2'),   -- تَبلیغ -> advertisement
(202093, 866, 'A2'),   -- تَبلیغ کَردَن -> advertise
(202094, 7976, 'A2'),   -- تَبلیغات -> advertisements
(202095, 1146, 'A2'),   -- تَجرُبه -> experience
(202096, 1146, 'A2'),   -- تَجرُبه کَردَن -> experience
(202097, 4434, 'C1'),   -- تَجَمُّع -> gathering
(202098, 7977, 'A2'),   -- تَحتِ تأثیر -> affected by
(202099, 120, 'A1'),   -- تَحویل -> change
(202100, 7978, 'A2'),   -- تَختِ دُوطَبَقه -> bunk bed
(202101, 296, 'A1'),   -- تَخفیف گِرِفتَن -> get a discount
(202102, 7980, 'A2'),   -- تَدوین -> compilation
(202103, 7981, 'A2'),   -- تَربیَّت -> upbringing
(202104, 517, 'A1'),   -- تَرتیب -> order
(202105, 7982, 'A2'),   -- تَرجیحاً -> preferably
(202106, 395, 'A1'),   -- تَرک کَردَن -> leave
(202107, 2775, 'B2'),   -- تَرکیب -> combination
(202108, 4271, 'C1'),   -- تَشخیص -> diagnosis
(202109, 301, 'A1'),   -- تَشریف بُردَن -> go
(202110, 8491, 'A2'),   -- تَشویق کَردَن -> encourage
(202111, 7984, 'A2'),   -- تَصاویر -> pictures
(202112, 4147, 'C1'),   -- تَصدیق -> confirmation
(202113, 173, 'A1'),   -- تَصمیم گِرِفتَن -> decide
(202114, 7985, 'A2'),   -- تَعارُف -> compliment
(202115, 7985, 'A2'),   -- تَعارُف کَردَن -> compliment
(202116, 2893, 'B2'),   -- تَعریف کَردَن -> define
(202117, 1519, 'A2'),   -- تَعمیر -> repair
(202118, 1520, 'A2'),   -- تَعویض کَردَن -> replace
(202119, 2567, 'B1'),   -- تَعَجُّب -> wonder
(202120, 932, 'A2'),   -- تَعَلُّق داشتَن -> belong to
(202121, 91, 'A1'),   -- تَغییر کَردَن -> become changed
(202122, 802, 'A1'),   -- تَغییر یافتَن -> be changed
(202123, 1080, 'A2'),   -- تَفاوُت -> difference
(202124, 7989, 'A2'),   -- تَفریحی -> recreational
(202125, 91, 'A1'),   -- تَقسیم شُدَن -> become divided
(202126, 3067, 'B2'),   -- تَقصیر -> fault
(202127, 3738, 'B2'),   -- تَقویَّت کَردَن -> strengthen
(202128, 802, 'A1'),   -- تَلَقّی شُدَن -> be considered as
(202129, 3707, 'B2'),   -- تَماشاگَر -> spectator
(202130, 1186, 'A2'),   -- تَمَرکُز -> focus
(202131, 1186, 'A2'),   -- تَمَرکُز کَردَن -> focus
(202132, 2606, 'B2'),   -- تَنظیم کَردَن -> adjust
(202133, 1732, 'A2'),   -- تَنَوُّع -> variety
(202134, 7992, 'A2'),   -- تَهویه -> ventilation
(202135, 1463, 'A2'),   -- تَهیّه کَردَن -> prepare
(202136, 2472, 'B1'),   -- تَوان -> strength
(202137, 1070, 'A2'),   -- تَوصیف -> description
(202138, 1069, 'A2'),   -- تَوصیف کَردَن -> describe
(202139, 1150, 'A2'),   -- تَوضیح -> explanation
(202140, 232, 'A1'),   -- تَوضیح دادَن -> explain
(202141, 7713, 'A2'),   -- تَوَسُّطِ -> by
(202142, 3285, 'B2'),   -- تَکیه دادَن -> lean on
(202143, 7994, 'A2'),   -- تَک‌فَرزَندی -> only child
(202144, 1675, 'A2'),   -- تِکنولوژی -> technology
(202145, 2114, 'B1'),   -- تیتَر -> headline
(202146, 7995, 'A2'),   -- تیزِر -> teaser
(202147, 3579, 'B2'),   -- ثَبت -> registration
(202148, 3882, 'B2'),   -- ثَروَت -> wealth
(202149, 7878, 'A2'),   -- ثَروَتمَند -> rich
(202150, 422, 'A1'),   -- جا باز کَردَن دَر ... -> make room in
(202151, 1363, 'A2'),   -- جابه‌جایی -> movement
(202152, 2442, 'B1'),   -- جامِعه -> society
(202153, 5005, 'C1'),   -- جایگُزین -> substitute
(202154, 1622, 'A2'),   -- جور -> sort
(202155, 3223, 'B2'),   -- جوهر -> ink
(202156, 7997, 'A2'),   -- جَدولِ کَلِماتِ مُتَقاطِع -> crossword puzzle
(202157, 366, 'A1'),   -- جَذّاب -> interesting
(202158, 3755, 'B2'),   -- جَرّاح -> surgeon
(202159, 7998, 'A2'),   -- جَشنواره‌ سینَمایی -> film festival
(202160, 1017, 'A2'),   -- جَمع کَردَن -> collect
(202161, 1455, 'A2'),   -- جَمعیَّت -> population
(202162, 1736, 'A2'),   -- جَنگی -> war
(202163, 1170, 'A2'),   -- جَنگیدَن -> fight
(202164, 759, 'A1'),   -- جَهانی -> world
(202165, 1085, 'A2'),   -- جَهَت -> direction
(202166, 1572, 'A2'),   -- جُداکَردَن -> separate
(202167, 1051, 'A2'),   -- جُرم -> crime
(202168, 532, 'A1'),   -- جُزء -> part
(202169, 7999, 'A2'),   -- جُغرافیایی -> geographic
(202170, 7453, 'A2'),   -- جِسم -> body
(202171, 1436, 'A2'),   -- جِسمی -> physical
(202172, 4786, 'C1'),   -- جِلوگیری -> prevention
(202173, 2102, 'B1'),   -- جِنس -> goods
(202174, 859, 'A2'),   -- حادِثه -> accident
(202175, 1347, 'A2'),   -- حافِظه -> memory
(202176, 2200, 'B1'),   -- حَد -> limit
(202177, 8000, 'A2'),   -- حَداقَل -> at least
(202178, 312, 'A1'),   -- حَدس -> guess
(202179, 3422, 'B2'),   -- حَریف -> opponent
(202180, 8001, 'A2'),   -- حَسود -> jealous
(202181, 8002, 'A2'),   -- حَسودی -> jealousy
(202182, 8003, 'A1'),   -- حَق -> right
(202183, 2524, 'B1'),   -- حَقیقَت -> truth
(202184, 8492, 'A1'),   -- حَل کَردَن -> solve
(202185, 7584, 'A2'),   -- حَمل و نَقل -> transportation
(202186, 8005, 'A2'),   -- حَوادِث -> accidents
(202187, 8006, 'A2'),   -- حَواست باشه! -> be careful!
(202188, 2234, 'B1'),   -- حَوصِله -> mood
(202189, 8493, 'A2'),   -- حَک کَردَن -> engrave
(202190, 3896, 'B2'),   -- حَیاتِ‌وَحش -> wildlife
(202191, 802, 'A1'),   -- حُضور داشتَن -> be present
(202192, 8009, 'A2'),   -- حِرفِه -> profession
(202193, 1778, 'B1'),   -- حِساب -> account
(202194, 8010, 'A2'),   -- حِسابی -> soundly
(202195, 3530, 'B2'),   -- حِمایَت -> protection
(202196, 8011, 'A2'),   -- خاطِرات -> diaries
(202197, 1347, 'A2'),   -- خاطِره -> memory
(202198, 8012, 'A2'),   -- خواب‌آلودِگی -> sleepiness
(202199, 8013, 'A2'),   -- خواربار -> grocery
(202200, 1758, 'A2'),   -- خواسته -> wish
(202201, 8014, 'A2'),   -- خودآموز -> self-help
(202202, 8015, 'A2'),   -- خودشِناسی -> self-knowledge
(202203, 8016, 'A2'),   -- خودنِویس -> fountain pen
(202204, 151, 'A1'),   -- خونسَرد -> cool
(202205, 802, 'A1'),   -- خَبَردار -> be aware
(202206, 8017, 'A2'),   -- خَبَرنِگاران -> reporters
(202207, 477, 'A1'),   -- خَبَری -> news
(202208, 3061, 'B2'),   -- خَرابی -> failure
(202209, 537, 'A1'),   -- خَرج کَردَن -> pay for
(202210, 7840, 'A2'),   -- خَریدار -> customer
(202211, 8440, 'A1'),   -- خَریداری کَردَن -> buy
(202212, 8019, 'A2'),   -- خَطَرات -> dangers
(202213, 2755, 'B2'),   -- خُرد کَردَن -> chop
(202214, 3437, 'B2'),   -- خُروجی -> output
(202215, 4335, 'C1'),   -- خِجالَت -> Embarrassment
(202216, 1576, 'A2'),   -- خِدمَت -> service
(202217, 8020, 'A2'),   -- خِدمَتکار -> butler
(202218, 1576, 'A2'),   -- خِدمَتگُزاری -> service
(202219, 1576, 'A2'),   -- خِدَماتی -> service
(202220, 3470, 'B2'),   -- دائمی -> permanent
(202221, 3247, 'B2'),   -- داخِلی -> internal
(202222, 1099, 'A2'),   -- دو بَرابَر -> double
(202223, 8021, 'A2'),   -- دودکِش -> chimney
(202224, 8022, 'A2'),   -- دودی -> sunglasses
(202225, 3013, 'B2'),   -- دوران -> era
(202226, 8023, 'A2'),   -- دوردَست -> far-off
(202227, 8494, 'B1'),   -- دورِ هَم جَمع کَردَن -> gather together
(202228, 1174, 'A2'),   -- دَر آخَر -> finally
(202229, 8025, 'A2'),   -- دَر ادامه -> In the following
(202230, 872, 'A2'),   -- دَر بَرابَرِ کَسی -> against
(202231, 802, 'A1'),   -- دَر جَریان بودَن -> be aware
(202232, 1951, 'B1'),   -- دَر حالِ حاضِر -> currently
(202233, 2564, 'B1'),   -- دَر حالی کِه -> while
(202234, 915, 'A2'),   -- دَر دَسترَس -> available
(202235, 802, 'A1'),   -- دَر دَسترَس بودَن -> be available
(202236, 359, 'A1'),   -- دَر صورَتی که -> if
(202237, 8027, 'A2'),   -- دَر میلادِ مَسیح -> in A.D.
(202238, 863, 'A2'),   -- دَر واقِع -> actually
(202239, 1526, 'A2'),   -- دَرخواست -> request
(202240, 2521, 'B1'),   -- دَرمان -> treatment
(202241, 8028, 'A2'),   -- دَرونِ -> inside of
(202242, 1065, 'A2'),   -- دَرَجه -> degree
(202243, 8029, 'A2'),   -- دَرَختچه -> shrub
(202244, 1730, 'A2'),   -- دَرّه -> valley
(202245, 7303, 'A2'),   -- دَریایی -> sea
(202246, 310, 'A1'),   -- دَسته -> group
(202247, 1078, 'A2'),   -- دَستگاه -> device
(202248, 1170, 'A2'),   -- دَعوا -> fight
(202249, 1677, 'A2'),   -- دَما -> temperature
(202250, 8030, 'A2'),   -- دُزدانِه -> stealthily
(202251, 3794, 'B2'),   -- دُزدی -> theft
(202252, 3808, 'B2'),   -- دُشوار -> tough
(202253, 8031, 'A2'),   -- دُنبالِ‌رو -> follower
(202254, 8032, 'A2'),   -- دُولَت -> government
(202255, 8033, 'A2'),   -- دُکتُرا -> PhD
(202256, 1103, 'A2'),   -- دِرام -> drama
(202257, 2895, 'B2'),   -- دِرَنگ -> delay
(202258, 911, 'A2'),   -- دِقَّت -> attention
(202259, 805, 'A1'),   -- دِل و جُرأت داشتَن -> have courage
(202260, 8035, 'A2'),   -- دِلبـاختِه -> in love
(202261, 8036, 'A2'),   -- دیرباز -> long time ago
(202262, 391, 'A1'),   -- دیروقت -> late
(202263, 721, 'A1'),   -- دیواری -> wall
(202264, 2485, 'B1'),   -- ذَخیره -> supply
(202265, 8037, 'A2'),   -- ذَرّات -> particles
(202266, 8038, 'A2'),   -- ذَرّه -> particle
(202267, 1354, 'A2'),   -- ذِهن -> mind
(202268, 2226, 'B1'),   -- ذِهنی -> mental
(202269, 1517, 'A2'),   -- رابِطه -> relationship
(202270, 2776, 'B2'),   -- راحَتی -> comfort
(202271, 8039, 'A2'),   -- راستی -> by the way
(202272, 3282, 'B2'),   -- راه اَنداختَن -> launch
(202273, 8040, 'A2'),   -- راه اَندازی -> Setting up
(202274, 2066, 'B1'),   -- راه اُفتادَن -> flow
(202275, 4455, 'C1'),   -- راهنَمایی -> guidance
(202276, 1214, 'A2'),   -- راهنَمایی کَردَن -> guide
(202277, 1620, 'A2'),   -- راهِ‌حَل -> solution
(202278, 1021, 'A2'),   -- رایج -> common
(202279, 2576, 'B2'),   -- رهاکَردَن -> abandon
(202280, 235, 'A1'),   -- روبه‌رو شُدَن -> face
(202281, 3699, 'B2'),   -- روح -> soul
(202282, 3712, 'B2'),   -- روحی -> spiritual
(202283, 1055, 'A2'),   -- روزانه -> daily
(202284, 1137, 'A2'),   -- روزمره -> everyday
(202285, 8041, 'A2'),   -- روزی روزگاری -> once upon a time
(202286, 3633, 'B2'),   -- روستایی -> rural
(202287, 3290, 'B2'),   -- روشنایی -> lighting
(202288, 8042, 'A2'),   -- رومِ باستان -> ancient Rome
(202289, 1105, 'A2'),   -- رویا -> dream
(202290, 4149, 'C1'),   -- رویارویی -> confrontation
(202291, 4644, 'C1'),   -- رَحمَت -> mercy
(202292, 8043, 'A2'),   -- رَسانه ای -> media-related
(202293, 8044, 'A2'),   -- رَفتار -> behavior
(202294, 3536, 'B2'),   -- رَوانشِناسی -> psychology
(202295, 727, 'A1'),   -- رَوش -> way
(202296, 2107, 'B1'),   -- رُشد -> growth
(202297, 8045, 'A2'),   -- رِزومه -> CV
(202298, 8046, 'A2'),   -- ریزشِ مو -> hair fall
(202299, 2381, 'B1'),   -- ریسک -> risk
(202300, 8047, 'A2'),   -- ریشتِر -> Richter
(202301, 3627, 'B2'),   -- ریشه -> root
(202302, 8048, 'A2'),   -- ریش‌تَراش -> shaver
(202303, 1048, 'A2'),   -- زوج -> couple
(202304, 3908, 'B2'),   -- زَخم -> wound
(202305, 1211, 'A2'),   -- زَمینه -> ground
(202306, 8049, 'A2'),   -- زیبایی‌شِناسی -> aesthetics
(202307, 3092, 'B2'),   -- سابِق -> former
(202308, 8050, 'A2'),   -- سابِقه -> work experience
(202309, 8051, 'A2'),   -- ساحِلی -> seaside
(202310, 8052, 'A2'),   -- ساردین -> sardine
(202311, 8053, 'A2'),   -- سازمان -> organization
(202312, 8053, 'A2'),   -- سازِمان -> organization
(202313, 518, 'A1'),   -- سایر -> other
(202314, 5015, 'C1'),   -- سوئیت -> suite
(202315, 8054, 'A2'),   -- سوخته -> Burned
(202316, 966, 'A2'),   -- سوختِگی -> burn
(202317, 8055, 'A2'),   -- سونا -> sauna
(202318, 3830, 'B2'),   -- سونامی -> tsunami
(202319, 615, 'A1'),   -- سَبک -> style
(202320, 1319, 'A2'),   -- سَبکِ زِندِگی -> lifestyle
(202321, 1969, 'B1'),   -- سَختی -> difficulty
(202322, 3740, 'B2'),   -- سَخت‌گیر -> strict
(202323, 1174, 'A2'),   -- سَرانجام -> finally
(202324, 5021, 'C1'),   -- سَرپَرَستی -> supervision
(202325, 340, 'A1'),   -- سَرگَرمی -> hobby
(202326, 7111, 'C2'),   -- سَرگیجه -> vertigo
(202327, 8056, 'A2'),   -- سَریعاً -> right away
(202328, 8057, 'A2'),   -- سَفَرِ زَمینی -> land travel
(202329, 1185, 'A2'),   -- سَفَرِ هَوایی -> flying
(202330, 1643, 'A2'),   -- سَنگی -> stone
(202331, 8058, 'A2'),   -- سَوابِق -> records
(202332, 1358, 'A2'),   -- سَیّار -> mobile
(202333, 1625, 'A2'),   -- سُخَنرانی -> speech
(202334, 7357, 'A1'),   -- سُرخرَنگ -> red
(202335, 8059, 'A2'),   -- سُقوطِ آزاد -> free fall
(202336, 1704, 'A2'),   -- سُنَّتی -> traditional
(202337, 3682, 'B2'),   -- سُکوت -> silence
(202338, 4876, 'C1'),   -- سُکونَت -> residence
(202339, 8060, 'A2'),   -- سِرُم -> IV
(202340, 320, 'A1'),   -- سِفت -> hard
(202341, 652, 'A1'),   -- سِپَس -> then
(202342, 8061, 'A2'),   -- سیستِم -> system
(202343, 8062, 'A2'),   -- شاهکار -> masterpiece
(202344, 5165, 'C1'),   -- شایِستِه -> worthy
(202345, 3178, 'B2'),   -- شوخ -> humorous
(202346, 8063, 'A2'),   -- شَبانه‌روز -> day and night
(202347, 2428, 'B1'),   -- شَباهَت -> similarity
(202348, 991, 'A2'),   -- شَخصیَّت -> character
(202349, 1030, 'A2'),   -- شَرایِط -> condition
(202350, 1030, 'A2'),   -- شَرط -> condition
(202351, 8064, 'A2'),   -- شَریک -> work partner
(202352, 533, 'A1'),   -- شَریکِ زِندِگی -> partner
(202353, 3694, 'B2'),   -- شَمسی -> solar
(202354, 8065, 'A2'),   -- شَهامَت -> bravery
(202355, 2759, 'B2'),   -- شَهروند -> citizen
(202356, 8066, 'A2'),   -- شَهرِدار -> mayor
(202357, 3851, 'B2'),   -- شَهری -> urban
(202358, 1860, 'B1'),   -- شُجاع -> brave
(202359, 1858, 'B1'),   -- شُعبه -> branch
(202360, 8067, 'A2'),   -- شُماره اِشتِراک -> subscription code
(202361, 8068, 'A2'),   -- شُکوه -> splendor
(202362, 8069, 'A2'),   -- شِبهِ قارِه -> subcontinent
(202363, 4711, 'C1'),   -- شِفاهی -> oral
(202364, 1917, 'B1'),   -- شِکایَت -> complaint
(202365, 962, 'A2'),   -- شِکَسته -> broken
(202366, 8070, 'A2'),   -- شِکَستِگی -> Fracture
(202367, 8071, 'A2'),   -- شیشِه گَر -> glazier
(202368, 1893, 'B1'),   -- شیمیایی -> chemical
(202369, 4785, 'C1'),   -- شیوع -> prevalence
(202370, 1333, 'A2'),   -- شیوه -> manner
(202371, 8072, 'A2'),   -- شیپور -> bugle
(202372, 2125, 'B1'),   -- صادِق -> honest
(202373, 1423, 'A2'),   -- صَبور -> patient
(202374, 1556, 'A2'),   -- صَحنه -> scene
(202375, 285, 'A1'),   -- صَمیمانه -> friendly
(202376, 1894, 'B1'),   -- صَندوقچه -> chest
(202377, 1373, 'A2'),   -- ضَروری -> necessary
(202378, 296, 'A1'),   -- ضَعیف‌شُدَن -> get weak
(202379, 422, 'A1'),   -- ضَعیف‌کَردَن -> make weak
(202380, 1158, 'A2'),   -- طَرَفدار -> fan
(202381, 8075, 'A2'),   -- طَرّاحیِ داخِلی -> interior design
(202382, 1779, 'B1'),   -- طِبقِ -> according to
(202383, 1941, 'B1'),   -- طِی کَردَن -> cover
(202384, 8076, 'A2'),   -- ظُروف -> dishes
(202385, 802, 'A1'),   -- عادَت‌داشتَن -> be used to
(202386, 2385, 'B1'),   -- عاشِقانه -> romantic
(202387, 8078, 'A2'),   -- عَجَب ... -> ... what a
(202388, 8079, 'A2'),   -- عَصرِ یَخبَندان -> ice age
(202389, 1378, 'A2'),   -- عَصَبی -> nervous
(202390, 1845, 'B1'),   -- عَقیدِه -> belief
(202391, 364, 'A1'),   -- عَلاقه -> interest
(202392, 365, 'A1'),   -- عَلاقِمَند -> interested
(202393, 1335, 'A2'),   -- عَلامَت -> mark
(202394, 1335, 'A2'),   -- عَلامَت‌زَدَن -> mark
(202395, 2698, 'B2'),   -- عَلاوه بَر -> besides
(202396, 3756, 'B2'),   -- عَمَل -> surgery
(202397, 1429, 'A2'),   -- عَمَل‌کَردَن -> perform
(202398, 1063, 'A2'),   -- عَمیق -> deep
(202399, 802, 'A1'),   -- عَوَض‌شُدَن -> be changed
(202400, 120, 'A1'),   -- عَوَض‌کَردَن -> change
(202401, 2293, 'B1'),   -- عَکاسی -> photography
(202402, 3337, 'B2'),   -- عُضویَّت -> membership
(202403, 8080, 'A2'),   -- عُلوم تَربیَتی -> educational sciences
(202404, 669, 'A1'),   -- عُنوان -> title
(202405, 549, 'A1'),   -- عِبارَت -> phrase
(202406, 7754, 'A2'),   -- عِلَّت -> reason
(202407, 985, 'A2'),   -- عِلَّت -> cause
(202408, 4316, 'C1'),   -- غَرق شُدَن -> drown
(202409, 2471, 'B1'),   -- غَریبه -> stranger
(202410, 8081, 'A2'),   -- غَوّاصی -> diving
(202411, 1254, 'A2'),   -- غِیرِمُمکِن -> impossible
(202412, 8082, 'A2'),   -- غِیرِه -> etc.
(202413, 8083, 'A2'),   -- فارِغُ التَّحصیل -> graduate
(202414, 8084, 'A2'),   -- فارِغُ التَّحصیلی -> graduation
(202415, 1094, 'A2'),   -- فاصِله -> distance
(202416, 934, 'A2'),   -- فایِده -> benefit
(202417, 7806, 'A2'),   -- فوتوشاپ -> photoshop
(202418, 3236, 'B2'),   -- فوری -> instant
(202419, 8495, 'A1'),   -- فَرار کَردَن -> escape
(202420, 2195, 'B1'),   -- فَراغَت -> leisure
(202421, 8086, 'A2'),   -- فَراموشکار -> forgetful
(202422, 1948, 'B1'),   -- فَرهَنگ -> culture
(202423, 8087, 'A2'),   -- فَضایِ مَجازی -> cyberspace
(202424, 862, 'A2'),   -- فَعّال -> active
(202425, 32, 'A1'),   -- فَعّالیَّت -> activity
(202426, 3477, 'B2'),   -- فَلسَفِه -> philosophy
(202427, 1675, 'A2'),   -- فَنّاوری -> technology
(202428, 8088, 'A2'),   -- فَوَران -> eruption
(202429, 409, 'A1'),   -- فِهرِست -> list
(202430, 4745, 'C1'),   -- فِیلَسوف -> philosopher
(202431, 8089, 'A2'),   -- فیزیکدان -> physicist
(202432, 2344, 'B1'),   -- فیش -> receipt
(202433, 8090, 'A2'),   -- فیلمبَردار -> cameraman
(202434, 8091, 'A2'),   -- فیلمبَرداری -> filming
(202435, 4065, 'C1'),   -- قابِلیَّت -> capability
(202436, 8092, 'A2'),   -- قاجار -> Qajar
(202437, 1036, 'A2'),   -- قاره -> continent
(202438, 8093, 'A2'),   -- قاعِدِه -> rule
(202439, 8094, 'A2'),   -- قالیبافی -> carpet weaving
(202440, 802, 'A1'),   -- قَرار گِرِفتَن -> be placed
(202441, 953, 'A2'),   -- قَرض گِرِفتَن -> borrow
(202442, 8096, 'A2'),   -- قَسَم -> oath
(202443, 2164, 'B1'),   -- قَصد -> intention
(202444, 4545, 'C1'),   -- قَصدداشتَن -> intent
(202445, 8097, 'A2'),   -- قَطع -> cut off
(202446, 989, 'A2'),   -- قَطعاً -> certainly
(202447, 8460, 'A1'),   -- قَطع‌کَردَن -> cut
(202448, 982, 'A2'),   -- قَلعه -> castle
(202449, 8098, 'A2'),   -- قَواعِد -> rules
(202450, 3738, 'B2'),   -- قَوی‌کَردَن -> strengthen
(202451, 2323, 'B1'),   -- قُدرَت -> power
(202452, 2324, 'B1'),   -- قُدرَتمَند -> powerful
(202453, 8099, 'A2'),   -- قُرون -> centuries
(202454, 8100, 'A2'),   -- قُرونِ وُسطیٰ -> Middle Ages
(202455, 4755, 'C1'),   -- قُطب -> pole
(202456, 8101, 'A2'),   -- قُطبی -> polar
(202457, 1479, 'A2'),   -- قُول‌دادَن -> promise
(202458, 3824, 'B2'),   -- قُوم -> tribe
(202459, 8102, 'A2'),   -- قیف -> funnel
(202460, 1695, 'A2'),   -- لَمس -> touch
(202461, 1695, 'A2'),   -- لَمس کَردَن -> touch
(202462, 8103, 'A2'),   -- لَوازِم -> appliance
(202463, 8104, 'A2'),   -- لُطف -> favor
(202464, 865, 'A2'),   -- ماجِرا -> adventure
(202465, 2221, 'B1'),   -- مادِّه -> material
(202466, 3396, 'B2'),   -- مادّهِ غِذایی -> nutrition
(202467, 406, 'A1'),   -- مانَند -> like
(202468, 1371, 'A2'),   -- ماهیَّت -> nature
(202469, 2238, 'B1'),   -- ماهیچه -> muscle
(202470, 8105, 'A2'),   -- مورِد -> item
(202471, 6608, 'C2'),   -- مورِدِنیاز -> requisite
(202472, 7819, 'A2'),   -- موقِعیَّت -> Situation
(202473, 885, 'A2'),   -- مَبلَغ -> amount
(202474, 8106, 'A2'),   -- مَجبور -> be forced
(202475, 1906, 'B1'),   -- مَجموعه -> collection
(202476, 2200, 'B1'),   -- مَحدودکَردَن -> limit
(202477, 4041, 'C1'),   -- مَخلوط‌کَردَن -> blend
(202478, 8107, 'A2'),   -- مَداربَسته -> closed-circuit
(202479, 1640, 'A2'),   -- مَرحَله -> step
(202480, 8108, 'A2'),   -- مَزایا -> advantages
(202481, 3259, 'B2'),   -- مَسأَله -> issue
(202482, 2374, 'B1'),   -- مَسئول -> responsible
(202483, 8109, 'A2'),   -- مَسئولِ فُروش -> Salesperson
(202484, 2373, 'B1'),   -- مَسئولیَّت -> responsibility
(202486, 422, 'A1'),   -- مَسخَرِه‌کَردَن -> make fun
(202487, 2821, 'B2'),   -- مَشوَرَت‌کَردَن -> consult
(202489, 8111, 'A2'),   -- مَعدَنی -> minerals
(202490, 67, 'A1'),   -- مَقاله -> article
(202491, 2197, 'B1'),   -- مَقطَع -> level
(202492, 3301, 'B2'),   -- مَنطِقی -> logical
(202493, 2164, 'B1'),   -- مَنظور -> intention
(202494, 1733, 'A2'),   -- مَنظَره -> view
(202495, 8112, 'A2'),   -- مَوادِ شیمیایی -> chemical substances
(202496, 8113, 'A2'),   -- مَوادِغِذایی -> foodstuffs
(202497, 8114, 'A2'),   -- مَوادِّ مُذاب -> molten materials
(202498, 1196, 'A2'),   -- مُبلِمان -> furniture
(202499, 8115, 'A2'),   -- مُبلِه -> furnished
(202500, 932, 'A2'),   -- مُتَعَلِّق -> Belong
(202501, 181, 'A1'),   -- مُتَفاوِت -> different
(202502, 4128, 'C1'),   -- مُتَمِّم -> complement
(202503, 1388, 'A2'),   -- مُتَوَجِّه‌شُدَن -> notice
(202504, 8116, 'A2'),   -- مُتَوَسِّطُ‌القامِه -> average height
(202505, 3937, 'C1'),   -- مُجاوِر -> adjacent
(202506, 8117, 'A2'),   -- مُجَلَّل -> luxurious
(202507, 3530, 'B2'),   -- مُحافِظَت -> protection
(202508, 1481, 'A2'),   -- مُحافِظَت‌کَردَن -> protect
(202509, 8118, 'A2'),   -- مُحتَرَم -> respected
(202510, 4173, 'C1'),   -- مُحتَوا -> content
(202511, 913, 'A2'),   -- مُخاطَب -> audience
(202512, 3422, 'B2'),   -- مُخالِف -> opponent
(202513, 3423, 'B2'),   -- مُخالِفَت‌کَردَن -> oppose
(202514, 2817, 'B2'),   -- مُدام -> constant
(202515, 543, 'A1'),   -- مُدَّت -> period
(202516, 1331, 'A2'),   -- مُدیریَّت‌کَردَن -> manage
(202517, 8119, 'A2'),   -- مُراجَعِه -> referral
(202518, 2346, 'B1'),   -- مُراجِعه -> reference
(202519, 1513, 'A2'),   -- مُراجِعه‌کَردَن -> refer
(202520, 627, 'A1'),   -- مُراقِبَت‌کَردَن -> take care
(202521, 3585, 'B2'),   -- مُرتَبِط -> relevant
(202522, 710, 'A1'),   -- مُرخَصّی -> vacation
(202523, 8121, 'A2'),   -- مُروارید -> pearl
(202524, 8496, 'A1'),   -- مُزاحِم‌شُدَن -> bother
(202525, 684, 'A1'),   -- مُسافَرتی -> travel
(202526, 5046, 'C1'),   -- مُستَأجِر -> tenant
(202527, 1971, 'B1'),   -- مُستَقِیماً -> directly
(202528, 8123, 'A2'),   -- مُسَکِّن -> Pain killer
(202529, 1591, 'A2'),   -- مُشابه -> similar
(202530, 3404, 'B2'),   -- مُشاهِدِه‌کَردَن -> observe
(202531, 2822, 'B2'),   -- مُشاوِر -> consultant
(202532, 8124, 'A2'),   -- مُشاوِرِ اَملاک -> estate agent
(202533, 7841, 'A2'),   -- مُشَخَّص -> specified
(202534, 8125, 'A2'),   -- مُشَخَّصات -> specifications
(202535, 2923, 'B2'),   -- مُشَخَّص‌کَردَن -> determine
(202536, 91, 'A1'),   -- مُطمَئِن‌شُدَن -> become sure
(202537, 8127, 'A2'),   -- مُعتاد -> addicted
(202538, 2357, 'B1'),   -- مُعتَبَر -> reliable
(202539, 99, 'A1'),   -- مُعتَقِد بودَن -> believe
(202540, 805, 'A1'),   -- مُعتَقِدبودَن -> have belief
(202541, 8129, 'A2'),   -- مُعَلِّمِ خُصوصی -> tutor
(202542, 1914, 'B1'),   -- مُقایِسه -> comparison
(202543, 7843, 'A2'),   -- مُقَوّا -> cardboard
(202544, 1485, 'A2'),   -- مُنتَشِرکَردَن -> publish
(202545, 8130, 'A2'),   -- مُنتَظِر -> waiting
(202546, 717, 'A1'),   -- مُنتَظِرماندَن -> wait
(202547, 3817, 'B2'),   -- مُنتَقِل کَردَن -> transfer
(202548, 802, 'A1'),   -- مُنتَقِل‌شُدَن -> be transferred
(202549, 299, 'A1'),   -- مُنصَرِف شُدَن -> give up
(202550, 2348, 'B1'),   -- مُنَظَّم -> regularly
(202551, 2140, 'B1'),   -- مُهاجِر -> immigrant
(202552, 3191, 'B2'),   -- مُهاجِرَت -> immigration
(202553, 8497, 'A2'),   -- مُهاجِرَت کَردَن -> immigrate
(202554, 8497, 'A2'),   -- مُهاجِرَت‌کَردَن -> immigrate
(202555, 2998, 'B2'),   -- مُواجه‌شُدَن -> encounter
(202556, 4076, 'C1'),   -- مُواظِب -> cautious
(202557, 1790, 'B1'),   -- مُوافَقَت -> agreement
(202558, 873, 'A2'),   -- مُوافَقَت کَردَن -> agree
(202559, 873, 'A2'),   -- مُوافَقَت‌کَردَن -> agree
(202560, 873, 'A2'),   -- مُوافِق -> agree
(202561, 8133, 'A2'),   -- مُوجودات -> creatures
(202562, 1652, 'A2'),   -- مُوَفَّق -> successful
(202563, 1935, 'B1'),   -- مِسی -> copper
(202564, 2465, 'B1'),   -- مِعیار -> standard
(202565, 3640, 'B2'),   -- مِقیاس -> scale
(202566, 1515, 'A2'),   -- مِنطَقه -> region
(202567, 7848, 'A2'),   -- مِهرَبانی -> kindness
(202568, 885, 'A2'),   -- میزان -> amount
(202569, 206, 'A1'),   -- میل‌کَردَن -> eat
(202570, 8134, 'A2'),   -- نامُعتَبَر -> unreliable
(202571, 471, 'A1'),   -- نامگُذاری کَردَن -> name
(202572, 1348, 'A2'),   -- نام‌بُردَن -> mention
(202573, 1654, 'A2'),   -- ناگَهان -> suddenly
(202574, 1654, 'A2'),   -- ناگِهان -> suddenly
(202575, 8135, 'A2'),   -- نوبِل -> Nobel
(202576, 802, 'A1'),   -- نوشُدَن -> be renewed
(202577, 2375, 'B1'),   -- نَتیجه -> result
(202578, 8498, 'A2'),   -- نَتیجه‌گِرِفتَن -> conclude
(202579, 8138, 'A2'),   -- نَثر -> prose
(202580, 3597, 'B2'),   -- نَجات‌دادَن -> rescue
(202581, 1177, 'A2'),   -- نَخُستین -> first
(202582, 8139, 'A2'),   -- نَزدیکان -> relatives
(202583, 3377, 'B2'),   -- نَزدیکی -> nearby
(202584, 1022, 'A2'),   -- نَظَردادَن -> comment
(202585, 934, 'A2'),   -- نَفع -> benefit
(202586, 980, 'A2'),   -- نَقدی -> cash
(202587, 8140, 'A2'),   -- نَقّاله -> conveyor
(202588, 2941, 'B2'),   -- نَمایِش‌دادَن -> display
(202589, 3594, 'B2'),   -- نَمایِندِگی -> representative
(202590, 2394, 'B1'),   -- نَمونه -> sample
(202591, 3778, 'B2'),   -- نُوجَوان -> teen
(202592, 2180, 'B1'),   -- نُوع -> kind
(202593, 8141, 'A2'),   -- نُکات -> points
(202594, 1588, 'A2'),   -- نِشانه -> sign
(202595, 4619, 'C1'),   -- نِگَهداري -> maintenance
(202596, 2323, 'B1'),   -- نیرو -> power
(202597, 677, 'A1'),   -- نیز -> too
(202598, 1670, 'A2'),   -- هَدَف -> target
(202599, 201, 'A1'),   -- هَرکُدام -> each
(202600, 153, 'A1'),   -- هَزینه -> cost
(202601, 8142, 'A2'),   -- هَم ... هَم ... -> ... both ... and
(202602, 8143, 'A2'),   -- هَمان -> same
(202603, 904, 'A2'),   -- هَمان‌طور -> as
(202604, 3771, 'B2'),   -- هَمدَردی -> sympathy
(202605, 8144, 'A2'),   -- هَمسِن -> same age
(202606, 8145, 'A2'),   -- هَمیشِگی -> everlasting
(202607, 8146, 'A2'),   -- هَم‌مَعنی -> synonym
(202608, 739, 'A1'),   -- هَنگامی‌که -> when
(202609, 229, 'A1'),   -- هَیَجان‌اَنگیز -> exciting
(202610, 228, 'A1'),   -- هَیَجان‌زَده -> excited
(202611, 68, 'A1'),   -- هُنَرمَند -> artist
(202612, 2564, 'B1'),   -- هِنگام/دَرهِنگام -> while
(202613, 2910, 'B2'),   -- واریز -> deposit
(202614, 8147, 'A2'),   -- واقِعی -> real
(202615, 755, 'A1'),   -- واژه -> word
(202616, 692, 'A1'),   -- واژگون کَردَن -> turn upside down
(202617, 1271, 'A2'),   -- وَسیله -> instrument
(202618, 1032, 'A2'),   -- وَصل‌کَردَن -> connect
(202619, 7819, 'A2'),   -- وَضع -> situation
(202620, 1030, 'A2'),   -- وَضعیَّت -> condition
(202621, 8149, 'A2'),   -- وَفادار -> Faithful
(202622, 2014, 'B1'),   -- وُرودی -> entrance
(202623, 4704, 'C1'),   -- وُقوع -> occurrence
(202624, 3873, 'B2'),   -- ویتامین -> vitamin
(202625, 559, 'A1'),   -- ویولُن‌زَدَن -> play violin
(202626, 529, 'A1'),   -- پاراگراف -> paragraph
(202627, 8151, 'A2'),   -- پاره -> torn
(202628, 8152, 'A2'),   -- پایان -> the end
(202629, 8153, 'A2'),   -- پذیرِش -> the reception
(202630, 580, 'A1'),   -- پروژه -> project
(202631, 8154, 'A2'),   -- پولِ توجیبی -> pocket money
(202632, 2910, 'B2'),   -- پولِ پیش -> deposit
(202633, 8155, 'A2'),   -- پَرانتِز -> brackets
(202634, 8457, 'A1'),   -- پَرتاب کَردَن -> throw
(202635, 2284, 'B1'),   -- پَرداخت -> payment
(202636, 537, 'A1'),   -- پَرداخت کَردَن -> pay
(202637, 8156, 'A2'),   -- پَرگار -> compasses
(202638, 8157, 'A2'),   -- پَسوَند -> suffix
(202639, 805, 'A1'),   -- پَنچَر شُدَن -> have a puncture
(202640, 8159, 'A2'),   -- پُخته -> baked
(202641, 8160, 'A2'),   -- پُر اِنِرژی -> energetic
(202642, 8161, 'A2'),   -- پُر جَمعیَّت -> crowded
(202643, 3621, 'B2'),   -- پُر خَطَر -> risky
(202644, 8162, 'A2'),   -- پُرسِش واژه -> question word
(202645, 8163, 'A2'),   -- پُرسِشی -> interrogative
(202646, 1345, 'A2'),   -- پِزِشکی -> medical
(202647, 3165, 'B2'),   -- پِنهان -> hidden
(202648, 1229, 'A2'),   -- پِنهان کَردَن -> hide
(202649, 2673, 'B2'),   -- پِیوَست -> attachment
(202650, 8164, 'A2'),   -- پِیوَستِه -> continuously
(202651, 7883, 'A2'),   -- پیاده‌روی -> walking
(202652, 8165, 'A2'),   -- پیام‌رَسان -> messenger
(202653, 802, 'A1'),   -- پیداشُدَن -> be found
(202654, 1477, 'A2'),   -- پیش رَفتَن -> progress
(202655, 1655, 'A2'),   -- پیشنَهاددادَن -> suggest
(202656, 1461, 'A2'),   -- پیش‌بینی کَردَن -> predict
(202657, 8167, 'A2'),   -- پیگیری -> follow-up
(202658, 271, 'A1'),   -- پیگیری کَردَن -> follow up
(202659, 5151, 'C1'),   -- چاه -> well
(202660, 8169, 'A2'),   -- چاپی -> printed
(202661, 8170, 'A2'),   -- چَتربازی -> parachuting
(202662, 8171, 'A2'),   -- چَرب -> fatty
(202663, 8499, 'A2'),   -- چَرخیدَن -> orbit
(202664, 2469, 'B1'),   -- چَسباندَن -> stick on
(202665, 4095, 'C1'),   -- چَسبیدَن -> cling to
(202666, 585, 'A1'),   -- چَندان -> so
(202667, 8175, 'A2'),   -- چَندروزه -> how long
(202668, 8176, 'A2'),   -- چَهارروزه -> four-day
(202669, 1653, 'A2'),   -- چُنین -> such
(202670, 3680, 'B2'),   -- چِشمگیر -> significant
(202671, 3129, 'B2'),   -- ژانر -> genre
(202672, 1725, 'A2'),   -- کاربَری -> use
(202673, 1155, 'A2'),   -- کارخانه -> factory
(202674, 8500, 'B2'),   -- کاردانی -> associate's degree
(202675, 7815, 'A2'),   -- کارشِناسی -> B.A.
(202676, 8178, 'A2'),   -- کاروان -> caravan
(202677, 1086, 'A2'),   -- کارگَردان -> director
(202678, 255, 'A1'),   -- کامِل‌کَردَن -> fill
(202679, 8179, 'A2'),   -- کوهِستانی -> Mountainous
(202680, 7898, 'A2'),   -- کَسب -> business
(202681, 1112, 'A2'),   -- کَسب کَردَن -> earn
(202682, 1091, 'A2'),   -- کَشف -> discovery
(202683, 1090, 'A2'),   -- کَشف کَردَن -> discover
(202684, 8180, 'A2'),   -- کَم‌جَمعیَّت -> low population
(202685, 8181, 'A2'),   -- کَم‌خوابی -> sleep deprivation
(202686, 8182, 'A2'),   -- کَم‌نور -> dim
(202687, 1071, 'A2'),   -- کَویر -> desert
(202688, 1071, 'A2'),   -- کَویری -> desert
(202689, 8183, 'A2'),   -- کُره -> Korea
(202690, 8184, 'A2'),   -- کُرِه (ماه) -> crater
(202691, 1040, 'A2'),   -- کُنتُرُل‌کَردَن -> control
(202692, 2868, 'B2'),   -- کُنجکاو -> curious
(202693, 8185, 'A2'),   -- کِتابفُروش -> book seller
(202694, 3066, 'B2'),   -- کِرایه -> fare
(202695, 2616, 'B2'),   -- کِشاوَرزی -> agriculture
(202696, 1159, 'A2'),   -- کِشاوَرزی (اِسم) -> farming
(202697, 3951, 'C1'),   -- کِشاوَرزی (صِفَت) -> agricultural
(202698, 582, 'A1'),   -- کِنارگُذاشتَن -> put aside
(202699, 1488, 'A2'),   -- کِیفیَّت -> quality
(202700, 1640, 'A2'),   -- گام -> step
(202701, 590, 'A1'),   -- گاهی اوقات -> sometimes
(202702, 2548, 'B1'),   -- گوناگون -> various
(202703, 3782, 'B2'),   -- گَرایِش -> tendency
(202704, 1987, 'B1'),   -- گَرد و خاک -> dust
(202705, 680, 'A1'),   -- گَردِشگَر -> tourist
(202706, 414, 'A1'),   -- گَشتَن (دُنبالِ چیزی) -> look for
(202707, 8188, 'A2'),   -- گَشت‌وُگُذار -> sightseeing
(202708, 8189, 'A2'),   -- گَچ -> plaster
(202709, 310, 'A1'),   -- گُروهی -> group
(202710, 1524, 'A2'),   -- گُزارِشگَر -> reporter
(202711, 1397, 'A2'),   -- گُزینه -> option
(202712, 513, 'A1'),   -- گُشودِه -> open
(202713, 4456, 'C1'),   -- گُناه -> guilt
(202714, 3143, 'B2'),   -- گِرافیکی -> graphic
(202715, 3495, 'B2'),   -- گِران‌بَها -> precious
(202716, 8471, 'B1'),   -- گِردآمَدَن -> gather around
(202717, 296, 'A1'),   -- گِرِفتار شُدَن -> get in trouble
(202718, 4969, 'C1'),   -- گیج‌رَفتَن (سَر) -> spin
(202719, 493, 'A1'),   -- یادداشت -> note
(202720, 8191, 'A2'),   -- یِکباره -> at once
(202721, 8143, 'A2'),   -- یِکسان -> same
(202722, 8192, 'A2'),   -- آرامِش -> tranquility
(202723, 1264, 'A2'),   -- آسیب -> injury
(202724, 8193, 'A2'),   -- آغاز -> the beginning
(202725, 8194, 'A2'),   -- آمار -> statistics
(202726, 394, 'A1'),   -- آمُوختَن -> learn
(202727, 738, 'A1'),   -- آنچه -> what
(202728, 2789, 'B2'),   -- آهَنگساز -> composer
(202729, 8195, 'A2'),   -- آویزان -> hanging
(202730, 8196, 'A2'),   -- آگاه -> informed
(202731, 1691, 'A2'),   -- ابزار -> tool
(202732, 7607, 'A2'),   -- اتِّصالی کَردَن -> short circuit
(202733, 8198, 'A2'),   -- اتِّفاقات -> happenings
(202734, 8039, 'A2'),   -- اتِّفاقاً -> by the way
(202735, 8199, 'A2'),   -- اثرات -> effects
(202736, 1024, 'A2'),   -- اجتِماع -> community
(202737, 8200, 'A2'),   -- اجزاء -> components
(202738, 8201, 'A2'),   -- احساسات -> emotions
(202739, 8202, 'A2'),   -- احساساتی -> sentimental
(202740, 1276, 'A2'),   -- اختِراع -> invention
(202741, 296, 'A1'),   -- اخراج شُدَن -> get fired
(202742, 296, 'A1'),   -- ارائه شُدَن -> get presented
(202743, 1913, 'B1'),   -- ارتباطی -> communication
(202744, 2546, 'B1'),   -- ارزِشمند -> valuable
(202745, 7640, 'A2'),   -- اشیاء -> things
(202746, 8205, 'A2'),   -- اطرافیان -> acquaintances
(202747, 802, 'A1'),   -- اطمینان داشتَن -> be sure
(202748, 1022, 'A2'),   -- اظهارِ نَظَر -> comment
(202749, 8207, 'A2'),   -- اعتماد به نَفس -> self confidence
(202750, 4144, 'C1'),   -- اعتِراف -> confession
(202751, 4233, 'C1'),   -- اعلام -> declaration
(202752, 8501, 'A1'),   -- اعلام کَردَن -> announce
(202753, 3417, 'B2'),   -- افتِتاح -> opening
(202754, 1257, 'A2'),   -- افزایِش -> increase
(202755, 296, 'A1'),   -- افزایِش یافتَن -> get increased
(202756, 35, 'A1'),   -- افزودَن -> add
(202757, 2913, 'B2'),   -- افسُردِگی -> depression
(202758, 1637, 'A2'),   -- اقامَت داشتَن -> stay
(202759, 1991, 'B1'),   -- اقتِصادی -> economic
(202760, 5387, 'C2'),   -- اَرگ -> citadel
(202761, 8210, 'A2'),   -- اَز طَرَفِ دیگر -> on the other hand
(202762, 8211, 'A2'),   -- اَز طَرَفی -> on one hand
(202763, 8212, 'A2'),   -- اُستُوا -> equator
(202764, 8213, 'A2'),   -- اُفتِ فِشارِ خون -> low blood pressure
(202765, 3032, 'B2'),   -- اِستِثنا -> exception
(202766, 1123, 'A2'),   -- اِستِخدام کَردَن -> employ
(202767, 8214, 'A2'),   -- اِستِرِس زا -> stressful
(202768, 8215, 'A2'),   -- اِستِفراغ -> vomit
(202769, 4313, 'C1'),   -- ایراد -> drawback
(202770, 8216, 'A2'),   -- ایزوتوپ -> isotope
(202771, 559, 'A1'),   -- ایفا کَردَن -> play
(202772, 8217, 'A2'),   -- با تَوَجُّه به -> due to
(202773, 8218, 'A2'),   -- بااَنگیزی -> motivated
(202774, 8219, 'A2'),   -- باریکه -> beam (of water
(202775, 1911, 'B1'),   -- بازارگانی -> commercial
(202776, 8220, 'A2'),   -- بازاریاب -> the marketer
(202777, 3798, 'B2'),   -- به‌این‌تَرتیب -> therefore
(202778, 2895, 'B2'),   -- به‌تأخیر اَنداختَن -> delay
(202779, 3140, 'B2'),   -- به‌تَدریج -> gradually
(202780, 802, 'A1'),   -- به‌حِساب آمَدَن -> be counted
(202781, 2474, 'B1'),   -- به‌شِدَّت -> strongly
(202782, 1253, 'A2'),   -- به‌مَحضی اینکه‌ -> immediately
(202783, 2722, 'B2'),   -- بودجه -> budget
(202784, 8502, 'A2'),   -- بَخیه‌زَدَن/کَردَن -> stitch
(202785, 8223, 'A2'),   -- بَدبین -> pessimist
(202786, 7453, 'A2'),   -- بَدَنه -> body
(202787, 2256, 'B1'),   -- بَدیهی -> obvious
(202788, 2998, 'B2'),   -- بَرخورد -> encounter
(202789, 5161, 'C1'),   -- بَرداشت -> withdrawal
(202790, 802, 'A1'),   -- بَرزَبان آمَدَن -> be said
(202791, 802, 'A1'),   -- بَرعُهده داشتَن -> be responsible for
(202792, 4368, 'C1'),   -- بَرپایی -> establishment
(202793, 8226, 'A2'),   -- بَرگزاری -> holding
(202794, 7959, 'A2'),   -- بَرگُزیده -> selected
(202795, 2727, 'B2'),   -- بَلکه -> but
(202796, 2857, 'B2'),   -- بُحران -> crisis
(202797, 8227, 'A2'),   -- بُرونگَرا -> extroverted
(202798, 8228, 'A2'),   -- بُزُرگسالی -> adulthood
(202799, 8229, 'A2'),   -- بُلوغ -> maturity
(202800, 2148, 'B1'),   -- بِهبود -> improvement
(202801, 6428, 'C2'),   -- بِکر -> pristine
(202802, 1273, 'A2'),   -- بِینُ‌المِلَلی -> international
(202803, 8230, 'A2'),   -- بی‌اَنگیزه -> unmotivated
(202804, 8199, 'A2'),   -- تأثیرات -> effects
(202805, 2156, 'B1'),   -- تأثیرگُذاشتَن -> influence
(202806, 4368, 'C1'),   -- تأسیس -> establishment
(202807, 3016, 'B2'),   -- تأسیس کَردَن -> establish
(202808, 339, 'A1'),   -- تاریخچه -> history
(202809, 8231, 'A2'),   -- تازه کَشف‌شُده -> newly discovered
(202810, 1194, 'A2'),   -- تازه‌دَم -> fresh
(202811, 8232, 'A2'),   -- تولیدات -> products
(202812, 4872, 'C1'),   -- تولیدِ مِثل -> reproduction
(202813, 3414, 'B2'),   -- توهین‌آمیز -> offensive
(202814, 8233, 'A2'),   -- تَأَمُّل -> contemplation
(202815, 4804, 'C1'),   -- تَبلیغاتی -> propaganda
(202816, 8234, 'A2'),   -- تَحتِ نَظَر -> under observation
(202817, 8235, 'A2'),   -- تَحسین -> admiration
(202818, 8236, 'A2'),   -- تَحقیقات -> investigations
(202819, 4665, 'C1'),   -- تَحَرُّک -> mobility
(202820, 5073, 'C1'),   -- تَحَمُّل کَردَن -> tolerate
(202821, 5080, 'C1'),   -- تَراکُنِش -> transaction
(202822, 7981, 'A2'),   -- تَربیَت -> upbringing
(202823, 2523, 'B1'),   -- تَرفَند -> trick
(202824, 296, 'A1'),   -- تَزئین شُدَن -> get decorated
(202825, 8503, 'A1'),   -- تَشخیص دادَن -> recognize
(202826, 3190, 'B2'),   -- تَصَوُّر -> imagination
(202827, 8504, 'A1'),   -- تَصَوُّر کَردَن -> imagine
(202828, 932, 'A2'),   -- تَعَلُّق داشتَن -> belong
(202829, 3396, 'B2'),   -- تَغذیه -> nutrition
(202830, 8240, 'A2'),   -- تَغییرات -> changes
(202831, 1526, 'A2'),   -- تَقاضا کَردَن -> request
(202832, 8241, 'A2'),   -- تَقریبی -> approximate
(202833, 8242, 'A2'),   -- تَقسیم نَشُدَنی -> indivisible
(202834, 8243, 'A2'),   -- تَقویَت -> reinforcement
(202835, 877, 'A2'),   -- تَمامی -> all
(202836, 2917, 'B2'),   -- تَمایل -> desire
(202837, 3048, 'B2'),   -- تَمدید -> extension
(202838, 3047, 'B2'),   -- تَمدید کَردَن -> extend
(202839, 1863, 'B1'),   -- تَنَفُّس -> breathing
(202840, 8244, 'A2'),   -- تَهَوُّع -> nausea
(202841, 1832, 'B1'),   -- تَوازُن -> balance
(202842, 8505, 'A1'),   -- تَوَجُّه کَسی را جَلب کَردَن -> attract
(202843, 1145, 'A2'),   -- تَوَقُّع داشتَن -> expect
(202844, 928, 'A2'),   -- تَپِش -> beat
(202845, 1596, 'A2'),   -- تَک‌واحِدی -> single
(202846, 1911, 'B1'),   -- تِجاری -> commercial
(202847, 8246, 'A2'),   -- تِلِگراف -> telegraph
(202848, 8247, 'A2'),   -- جاذِبه -> gravitation
(202849, 8248, 'A2'),   -- جانداران -> livings
(202850, 179, 'A1'),   -- جان‌بِه‌جان‌آفَرین‌تَسلیم‌کَردَن -> die
(202851, 8506, 'A1'),   -- جویدَن -> chew
(202852, 8250, 'A2'),   -- جَرایِم -> crimes
(202853, 3063, 'B2'),   -- جَعلی -> fake
(202854, 8251, 'A2'),   -- جَمعاً -> in total
(202855, 2797, 'B2'),   -- جَمع‌بَندی -> conclusion
(202856, 8252, 'A2'),   -- جَنگَل‌بان -> forester
(202857, 8253, 'A2'),   -- جَنگَل‌بانی -> forestry
(202858, 8254, 'A2'),   -- جَنین -> fetus
(202859, 1819, 'B1'),   -- جَو -> atmosphere
(202860, 4124, 'C1'),   -- جُبران -> compensation
(202861, 4567, 'C1'),   -- جُداسازی -> isolation
(202862, 8255, 'A2'),   -- جُدایی‌ناپَذیر -> inseparable
(202863, 8256, 'A2'),   -- جُزئیات -> details
(202864, 1264, 'A2'),   -- جِراحَت -> injury
(202865, 3756, 'B2'),   -- جِراحی کَردَن -> surgery
(202866, 3124, 'B2'),   -- جِنسیَّتی -> gender
(202867, 1035, 'A2'),   -- حاویِ ... بودَن -> contain
(202868, 1168, 'A2'),   -- حوزه -> field
(202869, 1222, 'A2'),   -- حَرارَت -> heat
(202870, 8257, 'A2'),   -- حَرفِ رَبط -> conjunction
(202871, 114, 'A1'),   -- حَمل کَردَن -> carry
(202872, 3502, 'B2'),   -- حُضور -> presence
(202873, 8258, 'A2'),   -- حِسابداری -> accounting
(202874, 3530, 'B2'),   -- حِفاظَت -> protection
(202875, 5245, 'C2'),   -- حِکایَت -> anecdote
(202876, 8259, 'A2'),   -- خاتَم -> inlay
(202877, 8260, 'A2'),   -- خودخواه -> selfish
(202878, 6190, 'C2'),   -- خودشیفتِگی -> narcissism
(202879, 8260, 'A2'),   -- خودپَسَند -> selfish
(202880, 5014, 'C1'),   -- خودکُشی -> suicide
(202881, 8458, 'A1'),   -- خَلق کَردَن -> create
(202882, 8261, 'A2'),   -- خَواص -> benefits
(202883, 3866, 'B2'),   -- خُشونَت -> violence
(202884, 2967, 'B2'),   -- خُشکسالی -> drought
(202885, 3821, 'B2'),   -- دام -> trap
(202886, 2581, 'B2'),   -- دانِشگاهی -> academic
(202887, 8507, 'A2'),   -- دَر اختیار گُذاشتَن -> provide
(202888, 7684, 'A2'),   -- دَر اَثَرِ -> because of
(202889, 8263, 'A2'),   -- دَر این مَواقِع -> in such times
(202890, 2564, 'B1'),   -- دَر حالی که -> while
(202891, 91, 'A1'),   -- دَر دَسترَس قَرار گِرِفتَن -> become available
(202892, 3439, 'B2'),   -- دَر مَجموع -> overall
(202893, 1034, 'A2'),   -- دَر نَظَر گِرِفتَن -> consider
(202894, 2024, 'B1'),   -- دَر نِهایَت -> eventually
(202895, 8265, 'A2'),   -- دَر واقیعیَّت -> in fact
(202896, 8266, 'A2'),   -- دَرونگَرا -> introverted
(202897, 1715, 'A2'),   -- دَرک -> understanding
(202898, 2314, 'B1'),   -- دَرگاه -> port
(202899, 2167, 'B1'),   -- دَرگیر -> involved
(202900, 8267, 'A2'),   -- دَستباف -> handmade
(202901, 3624, 'B2'),   -- دَستبُرد -> robbery
(202902, 2764, 'B2'),   -- دَسته‌بَندی -> classify
(202903, 1269, 'A2'),   -- دَستورُالعَمَل -> instruction
(202904, 296, 'A1'),   -- دَستگیرشُدَن -> get arrested
(202905, 8269, 'A2'),   -- دَستگیری -> getting arrested
(202906, 8270, 'A2'),   -- دَلایل -> reasons
(202907, 8271, 'A2'),   -- دَم‌کَرده -> made
(202908, 2496, 'B1'),   -- دُم -> tail
(202909, 8272, 'A2'),   -- دِلخواه -> desired
(202910, 8273, 'A2'),   -- ذاتاً -> inherently
(202911, 3336, 'B2'),   -- ذوب شُدَن -> melt
(202912, 8274, 'A2'),   -- رادیولوژی -> radiology
(202913, 8275, 'A2'),   -- راهِ‌شیری -> milky way
(202914, 2023, 'B1'),   -- رویداد -> event
(202915, 8251, 'A2'),   -- روی‌هَم‌رَفته -> in total
(202916, 802, 'A1'),   -- رَواج داشتَن -> be current
(202917, 6476, 'C2'),   -- رَوان -> psyche
(202918, 8277, 'A2'),   -- رَوانپِزِشکان -> psychiatrists
(202919, 3534, 'B2'),   -- رَوانی -> psychological
(202920, 318, 'A1'),   -- رُخ‌دادَن -> happen
(202921, 7923, 'A2'),   -- رُسوم -> customs
(202922, 3636, 'B2'),   -- رِضایَت -> satisfaction
(202923, 8278, 'A2'),   -- رِعایَت -> Respecting
(202924, 3886, 'B2'),   -- رِفاه -> welfare
(202925, 610, 'A1'),   -- رِوایَت -> story
(202926, 8279, 'A2'),   -- ریوی -> pulmonary
(202927, 8280, 'A2'),   -- زادگاه -> birth place
(202928, 7899, 'A1'),   -- زاغ -> crow
(202929, 8281, 'A2'),   -- زودرَنج -> tetchy
(202930, 7870, 'A2'),   -- زَمانبَر -> time-consuming
(202931, 8282, 'A2'),   -- زَوایا -> angles
(202932, 2016, 'B1'),   -- زیست -> environment
(202933, 8283, 'A2'),   -- ساختار -> structure
(202934, 8284, 'A2'),   -- سارِق -> robber
(202935, 8285, 'A2'),   -- سازماندِهی -> organizing
(202936, 8286, 'A2'),   -- سازگاری -> compatibility
(202937, 8287, 'A2'),   -- ساسانیان -> Sasanians
(202938, 8288, 'A2'),   -- ساماندهی -> managing
(202939, 8289, 'A2'),   -- سانسور -> censorship
(202940, 8290, 'A2'),   -- سوء -> -mis
(202941, 4226, 'C1'),   -- سَد -> dam
(202942, 8291, 'A2'),   -- سَرتاسَر -> all over
(202943, 1307, 'A2'),   -- سَردَسته -> leader
(202944, 3112, 'B2'),   -- سَرمایه -> fund
(202945, 2977, 'B2'),   -- سَرمَقاله -> editorial
(202946, 1903, 'B1'),   -- سَرنَخ -> clue
(202947, 2733, 'B2'),   -- سَرَطان -> cancer
(202948, 3667, 'B2'),   -- سَطحی -> shallow
(202949, 8292, 'A2'),   -- سُتونِ فَقَرات -> backbone
(202950, 1625, 'A2'),   -- سُخَن -> speech
(202951, 761, 'A1'),   -- سُرودَن -> write a poem
(202952, 8294, 'A2'),   -- سُفال -> ceramic
(202953, 8295, 'A2'),   -- سُفالگَری -> pottery
(202954, 8296, 'A2'),   -- سُمباده -> sandpaper
(202955, 3794, 'B2'),   -- سِرقَت -> theft
(202956, 603, 'A1'),   -- سِپَری‌کَردَن -> spend
(202957, 3658, 'B2'),   -- سِکانس -> sequence
(202958, 2311, 'B1'),   -- سیاسی -> political
(202959, 8297, 'A2'),   -- شازده -> prince
(202960, 8298, 'A2'),   -- شاه‌ماهی -> red mullet
(202961, 8299, 'A2'),   -- شایِستِگی -> eligibility
(202962, 8300, 'A2'),   -- شورَوی -> soviet union
(202963, 8301, 'A2'),   -- شَخصیَّت‌پردازی -> characterization
(202964, 8302, 'A2'),   -- شَر و شور -> fervor
(202965, 8303, 'A2'),   -- شَرطی -> conditional
(202966, 8304, 'A2'),   -- شَرق‌شِناسی -> orientalism
(202967, 8305, 'A2'),   -- شَهرنِشینی -> urbanism
(202968, 8306, 'A2'),   -- شُجاعانه -> bravely
(202969, 497, 'A1'),   -- شُماره‌گُذاری -> number
(202970, 8069, 'A2'),   -- شِبه‌قاره -> subcontinent
(202971, 296, 'A1'),   -- شِدَّت‌گِرِفتَن -> get heavier
(202972, 802, 'A1'),   -- شِناسایی‌شُدَن -> be identified
(202973, 1028, 'A2'),   -- شِکایَت‌داشتَن -> complain
(202974, 3091, 'B2'),   -- شِکل‌گیری -> formation
(202975, 5042, 'C1'),   -- شِگِرد -> tactic
(202976, 523, 'A1'),   -- صاحِب‌شُدَن -> own
(202977, 8309, 'A2'),   -- صوفی -> Sufi
(202978, 8310, 'A2'),   -- صَدابَردار -> sound recordist
(202979, 1262, 'A2'),   -- صَنعَت -> industry
(202980, 3210, 'B2'),   -- صَنعَتی -> industrial
(202981, 8311, 'A2'),   -- صِداپیشه -> voice actor
(202982, 512, 'A1'),   -- صِرفاً -> only
(202983, 8312, 'A2'),   -- ضَرَبَان -> beating
(202984, 3148, 'B2'),   -- ضَمانَت -> guarantee
(202985, 8313, 'A2'),   -- ضَمایِر -> pronouns
(202986, 8314, 'A2'),   -- ضِدِّعُفونی -> disinfect
(202987, 1073, 'A2'),   -- طَرح -> design
(202988, 199, 'A1'),   -- طِی -> during
(202989, 4838, 'C1'),   -- طُغیان -> rebellion
(202990, 3847, 'B2'),   -- عالَم -> universe
(202991, 3058, 'B2'),   -- عامِل -> factor
(202992, 8315, 'A2'),   -- عَروسَک‌گَردان -> puppeteer
(202993, 8316, 'A2'),   -- عَقایِد -> beliefs
(202994, 8317, 'A2'),   -- عَلائِم -> symptoms
(202995, 8318, 'A2'),   -- عَلّامِه -> great scholar
(202996, 2265, 'B1'),   -- عَمَلیّات -> operation
(202997, 805, 'A1'),   -- عَمَل‌شُدَن -> have a surgery
(202998, 8201, 'A2'),   -- عَواطِف -> emotions
(202999, 8320, 'A2'),   -- عَوامِل -> factors
(203000, 3213, 'B2'),   -- عُفونَت -> infection
(203001, 421, 'A1'),   -- عُمده -> main
(203002, 8321, 'A2'),   -- عِبرَت‌آموز -> exemplary
(203003, 8322, 'A2'),   -- غافِل -> unaware
(203004, 3840, 'B2'),   -- غِیرِمُنتَظِره -> unexpected
(203005, 8083, 'A2'),   -- فارِغُ‌التَّحصیل -> graduate
(203006, 754, 'A1'),   -- فوقُ‌العاده -> wonderful
(203007, 8323, 'A2'),   -- فَرآیَند -> process
(203008, 424, 'A1'),   -- فَراوان -> many
(203009, 8504, 'A1'),   -- فَرض کَردَن -> imagine
(203010, 802, 'A1'),   -- فَریب‌خوردَن -> be deceived
(203011, 8508, 'A2'),   -- فَریب‌دادَن -> deceive
(203012, 4198, 'C1'),   -- فِساد -> corruption
(203013, 2321, 'B1'),   -- فَقر -> poverty
(203014, 8261, 'A2'),   -- فَواید -> benefits
(203015, 8326, 'A2'),   -- فیشینگ -> phishing
(203016, 8327, 'A2'),   -- فیلمنامه -> screenplay
(203017, 8328, 'A2'),   -- فیوز -> fuse
(203018, 3680, 'B2'),   -- قابِلِ تَوَجُّه -> significant
(203019, 8329, 'A2'),   -- قابِلِ دَرک -> understandable
(203020, 8093, 'A2'),   -- قاعِده -> rule
(203021, 1850, 'B1'),   -- قالِب -> block
(203022, 8330, 'A2'),   -- قاچاقچی -> smuggler
(203023, 8331, 'A2'),   -- قَمَری -> lunar
(203024, 8332, 'A2'),   -- قُرونِ وُسطی -> the middle ages
(203025, 3021, 'B2'),   -- قُومی -> ethnic
(203026, 8333, 'A2'),   -- قِدمَت -> oldness
(203027, 8334, 'A2'),   -- قِید -> adverb
(203028, 1684, 'A2'),   -- لاغَراَندام -> thin
(203029, 8335, 'A2'),   -- لُعاب -> glazing
(203030, 8336, 'A2'),   -- لُعابدار -> glazed
(203031, 2916, 'B2'),   -- لِیاقَت -> deserve
(203032, 8337, 'A2'),   -- مالباخته -> robbed
(203033, 2685, 'B2'),   -- مانِع -> barrier
(203034, 985, 'A2'),   -- موجِب‌شُدَن -> cause
(203035, 3243, 'B2'),   -- مورِدِنَظَر -> Intended
(203036, 8338, 'A2'),   -- موضوعات -> subjects
(203037, 2689, 'B2'),   -- مَبنا -> basis
(203038, 4732, 'C1'),   -- مَجهول -> passive
(203039, 3608, 'B2'),   -- مَحدودیَّت -> restriction
(203040, 802, 'A1'),   -- مَحسوب‌شُدَن -> be considered
(203041, 8339, 'A2'),   -- مَخارِج -> expenses
(203042, 8340, 'A2'),   -- مَراحِل -> steps
(203043, 8341, 'A2'),   -- مَراکِز -> centers
(203044, 2346, 'B1'),   -- مَرجَع -> reference
(203045, 2374, 'B1'),   -- مَسئولیَّت‌پَذیر -> responsible
(203046, 8342, 'A2'),   -- مَسائِل -> issues
(203047, 1850, 'B1'),   -- مَسدودکَردَن -> block
(203048, 8343, 'A2'),   -- مَسمومیَّت -> poisoning
(203049, 8344, 'A2'),   -- مَشاغِل -> occupations
(203050, 8345, 'A2'),   -- مَطالِب -> contents
(203051, 4398, 'C1'),   -- مَطلوب -> favourable
(203052, 8346, 'A2'),   -- مَغرورانه -> proudly
(203053, 8347, 'A2'),   -- مَفهومی -> conceptual
(203054, 8348, 'A2'),   -- مَنابِع -> sources
(203055, 8349, 'A2'),   -- مَنافِع -> interests
(203056, 3520, 'B2'),   -- مَنع‌کَردَن -> prohibit
(203057, 2572, 'B1'),   -- مَکتوب -> written
(203058, 7364, 'A2'),   -- مَکتَب -> school
(203059, 3238, 'B2'),   -- مُؤَسَّسه -> institute
(203060, 802, 'A1'),   -- مُبتَلاشُدَن -> be infected
(203061, 8351, 'A2'),   -- مُتون -> texts
(203062, 3394, 'B2'),   -- مُتَعَدِّد -> numerous
(203063, 5062, 'C1'),   -- مُتَفَکِّر -> thoughtful
(203064, 8352, 'A2'),   -- مُتَقاطِع -> cross
(203065, 1720, 'A2'),   -- مُتَّحِد -> united
(203066, 1053, 'A2'),   -- مُجرِم -> criminal
(203067, 8353, 'A2'),   -- مُجَزّا -> separately
(203068, 4173, 'C1'),   -- مُحتَوایی -> content
(203069, 2818, 'B2'),   -- مُداوِم -> constantly
(203070, 8354, 'A2'),   -- مُذاکِرات -> negotiations
(203071, 4637, 'C1'),   -- مُراقِبه -> meditation
(203072, 8509, 'A1'),   -- مُرَخَّص‌شُدَن -> release
(203073, 2790, 'B2'),   -- مُرَکَّب -> compound
(203074, 1259, 'A2'),   -- مُستَقِل -> independent
(203075, 2957, 'B2'),   -- مُسَلَّط -> dominant
(203076, 8510, 'B2'),   -- مُسَلَّط‌بودَن به خود -> self-control
(203077, 928, 'A2'),   -- مُشت‌کوبیدَن -> beat
(203078, 8357, 'A2'),   -- مُطابَقَت -> conformity
(203079, 8358, 'A2'),   -- مُطابِقِ با -> correspond to
(203080, 2578, 'B2'),   -- مُطلَق -> absolute
(203081, 2825, 'B2'),   -- مُعاصِر -> contemporary
(203082, 8359, 'A2'),   -- مُقابِله -> dealing with
(203083, 1274, 'A2'),   -- مُقَدَّمه -> introduction
(203084, 8360, 'A2'),   -- مُنتَقِد -> reviewer
(203085, 2375, 'B1'),   -- مُنجَرشُدَن -> result in
(203086, 948, 'A2'),   -- مُنفَجِرشُدَن -> blow up
(203087, 8363, 'A2'),   -- مُهره -> vertebra
(203088, 4149, 'C1'),   -- مُواجهه -> confrontation
(203089, 8364, 'A2'),   -- مُوسِمی -> seasonal
(203090, 5023, 'C1'),   -- مُکَمِّل -> supplement
(203091, 8365, 'A2'),   -- مِحوَر -> axis
(203092, 8366, 'A2'),   -- مِلَل -> nations
(203093, 8367, 'A2'),   -- نااَمنی -> insecurity
(203094, 8368, 'A2'),   -- ناخواسته -> unwanted
(203095, 8369, 'A2'),   -- نامَطلوب -> undesirable
(203096, 8370, 'A2'),   -- نام‌گُذاری -> naming
(203097, 8371, 'A2'),   -- نانو -> nano
(203098, 8372, 'A2'),   -- نانوتِکنولوژیست -> nanotechnologist
(203099, 8373, 'A2'),   -- نانومِتری -> nanometric
(203100, 8374, 'A2'),   -- نانویی -> nano-scale
(203101, 8375, 'A2'),   -- ناپَسَند -> indecent
(203102, 4935, 'C1'),   -- نورَاَنداختَن -> shed light on
(203103, 8377, 'A2'),   -- نَتایِج -> consequences
(203104, 2797, 'B2'),   -- نَتیجه‌گیری -> conclusion
(203105, 1531, 'A2'),   -- نَقد -> review
(203106, 8378, 'A2'),   -- نَمایِشنامه -> the play
(203107, 1719, 'A2'),   -- نَهاد -> unit
(203108, 7832, 'A2'),   -- نَواحی -> areas
(203109, 8379, 'A2'),   -- نُوساز -> recently built
(203110, 4002, 'C1'),   -- نِسبَت‌دادَن -> attribute
(203111, 8380, 'A2'),   -- نِشَست -> leakage
(203112, 8061, 'A2'),   -- نِظام -> system
(203113, 3904, 'B2'),   -- نیرویِ کار -> workforce
(203114, 4156, 'C1'),   -- هوشیاری -> consciousness
(203115, 4186, 'C1'),   -- هَماهَنگی -> coordination
(203116, 4943, 'C1'),   -- هَمزَمان -> simultaneously
(203117, 406, 'A1'),   -- هَمچون -> like
(203118, 8511, 'A2'),   -- هَک‌کَردَن -> hack
(203119, 874, 'A2'),   -- هِجری -> ah
(203120, 627, 'A1'),   -- وارِدِعَمَل‌شُدَن -> take an action
(203121, 8383, 'A2'),   -- واژه‌سازی -> word formation
(203122, 2342, 'B1'),   -- واکُنِش -> reaction
(203123, 980, 'A2'),   -- وَجه (نَقد) -> cash
(203124, 8512, 'A1'),   -- وَرَم‌کَردَن -> swell
(203125, 8385, 'A2'),   -- وَسوَسِه‌کُنَنده -> tempting
(203126, 8100, 'A2'),   -- وَسَطِا -> middle ages
(203127, 3859, 'B2'),   -- وَسیع -> vast
(203128, 8386, 'A2'),   -- وَظایِف -> duties
(203129, 8387, 'A2'),   -- وَقایِع -> events
(203130, 8388, 'A2'),   -- وُجوه -> aspects
(203131, 8389, 'A2'),   -- پابَرجا -> established
(203132, 8390, 'A2'),   -- پانسمان -> wound dressing
(203133, 8513, 'A2'),   -- پانسمان کَردَن -> bandage
(203134, 1127, 'A2'),   -- پایانه -> ending
(203135, 8392, 'A2'),   -- پوستِ دَرَخت -> tree bark
(203136, 8393, 'A2'),   -- پوکیِ اُستُخوان -> osteoporosis
(203137, 3476, 'B2'),   -- پَدیده -> phenomenon
(203138, 2324, 'B1'),   -- پَرتَوان -> powerful
(203139, 8394, 'A2'),   -- پَروَرِش -> cultivation
(203140, 8395, 'A2'),   -- پَریشان -> afflicted
(203141, 4262, 'C1'),   -- پَسَندیده -> desirable
(203142, 3639, 'B2'),   -- پَس‌اَنداز -> saving
(203143, 627, 'A1'),   -- پَناه بُردَن -> take shelter
(203144, 8397, 'A2'),   -- پُر دَرآمَد -> high-paying
(203145, 3460, 'B2'),   -- پُرشوری -> passionate
(203146, 6340, 'C2'),   -- پُشتکار -> perseverance
(203147, 2818, 'B2'),   -- پِیوَسته -> constantly
(203148, 5801, 'C2'),   -- پیدایِش -> genesis
(203149, 318, 'A1'),   -- پیش‌آمَدَن -> happen
(203150, 3370, 'B2'),   -- چَندبَرابَر -> multiple
(203151, 8398, 'A2'),   -- چَندواحِدی -> multi-apartment
(203152, 2978, 'B2'),   -- کارآمَد -> efficient
(203153, 3171, 'B2'),   -- کارتُن‌خواب -> homeless
(203154, 1149, 'A2'),   -- کارشِناس -> expert
(203155, 8399, 'A2'),   -- کافِئین -> caffeine
(203156, 2887, 'B2'),   -- کاهِش -> decrease
(203157, 2887, 'B2'),   -- کاهِش‌یافتَن -> decrease
(203158, 928, 'A2'),   -- کوبیدَن (مُشت) -> beat
(203159, 8400, 'A2'),   -- کوره -> furnaces
(203160, 1090, 'A2'),   -- کَشف‌کَردَن -> discover
(203161, 3674, 'B2'),   -- کَمبود -> shortage
(203162, 2967, 'B2'),   -- کَم‌آبی -> drought
(203163, 3193, 'B2'),   -- کَم‌طاقَت -> impatient
(203164, 8401, 'A2'),   -- کَهکِشان -> galaxy
(203165, 8402, 'A2'),   -- کُرَوی -> spherical
(203166, 8403, 'A2'),   -- کُلاهبَردار -> fraudster
(203167, 3103, 'B2'),   -- کُلاهبَرداری -> fraud
(203168, 886, 'A2'),   -- کُهَن -> ancient
(203169, 8404, 'A2'),   -- گازِ گُلخانه‌ای -> Greenhouse gas
(203170, 2180, 'B1'),   -- گونه -> kind
(203171, 2739, 'B2'),   -- گَچ‌گِرِفتَن -> cast
(203172, 3039, 'B2'),   -- گُستَرِش -> expansion
(203173, 80, 'A1'),   -- گُلوله -> ball
(203174, 1821, 'B1'),   -- گِرایِش -> attitude
(203175, 4480, 'C1'),   -- گِروگان -> hostage
(203176, 3729, 'B2'),   -- یِکنَواخت -> steady
(203177, 5142, 'C1'),   -- آسیب‌پَذیر -> vulnerable
(203178, 8405, 'A2'),   -- اتباع -> citizens
(203179, 918, 'A2'),   -- اجتِناب کَردَن -> avoid
(203180, 8406, 'A2'),   -- اختِلالات -> disorders
(203181, 5112, 'C1'),   -- ارتقاء دادَن -> upgrade
(203182, 8407, 'A2'),   -- اعتِرافات -> confessions
(203183, 8408, 'A2'),   -- اقدامات -> actions
(203184, 8409, 'A2'),   -- اِستِقامَت -> endurance
(203185, 8410, 'A2'),   -- اِسمِ جِنس -> mass noun
(203186, 8411, 'A2'),   -- اِسمِ عام -> common noun
(203187, 8412, 'A2'),   -- اِعمالِ قانون -> law enforcement
(203188, 3680, 'B2'),   -- بَسزا -> significant
(203189, 606, 'A1'),   -- بِساط -> stand
(203190, 8413, 'A2'),   -- تابیده -> radiated
(203191, 8240, 'A2'),   -- تَحَوُّلات -> changes
(203192, 8514, 'A2'),   -- تَرغیب کَردَن -> persuade
(203193, 8053, 'A2'),   -- تَشَکُّل -> organization
(203194, 1418, 'A2'),   -- تَصویب کَردَن -> pass (law
(203195, 8416, 'A2'),   -- تَصَوُّرات -> imaginations
(203196, 3658, 'B2'),   -- تَوالی -> sequence
(203197, 8417, 'A2'),   -- جارچی -> crier
(203198, 8515, 'A2'),   -- جَعل کَردَن -> counterfeit
(203199, 8419, 'A2'),   -- جِراحَت‌ها -> injuries
(203200, 8420, 'A2'),   -- جِرم -> astronomical
(203201, 2957, 'B2'),   -- حُکم‌فَرما -> dominant
(203202, 8516, 'A2'),   -- حِکایَت داشتَن -> indicate
(203203, 3431, 'B2'),   -- خاستگاه -> origin
(203204, 8422, 'A2'),   -- خودبُزُرگ‌بینی -> self-importance
(203205, 8423, 'A2'),   -- دَر حالِ اِنقِراض -> endangered
(203206, 904, 'A2'),   -- دَر مَقامِ -> as
(203207, 8424, 'A2'),   -- دَرونه -> embedded
(203208, 2241, 'B1'),   -- رَوایی -> narrative
(203209, 8425, 'A2'),   -- سانسکریت -> Sanskrit
(203210, 8426, 'A2'),   -- سِتاره‌شِناسان -> astronomers
(203211, 8427, 'A2'),   -- سِتودَنی -> admirable
(203212, 8428, 'A2'),   -- صَنعَتگَر -> craftsman
(203213, 4309, 'C1'),   -- عَرصَه -> domain
(203214, 8429, 'A2'),   -- فَتا -> Iranian cyber police
(203215, 5485, 'C2'),   -- فَرتوت -> decrepit
(203216, 8430, 'A2'),   -- فُروپاشی -> breaking up
(203217, 8431, 'A2'),   -- مَخوف -> dreadful
(203218, 2353, 'B1'),   -- مَوصولی -> relative
(203219, 7822, 'A2'),   -- مَکاتِب -> schools
(203220, 4274, 'C1'),   -- مُتَمایِزکَردَن -> differentiate
(203221, 4128, 'C1'),   -- مُتَمِّم -> complement
(203222, 8432, 'A2'),   -- مُنبَسِط -> expanded
(203223, 8433, 'A2'),   -- مُنتَهی -> leading to
(203224, 296, 'A1'),   -- مُنحَل‌شُدَن -> get dissolved
(203225, 2828, 'B2'),   -- مُنقَبِض‌شُدَن -> contract
(203226, 8435, 'A2'),   -- مُنَبَّت‌کاری -> wood carving
(203227, 8436, 'A2'),   -- مِسگَر -> coppersmith
(203228, 8437, 'A2'),   -- مِغار -> chisel
(203229, 4333, 'C1'),   -- نُخبه -> elite
(203230, 4263, 'C1'),   -- ویرانگَر -> destructive
(203231, 8438, 'A2'),   -- پُرفَریب -> sly
(200005, 9320, 'EX'),   -- آذَربایجان -> Azerbaijan
(203232, 286, 'A1'),   -- اَز -> from
(203233, 670, 'A1'),   -- بِه -> to
(203234, 647, 'A1'),   -- کِه -> that
(203235, 751, 'A1'),   -- با -> with
(203236, 91, 'A1'),   -- شُدَن -> become
(203237, 275, 'A1'),   -- بَرای -> for
(203238, 323, 'A1'),   -- داشتَن -> have
(203239, 186, 'A1'),   -- کَردَن -> do
(203244, 756, 'A1'),   -- کار -> work
(203246, 728, 'A1'),   -- ما -> we
(203247, 697, 'A1'),   -- دو -> two
(203248, 515, 'A1'),   -- یا -> or
(203249, 299, 'A1'),   -- دادَن -> give
(203263, 705, 'A1'),   -- بالا -> up
(203274, 663, 'A1'),   -- سِه -> three
(203277, 770, 'A1'),   -- شُما -> you
(203324, 2563, 'B1'),   -- آیا -> whether
(203345, 770, 'A1'),   -- تو -> you
(203347, 712, 'A1'),   -- خِیلی -> very
(203377, 9321, 'A1'),   -- شَنبِه -> Saturday
(203381, 639, 'A1'),   -- دَه -> ten
(203392, 469, 'A1'),   -- باید -> must
(203393, 1525, 'A2'),   -- خواهِش -> request
(203399, 8913, 'EX'),   -- مامان -> mom
(203402, 77, 'A1'),   -- پُشت -> back
(203418, 3548, 'B2'),   -- سُوال -> question
(203435, 1769, 'A2'),   -- وای -> wow
(203436, 2360, 'B1'),   -- ماندَن -> to remain
(203469, 646, 'A1'),   -- مِرسی -> thanks
(203482, 1221, 'A2'),   -- دِل -> heart
(203485, 393, 'A1'),   -- خَندیدَن -> laugh
(203488, 330, 'A1'),   -- سَلام -> hello
(203495, 660, 'A1'),   -- سی -> thirty
(203508, 396, 'A1'),   -- چَپ -> left
(203510, 700, 'A1'),   -- عَمو -> uncle
(203534, 354, 'A1'),   -- شوهَر -> husband
(203539, 133, 'A1'),   -- تِمیز -> clean
(203559, 576, 'A1'),   -- قِشَنگ -> pretty
(203631, 86, 'A1'),   -- دَستشویی -> bathroom
(203651, 107, 'A1'),   -- کیک -> cake
(203680, 158, 'A1'),   -- گاو -> cow
(203688, 174, 'A1'),   -- خوشمَزه -> delicious
(203692, 211, 'A1'),   -- فیل -> elephant
(203701, 73, 'A1'),   -- خاله -> aunt
(203710, 254, 'A1'),   -- پَنجاه -> fifty
(203726, 1288, 'A2'),   -- زانو -> knee
(203757, 73, 'A1'),   -- عَمه -> aunt
(203778, 53, 'A1'),   -- حِیوان -> animal
(203796, 127, 'A1'),   -- شُکُلات -> chocolate
(203802, 694, 'A1'),   -- دَوازدَه -> twelve
(203810, 278, 'A1'),   -- چِهل -> forty
(203826, 1359, 'A2'),   -- میمون -> monkey
(203840, 2625, 'B2'),   -- آمبولانس -> ambulance
(203844, 453, 'A1'),   -- دوشَنبه -> Monday
(203892, 1772, 'A2'),   -- صِفر -> zero
(203911, 253, 'A1'),   -- پَنجُم -> fifth
(203975, 191, 'A1'),   -- پایین -> down
(204094, 538, 'A1'),   -- قَلَم -> pen
(204146, 212, 'A1'),   -- یازدَه -> eleven
(204175, 9322, 'A1'),   -- شَصت -> sixty
(204182, 2383, 'B1'),   -- رُبات -> robot
(204190, 732, 'A1'),   -- چَهارشَنبه -> Wednesday
(204195, 700, 'A1'),   -- دایی -> uncle
(204217, 40, 'A1'),   -- بَعدازظُهر -> afternoon
(204227, 535, 'A1'),   -- پاسپورت -> passport
(204247, 9323, 'A1'),   -- دُوِیست -> two hundred
(204277, 8957, 'EX'),   -- گوسفَند -> sheep
(204307, 210, 'A1'),   -- هَشتاد -> eighty
(204336, 304, 'A1'),   -- بابابُزُرگ -> grandfather
(204377, 9324, 'A1'),   -- هَفتاد -> seventy
(204390, 659, 'A1'),   -- سیزدَه -> thirteen
(204414, 1665, 'A2'),   -- شیرین -> sweet
(204428, 280, 'A1'),   -- چَهارده -> fourteen
(204509, 9325, 'A1'),   -- آبنَبات -> candy
(204570, 665, 'A1'),   -- پَنجشَنبه -> Thursday
(204601, 9326, 'A1'),   -- سیصَد -> three hundred
(204624, 9327, 'A1'),   -- هِفدَه -> seventeen
(204635, 195, 'A1'),   -- نوشیدَن -> drink
(204691, 172, 'A1'),   -- دِسامبر -> December
(204719, 61, 'A1'),   -- آپریل -> April
(204725, 8895, 'EX'),   -- پیراهَن -> shirt
(204734, 209, 'A1'),   -- هِجدَه -> eighteen
(204861, 9328, 'A1'),   -- هُلو -> peach
(204924, 375, 'A1'),   -- ژانویه -> January
(205008, 9329, 'A1'),   -- خروس -> rooster
(205046, 9330, 'A1'),   -- شانزدَه -> sixteen
(205054, 484, 'A1'),   -- نوزدَه -> nineteen
(205061, 9331, 'A1'),   -- کِبریت -> matches
(205181, 3474, 'B2'),   -- داروخانه -> pharmacy
(205200, 9332, 'A1'),   -- دایناسور -> dinosaur
(205260, 546, 'A1'),   -- گوشی -> phone
(205360, 168, 'A1'),   -- خُرما -> date
(205362, 621, 'A1'),   -- سوپِرمارکِت -> supermarket
(205501, 9333, 'A1'),   -- شِشصَد -> six hundred
(205522, 944, 'A2'),   -- بیسکویت -> biscuit
(205561, 9334, 'A1'),   -- آلو -> plum
(205773, 9335, 'A1'),   -- هَفتصَد -> seven hundred
(205790, 9336, 'A1'),   -- هَشتصَد -> eight hundred
(205830, 9337, 'A1'),   -- عَصربِخِیر -> good afternoon
(205854, 9338, 'A1'),   -- کاهو -> lettuce
(205859, 9339, 'A1'),   -- نُهصَد -> nine hundred
(205877, 9340, 'A1'),   -- لاکپُشت -> turtle
(205922, 9341, 'A1'),   -- بادبادَک -> kite
(205961, 9342, 'A1'),   -- زَرافه -> giraffe
(206213, 9343, 'A1'),   -- دارچین -> cinnamon
(206369, 9344, 'A1'),   -- خورِشت -> stew
(206524, 9345, 'A1'),   -- گورخَر -> zebra
(206627, 9346, 'A1'),   -- اِسفِناج -> spinach
(206646, 9347, 'A1'),   -- خَربُزه -> melon
(206710, 9251, 'A2'),   -- والیبال -> volleyball
(206898, 9348, 'A1'),   -- شُترمُرغ -> ostrich
(206925, 1298, 'A2'),   -- لَپتاپ -> laptop
(206948, 9349, 'A1'),   -- کانگورو -> kangaroo
(207011, 9350, 'A1'),   -- روزبِخِیر -> good day
(207205, 9351, 'A1'),   -- مانتو -> overcoat
(207245, 9352, 'A1'),   -- جَعفَری -> parsley
(207271, 9353, 'A1'),   -- تُخمه -> seeds
(207279, 9354, 'A1'),   -- پاکُن -> eraser
(207355, 9355, 'A1'),   -- آلبالو -> sour cherry
(207488, 9356, 'A1'),   -- گِشنیز -> coriander
(207614, 9357, 'A1'),   -- عَدَس -> lentil
(207710, 9358, 'A1'),   -- آفتابگَردان -> sunflower
(207745, 9359, 'A1'),   -- خَمیردَندان -> toothpaste
(207821, 9360, 'A1'),   -- نَخودفَرَنگی -> pea
(208032, 9361, 'A1'),   -- کَفشدوزَک -> ladybug
(208557, 9362, 'A1'),   -- زَعفَران -> saffron
(203243, 652, 'A1'),   -- پَس -> then
(203245, 456, 'A1'),   -- بیش -> more
(203251, 7423, 'A1'),   -- کُند -> slow
(203253, 1812, 'B1'),   -- قَرار -> appointment
(203254, 578, 'A1'),   -- مَسئَله -> problem
(203255, 911, 'A2'),   -- تَوَجُّه -> attention
(203257, 235, 'A1'),   -- رو -> face
(203259, 386, 'A1'),   -- دانِستَن -> know
(203260, 937, 'A2'),   -- بِهتَر -> better
(203267, 1132, 'A2'),   -- وارِد -> enter
(203276, 627, 'A1'),   -- بُردَن -> take
(203279, 90, 'A1'),   -- چون -> because
(203280, 1465, 'A2'),   -- حاضِر -> present
(203281, 8790, 'EX'),   -- دَرصَد -> percent
(203284, 3033, 'B2'),   -- زیادی -> excessive
(203289, 363, 'A1'),   -- اِطِّلاع -> information
(203291, 1029, 'A2'),   -- کامِلاً -> completely
(203297, 657, 'A1'),   -- سِوُم -> third
(203298, 8768, 'EX'),   -- ایرانی -> Iranian
(203306, 1187, 'A2'),   -- دُنبال -> following
(203307, 1418, 'A2'),   -- گُذَشتَن -> pass
(203323, 703, 'A1'),   -- دانِشگاه -> university
(203326, 2001, 'B1'),   -- تَلاش -> effort
(203328, 189, 'A1'),   -- دُلار -> dollar
(203332, 1879, 'B1'),   -- مَرکَزی -> central
(203335, 708, 'A1'),   -- اِستِفاده کَردَن -> use
(203340, 8811, 'EX'),   -- عِلم -> science
(203342, 1750, 'A2'),   -- کُل -> whole
(203349, 1719, 'A2'),   -- واحِد -> unit
(203350, 862, 'A2'),   -- کاری -> active
(203354, 1241, 'A2'),   -- اُمید -> hope
(203356, 1381, 'A2'),   -- شَبَکه -> network
(203358, 1588, 'A2'),   -- نِشان -> sign
(203363, 3097, 'B2'),   -- پِیدا -> found
(203364, 413, 'A1'),   -- طولانی -> long
(203365, 2674, 'B2'),   -- سَعی -> attempt
(203366, 2196, 'B1'),   -- طول -> length
(203369, 8769, 'EX'),   -- آمریکایی -> American
(203374, 2587, 'B2'),   -- اَنجام شُدَن -> accomplish
(203383, 1223, 'A2'),   -- سَنگین -> heavy
(203387, 1115, 'A2'),   -- آموزِش -> education
(203389, 544, 'A1'),   -- آدَم -> person
(203391, 3463, 'B2'),   -- صَبر -> patience
(203394, 319, 'A1'),   -- خوش -> happy
(203395, 594, 'A1'),   -- مُتَأَسِّف -> sorry
(203396, 1846, 'B1'),   -- زَنگ -> bell
(203398, 171, 'A1'),   -- عَزیز -> dear
(203400, 1431, 'A2'),   -- اِجازِه -> permission
(203401, 381, 'A1'),   -- نِگه داشتَن -> keep
(203405, 8813, 'EX'),   -- مال -> property
(203409, 1478, 'A2'),   -- قول -> promise
(203410, 1164, 'A2'),   -- حِس -> feeling
(203411, 284, 'A1'),   -- رَفیق -> friend
(203412, 935, 'A2'),   -- بِهتَرین -> best
(203416, 77, 'A1'),   -- عَقَب -> back
(203417, 276, 'A1'),   -- فَراموش -> forget
(203419, 8865, 'EX'),   -- قَبلاً -> previously
(203425, 217, 'A1'),   -- بَس -> enough
(203426, 8003, 'A1'),   -- راست -> right
(203433, 411, 'A1'),   -- کوچولو -> little
(203437, 4478, 'C1'),   -- اُمیدوار -> hopeful
(203439, 2641, 'B2'),   -- مَعذِرَت -> apology
(203449, 9363, 'A2'),   -- سُوار -> aboard
(203455, 1756, 'A2'),   -- بَرَنده -> winner
(203456, 1861, 'B1'),   -- نَفَس -> breath
(203466, 9364, 'A1'),   -- بیدار -> awake
(203467, 7454, 'A2'),   -- داداش -> brother
(203471, 1301, 'A2'),   -- خَنده -> laughter
(203473, 1769, 'A2'),   -- عَجَب -> wow
(203474, 1528, 'A2'),   -- اِستِراحَت -> rest
(203476, 9365, 'A1'),   -- دیشَب -> last night
(203480, 330, 'A1'),   -- اَلو -> hello
(203483, 1486, 'A2'),   -- کِشیدَن -> pull
(203484, 179, 'A1'),   -- مُردَن -> die
(203489, 334, 'A1'),   -- هِی -> hey
(203490, 7422, 'A2'),   -- اِی -> Oh!
(203491, 874, 'A2'),   -- آه -> ah
(203493, 414, 'A1'),   -- نِگاه -> look
(203497, 133, 'A1'),   -- پاک -> clean
(203499, 8840, 'EX'),   -- ساکِت -> quiet
(203506, 8831, 'EX'),   -- گِریه -> cry
(203507, 576, 'A1'),   -- خوشگِل -> pretty
(203515, 1603, 'A2'),   -- پوست -> skin
(203517, 233, 'A1'),   -- اِضافه -> extra
(203524, 3077, 'B2'),   -- مُحکَم -> firm
(203525, 490, 'A1'),   -- شُمال -> north
(203527, 958, 'A2'),   -- مَغز -> brain
(203531, 9366, 'A2'),   -- پیاده -> on foot
(203535, 8835, 'EX'),   -- تِکرار -> repeat
(203537, 1894, 'B1'),   -- سینه -> chest
(203538, 8871, 'EX'),   -- قُفل -> lock
(203541, 409, 'A1'),   -- لیست -> list
(203552, 9367, 'A2'),   -- مُبارَک -> blessed
(203555, 291, 'A1'),   -- بامَزه -> funny
(203557, 1607, 'A2'),   -- بو -> smell
(203558, 764, 'A1'),   -- غَلَط -> wrong
(203560, 1240, 'A2'),   -- سوراخ -> hole
(203562, 8880, 'EX'),   -- مَریض -> sick
(203568, 1385, 'A2'),   -- عادی -> normal
(203572, 450, 'A1'),   -- مُدِل -> model
(203574, 517, 'A1'),   -- سِفارِش -> order
(203576, 197, 'A1'),   -- راننده -> driver
(203580, 3165, 'B2'),   -- قایِم -> hidden
(203585, 566, 'A1'),   -- بیچاره -> poor
(203586, 955, 'A2'),   -- تَه -> bottom
(203588, 1672, 'A2'),   -- مَزه -> taste
(203597, 9368, 'A2'),   -- تَبریک -> congratulations
(203601, 2127, 'B1'),   -- وَحشَتناک -> horrible
(203602, 7418, 'A2'),   -- آفَرین -> Well done!
(203603, 553, 'A1'),   -- خوک -> pig
(203607, 1609, 'A2'),   -- لَبخَند -> smile
(203615, 7768, 'A2'),   -- آشغال -> garbage
(203623, 386, 'A1'),   -- بَلَد -> know
(203625, 2071, 'B1'),   -- زور -> force
(203629, 1362, 'A2'),   -- موتور -> motorcycle
(203638, 4449, 'C1'),   -- غَم -> grief
(203640, 625, 'A1'),   -- شِنا -> swimming
(203643, 403, 'A1'),   -- عُمر -> life
(203645, 1576, 'A2'),   -- سِرویس -> service
(203647, 242, 'A1'),   -- مَزرَعه -> farm
(203655, 577, 'A1'),   -- قیمَت -> price
(203665, 45, 'A1'),   -- فُرودگاه -> airport
(203667, 1645, 'A2'),   -- طوفان -> storm
(203670, 8496, 'A1'),   -- اَذیَت -> bother
(203672, 1110, 'A2'),   -- خُشک -> dry
(203676, 1128, 'A2'),   -- اِنِرژی -> energy
(203679, 2989, 'B2'),   -- بَغَل -> embrace
(203687, 9369, 'A1'),   -- خَر -> donkey
(203693, 527, 'A1'),   -- جُفت -> pair
(203697, 8714, 'EX'),   -- فَرانسِوی -> French
(203700, 737, 'A1'),   -- غَرب -> west
(203708, 2565, 'B1'),   -- بال -> wing
(203714, 8815, 'EX'),   -- اوکی -> okay
(203716, 592, 'A1'),   -- آواز -> song
(203721, 1886, 'B1'),   -- کانال -> channel
(203731, 2303, 'B1'),   -- شِعر -> poem
(203749, 1710, 'A2'),   -- کامیون -> truck
(203756, 9370, 'A2'),   -- سَواری -> ride
(203762, 1584, 'A2'),   -- شانه -> shoulder
(203766, 9371, 'A2'),   -- دَبیرِستان -> high school
(203769, 3356, 'B2'),   -- هیولا -> monster
(203771, 1877, 'B1'),   -- سَقف -> ceiling
(203774, 2529, 'B1'),   -- زِشت -> ugly
(203775, 1057, 'A2'),   -- تاریک -> dark
(203780, 1015, 'A2'),   -- سِکِّه -> coin
(203787, 2331, 'B1'),   -- صَف -> queue
(203788, 9372, 'A2'),   -- بازَنده -> loser
(203792, 1589, 'A2'),   -- نُقره -> silver
(203794, 9373, 'A2'),   -- اِمسال -> this year
(203804, 2707, 'B2'),   -- کور -> blind
(203806, 9374, 'A2'),   -- وان -> bathtub
(203809, 9375, 'A2'),   -- گُمشُده -> lost
(203816, 3646, 'B2'),   -- جیغ -> scream
(203824, 1287, 'A2'),   -- بوسه -> kiss
(203829, 2112, 'B1'),   -- خوشی -> happiness
(203835, 1968, 'B1'),   -- اِلماس -> diamond
(203852, 9376, 'A2'),   -- عَرَق -> sweat
(203862, 2484, 'B1'),   -- خُلاصه -> summary
(203863, 1224, 'A2'),   -- قَد -> height
(203870, 3094, 'B2'),   -- خوشبَخت -> fortunate
(203874, 1043, 'A2'),   -- کپی -> copy
(203879, 2696, 'B2'),   -- خَم -> bent
(203889, 9377, 'A2'),   -- دُروغگو -> liar
(203900, 9378, 'A2'),   -- ران -> thigh
(203901, 142, 'A1'),   -- کالِج -> college
(203906, 1747, 'A2'),   -- خیس -> wet
(203910, 2413, 'B1'),   -- قَفَسه -> shelf
(203915, 1160, 'A2'),   -- مُد -> fashion
(203918, 8773, 'EX'),   -- هِندی -> Indian
(203926, 1449, 'A2'),   -- جیب -> pocket
(203933, 3059, 'B2'),   -- دانِشکَده -> faculty
(203935, 1487, 'A2'),   -- هُل -> push
(203940, 106, 'A1'),   -- کافه -> cafe
(203943, 9379, 'A2'),   -- قَفَس -> cage
(203950, 277, 'A1'),   -- فُرم -> form
(203953, 9380, 'A2'),   -- مِه -> fog
(203959, 1001, 'A2'),   -- دایِره -> circle
(203961, 8179, 'A2'),   -- کوهِستان -> Mountainous
(203970, 9381, 'A2'),   -- کوسه -> shark
(203976, 462, 'A1'),   -- دَهَن -> mouth
(203977, 1434, 'A2'),   -- بِنزین -> petrol
(203978, 8779, 'EX'),   -- هَردو -> both
(203986, 871, 'A2'),   -- سُراغ -> after
(203991, 2425, 'B1'),   -- سیگنال -> signal
(203992, 138, 'A1'),   -- کِلوپ -> club
(203997, 3889, 'B2'),   -- هَرجا -> wherever
(203998, 1100, 'A2'),   -- دانلود -> download
(204001, 9382, 'A2'),   -- پَشیمان -> regretful
(204002, 1729, 'A2'),   -- مَعمول -> usual
(204004, 1552, 'A2'),   -- سُس -> sauce
(204005, 8705, 'EX'),   -- روسی -> Russian
(204006, 8109, 'A2'),   -- فُروشَنده -> Salesperson
(204007, 957, 'A2'),   -- کاسه -> bowl
(204008, 2742, 'B2'),   -- غار -> cave
(204010, 1937, 'B1'),   -- کُلبه -> cottage
(204013, 9383, 'A2'),   -- چَکُش -> hammer
(204016, 2687, 'B2'),   -- زیرزَمین -> basement
(204018, 9384, 'A2'),   -- پَنجه -> claw
(204021, 303, 'A1'),   -- خُداِنگَهدار -> goodbye
(204022, 468, 'A1'),   -- موزیک -> music
(204028, 1266, 'A2'),   -- حَشَره -> insect
(204030, 9385, 'A2'),   -- توله -> cub
(204038, 9386, 'A2'),   -- دَلقَک -> clown
(204047, 1605, 'A2'),   -- یواش -> slowly
(204058, 1689, 'A2'),   -- نوک -> tip
(204059, 8847, 'EX'),   -- دانِشمَند -> scientist
(204061, 3261, 'B2'),   -- جَت -> jet
(204063, 1108, 'A2'),   -- قَطره -> drop
(204067, 1209, 'A2'),   -- عَلَف -> grass
(204068, 3988, 'C1'),   -- خاکِستَر -> ash
(204069, 1582, 'A2'),   -- وَرَق -> sheet
(204077, 8700, 'EX'),   -- اِسپانیایی -> Spanish
(204078, 714, 'A1'),   -- دِهکَده -> village
(204086, 658, 'A1'),   -- تِشنه -> thirsty
(204090, 4749, 'C1'),   -- چاله -> pit
(204099, 92, 'A1'),   -- رَختخواب -> bed
(204103, 3891, 'B2'),   -- هَرکَس -> whoever
(204105, 558, 'A1'),   -- گیاه -> plant
(204106, 3180, 'B2'),   -- گُرسنِگی -> hunger
(204111, 1642, 'A2'),   -- مِعده -> stomach
(204119, 7848, 'A2'),   -- مَحَبَّت -> kindness
(204121, 2914, 'B2'),   -- عُمق -> depth
(204122, 491, 'A1'),   -- دِماغ -> nose
(204135, 1883, 'B1'),   -- چالِش -> challenge
(204138, 613, 'A1'),   -- شاگِرد -> student
(204140, 2655, 'B2'),   -- مَصنوعی -> artificial
(204150, 1503, 'A2'),   -- تازگی -> recently
(204152, 2232, 'B1'),   -- مَخلوط -> mixture
(204153, 9387, 'A2'),   -- داماد -> groom
(204156, 1222, 'A2'),   -- گَرما -> heat
(204159, 8934, 'EX'),   -- پُمپ -> pump
(204164, 1882, 'B1'),   -- زَنجیر -> chain
(204166, 3304, 'B2'),   -- شُل -> loose
(204167, 272, 'A1'),   -- خوراک -> food
(204168, 2056, 'B1'),   -- فایل -> file
(204172, 9388, 'A2'),   -- تُرمُز -> brake
(204178, 1281, 'A2'),   -- خَبَرنِگار -> journalist
(204180, 1924, 'B1'),   -- گیج -> confused
(204185, 550, 'A1'),   -- پیانو -> piano
(204193, 451, 'A1'),   -- مُدرن -> modern
(204198, 2752, 'B2'),   -- لُپ -> cheek
(204210, 7241, 'A1'),   -- گوزَن -> deer
(204212, 1203, 'A2'),   -- کادو -> gift
(204215, 3910, 'B2'),   -- مُچ -> wrist
(204218, 1684, 'A2'),   -- لاغَر -> thin
(204220, 9389, 'A2'),   -- عِطر -> perfume
(204222, 9390, 'A2'),   -- رَعد -> thunder
(204237, 1304, 'A2'),   -- تَنبَل -> lazy
(204238, 3730, 'B2'),   -- بُخار -> steam
(204239, 4899, 'C1'),   -- میله -> rod
(204241, 9391, 'A2'),   -- ماساژ -> massage
(204242, 3314, 'B2'),   -- آرایِش -> makeup
(204246, 2412, 'B1'),   -- تیز -> sharp
(204259, 2322, 'B1'),   -- پودر -> powder
(204263, 3906, 'B2'),   -- کارگاه -> workshop
(204269, 1992, 'B1'),   -- اِقتِصاد -> economy
(204270, 917, 'A2'),   -- مُتِوَسِّط -> average
(204278, 9392, 'A2'),   -- شِطرَنج -> chess
(204283, 9393, 'A2'),   -- خَرچَنگ -> crab
(204288, 1005, 'A2'),   -- زِرَنگ -> clever
(204290, 7278, 'A1'),   -- خاکِستَری -> gray
(204292, 1627, 'A2'),   -- عَنکَبوت -> spider
(204295, 7331, 'EX'),   -- غَمگین -> Sad
(204296, 238, 'A1'),   -- فامیل -> family
(204298, 9394, 'A2'),   -- کوله -> backpack
(204314, 2029, 'B1'),   -- نِمایِشگاه -> exhibition
(204319, 1710, 'A2'),   -- وانِت -> truck
(204320, 9395, 'A2'),   -- عُقاب -> eagle
(204325, 4049, 'C1'),   -- کَمان -> bow
(204327, 4738, 'C1'),   -- قُلّه -> peak
(204332, 8460, 'A1'),   -- بُریدَن -> cut
(204335, 9396, 'A2'),   -- تُرش -> sour
(204343, 9397, 'A2'),   -- خوشتیپ -> stylish
(204344, 1796, 'B1'),   -- اَلکُل -> alcohol
(204347, 1209, 'A2'),   -- چَمَن -> grass
(204352, 9398, 'B1'),   -- کَج -> crooked
(204364, 313, 'A1'),   -- گیتار -> guitar
(204365, 2464, 'B1'),   -- اِستاندارد -> standard
(204367, 2059, 'B1'),   -- جَریمه -> fine
(204370, 1585, 'A2'),   -- فَریاد -> shout
(204379, 4021, 'C1'),   -- خَلیج -> bay
(204380, 1349, 'A2'),   -- فِلِز -> metal
(204387, 9399, 'A2'),   -- تَبَر -> axe
(204395, 9253, 'A2'),   -- بوکس -> boxing
(204400, 566, 'A1'),   -- فَقیر -> poor
(204401, 1119, 'A2'),   -- اِلِکتریکی -> electric
(204412, 2240, 'B1'),   -- میخ -> nail
(204416, 9397, 'A2'),   -- شیک -> stylish
(204417, 3160, 'B2'),   -- پاشنه -> heel
(204419, 434, 'A1'),   -- بَدجِنس -> mean
(204425, 9400, 'A2'),   -- سیرک -> circus
(204441, 3174, 'B2'),   -- قُلّاب -> hook
(204442, 2704, 'B2'),   -- تَلخ -> bitter
(204445, 1840, 'B1'),   -- باتِری -> battery
(204448, 8962, 'EX'),   -- سُرفه -> cough
(204455, 9369, 'A1'),   -- اَلاغ -> donkey
(204463, 9125, 'B1'),   -- واکسِن -> vaccine
(204465, 2706, 'B2'),   -- پَتو -> blanket
(204473, 8868, 'EX'),   -- گَواهینامه -> license
(204480, 270, 'A1'),   -- مَگَس -> fly
(204487, 1329, 'A2'),   -- نَر -> male
(204490, 9401, 'B1'),   -- بُلوند -> blonde
(204491, 3284, 'B2'),   -- لیگ -> league
(204502, 1711, 'A2'),   -- دوقُلو -> twin
(204515, 9402, 'A2'),   -- کَمَر -> waist
(204518, 9403, 'A2'),   -- بوقَلَمون -> turkey
(204519, 8971, 'EX'),   -- مِریخ -> Mars
(204521, 1764, 'A2'),   -- غُصّه -> worry
(204525, 9404, 'A2'),   -- هورا -> hooray
(204526, 9405, 'B1'),   -- زَنانه -> feminine
(204539, 9406, 'A2'),   -- سوسک -> cockroach
(204542, 1413, 'A2'),   -- نَقّاش -> painter
(204543, 9407, 'A2'),   -- طَبل -> drum
(204544, 1379, 'A2'),   -- لانه -> nest
(204552, 8920, 'EX'),   -- چَکمه -> boot
(204560, 1450, 'A2'),   -- مُؤَدَّب -> polite
(204563, 9408, 'A2'),   -- پیرزَن -> old woman
(204565, 9409, 'B1'),   -- جِلیقه -> vest
(204569, 9410, 'B1'),   -- بَلوط -> oak
(204574, 163, 'A1'),   -- رَقصیدَن -> dance
(204575, 9411, 'B1'),   -- صَدَف -> seashell
(204582, 3765, 'B2'),   -- قورت -> swallow
(204584, 33, 'A1'),   -- هُنَرپیشه -> actor
(204587, 9412, 'B1'),   -- چِشمَک -> wink
(204592, 243, 'A1'),   -- کِشاوَرز -> farmer
(204593, 2238, 'B1'),   -- عَضَله -> muscle
(204604, 415, 'A1'),   -- باختَن -> lose
(204606, 713, 'A1'),   -- ویدیو -> video
(204609, 1744, 'A2'),   -- خوشامَد -> welcome
(204610, 2763, 'B2'),   -- کِلاسیک -> classic
(204618, 9413, 'A2'),   -- اِسپِری -> spray
(204626, 2728, 'B2'),   -- کابین -> cabin
(204636, 9414, 'A2'),   -- پوشه -> folder
(204646, 9415, 'A2'),   -- سوسیس -> sausage
(204653, 1518, 'A2'),   -- دَرآوَردَن -> remove
(204654, 1280, 'A2'),   -- شوخی -> joke
(204663, 1753, 'A2'),   -- پَهن -> wide
(204667, 1599, 'A2'),   -- سایز -> size
(204668, 2395, 'B1'),   -- ماسه -> sand
(204669, 9416, 'B1'),   -- زُغال -> charcoal
(204673, 3201, 'B2'),   -- اینچ -> inch
(204678, 2855, 'B2'),   -- جانوَر -> creature
(204680, 2393, 'B1'),   -- مَلوان -> sailor
(204683, 9417, 'A2'),   -- کَچَل -> bald
(204687, 7811, 'A2'),   -- صورتحِساب -> bill
(204689, 327, 'A1'),   -- بِهداشت -> health
(204692, 150, 'A1'),   -- پُخت -> cooking
(204693, 9418, 'B1'),   -- بَدشانسی -> bad luck
(204698, 2691, 'B2'),   -- خُفّاش -> bat
(204704, 9419, 'A2'),   -- گوشواره -> earring
(204712, 3383, 'B2'),   -- عَصَب -> nerve
(204714, 9420, 'B1'),   -- فانوس -> lantern
(204716, 9421, 'B1'),   -- شُکوفه -> blossom
(204717, 969, 'A2'),   -- اُردو -> camp
(204722, 3930, 'C1'),   -- اَسید -> acid
(204726, 1684, 'A2'),   -- نازُک -> thin
(204728, 9422, 'A2'),   -- پَلَنگ -> leopard
(204739, 2726, 'B2'),   -- بوته -> bush
(204742, 7835, 'A2'),   -- کاناپه -> sofa
(204755, 9423, 'A2'),   -- مَلافه -> bedsheet
(204759, 2292, 'B1'),   -- عَکّاس -> photographer
(204760, 2475, 'B1'),   -- اِستودیو -> studio
(204763, 3887, 'B2'),   -- گَندُم -> wheat
(204769, 2502, 'B1'),   -- تِکنیک -> technique
(204771, 1382, 'A2'),   -- سَروصِدا -> noise
(204781, 9424, 'B1'),   -- صَددَرصَد -> one hundred percent
(204783, 3683, 'B2'),   -- اَبریشَم -> silk
(204789, 218, 'A1'),   -- یورو -> euro
(204799, 1938, 'B1'),   -- پَنبه -> cotton
(204807, 8749, 'EX'),   -- دانمارکی -> Danish
(204809, 1533, 'A2'),   -- اَنگُشتَر -> ring
(204812, 4606, 'C1'),   -- لابی -> lobby
(204818, 9425, 'B1'),   -- سُرود -> anthem
(204821, 7434, 'A1'),   -- اَجاق -> stove
(204831, 9426, 'A2'),   -- لوبیا -> beans
(204834, 544, 'A1'),   -- شَخص -> person
(204836, 9427, 'A2'),   -- میکروفون -> microphone
(204839, 9428, 'A2'),   -- گیلاس -> cherry
(204844, 1718, 'A2'),   -- یونیفورم -> uniform
(204848, 3207, 'B2'),   -- اِستِقلال -> independence
(204854, 2589, 'B2'),   -- حِسابدار -> accountant
(204858, 9429, 'A2'),   -- پیامَک -> text message
(204859, 52, 'A1'),   -- خَشمگین -> angry
(204860, 1587, 'A2'),   -- پَهلو -> side
(204869, 7455, 'A2'),   -- خواهرزاده -> nephew
(204870, 2385, 'B1'),   -- رُمانتیک -> romantic
(204876, 9430, 'B1'),   -- پارس -> bark
(204878, 2053, 'B1'),   -- نَرده -> fence
(204880, 3531, 'B2'),   -- پروتئین -> protein
(204883, 9431, 'B1'),   -- زَنگوله -> small bell
(204884, 9432, 'B1'),   -- پِلک -> eyelid
(204885, 1629, 'A2'),   -- مُرَبَّع -> square
(204888, 9433, 'B1'),   -- مَردانه -> masculine
(204897, 9434, 'A2'),   -- سانت -> centimeter
(204900, 3918, 'C1'),   -- آکادِمی -> academy
(204901, 1490, 'A2'),   -- مَلِکه -> queen
(204902, 1198, 'A2'),   -- گالِری -> gallery
(204908, 257, 'A1'),   -- فینال -> final
(204911, 2678, 'B2'),   -- باکتِری -> bacteria
(204918, 7312, 'A1'),   -- شال -> scarf
(204928, 1122, 'A2'),   -- اِلِکترونیکی -> electronic
(204932, 9435, 'EX'),   -- عَرَب -> Arab
(204934, 9436, 'B1'),   -- کارآموز -> intern
(204954, 9437, 'A2'),   -- فامیلی -> surname
(204957, 8843, 'EX'),   -- لاستیک -> tire
(204958, 9438, 'A2'),   -- آبشار -> waterfall
(204966, 231, 'A1'),   -- گِران -> expensive
(204968, 9439, 'A2'),   -- فریزِر -> freezer
(204982, 2568, 'B1'),   -- پَشم -> wool
(204984, 9440, 'EX'),   -- اِسکاتلَندی -> Scottish
(204985, 9441, 'A2'),   -- کوفته -> meatball
(204986, 3484, 'B2'),   -- دَشت -> plain
(204991, 1941, 'B1'),   -- سَرپوش -> cover
(204994, 9442, 'B1'),   -- نُخود -> chickpea
(205002, 2714, 'B2'),   -- آجُر -> brick
(205007, 9443, 'A2'),   -- مُثَلَّث -> triangle
(205009, 3280, 'B2'),   -- لیزِر -> laser
(205014, 2903, 'B2'),   -- دِموکراسی -> democracy
(205021, 160, 'A1'),   -- فِنجان -> cup
(205022, 4749, 'C1'),   -- چال -> pit
(205024, 31, 'A1'),   -- اَکشِن -> action
(205026, 9444, 'B1'),   -- گُراز -> wild boar
(205029, 8770, 'EX'),   -- بریتانیایی -> British
(205036, 9265, 'A2'),   -- کاراته -> karate
(205042, 8887, 'EX'),   -- دیسک -> disk
(205047, 9445, 'B1'),   -- اُتوماتیک -> automatic
(205049, 9446, 'A2'),   -- تایپ -> typing
(205075, 9447, 'B1'),   -- مُتِشَکِّر -> thankful
(205077, 9448, 'B1'),   -- کاه -> straw
(205078, 9449, 'A2'),   -- سیبیل -> mustache
(205084, 9450, 'B1'),   -- بِرُنز -> bronze
(205085, 9451, 'B1'),   -- فِلوت -> flute
(205090, 9452, 'A2'),   -- آستین -> sleeve
(205102, 1286, 'A2'),   -- بوسیدَن -> kiss
(205108, 2294, 'B1'),   -- سُنجاق -> pin
(205116, 680, 'A1'),   -- توریست -> tourist
(205120, 2193, 'B1'),   -- چَرم -> leather
(205128, 8702, 'EX'),   -- عَرَبی -> Arabic
(205130, 9453, 'A2'),   -- جُغد -> owl
(205133, 7949, 'A2'),   -- آپلود -> upload
(205134, 1368, 'A2'),   -- باریک -> narrow
(205136, 3618, 'B2'),   -- ریتم -> rhythm
(205148, 1459, 'A2'),   -- پوستِر -> poster
(205153, 9454, 'B1'),   -- غذاخوری -> diner
(205155, 3330, 'B2'),   -- مِکانیک -> mechanic
(205166, 9455, 'A2'),   -- عَقرَب -> scorpion
(205172, 2682, 'B2'),   -- بادکُنَک -> balloon
(205174, 9456, 'B1'),   -- مَته -> drill
(205180, 1446, 'A2'),   -- سِکو -> platform
(205185, 7680, 'A2'),   -- اُتوبان -> highway
(205193, 9290, 'B1'),   -- نَسیم -> breeze
(205199, 2462, 'B1'),   -- اِستادیوم -> stadium
(205205, 1722, 'A2'),   -- دِلخور -> upset
(205215, 9457, 'B1'),   -- خار -> thorn
(205219, 8772, 'EX'),   -- کانادایی -> Canadian
(205223, 9458, 'A2'),   -- تُشَک -> mattress
(205226, 5071, 'C1'),   -- تَنباکو -> tobacco
(205235, 3287, 'B2'),   -- لِنز -> lens
(205236, 3275, 'B2'),   -- نَردِبان -> ladder
(205237, 2844, 'B2'),   -- راهرو -> corridor
(205246, 343, 'A1'),   -- مَشق -> homework
(205252, 9459, 'B1'),   -- اَخم -> frown
(205254, 9460, 'B1'),   -- میلیونِر -> millionaire
(205255, 9461, 'EX'),   -- مُسَلمان -> Muslim
(205257, 3707, 'B2'),   -- تَماشاچی -> spectator
(205268, 9462, 'B1'),   -- گَهواره -> cradle
(205272, 9463, 'B1'),   -- تَرَقّه -> firecracker
(205276, 8725, 'EX'),   -- هُلَندی -> Dutch
(205281, 9464, 'B1'),   -- آلِرژی -> allergy
(205288, 9465, 'A2'),   -- دَوازدَهُم -> twelfth
(205289, 9466, 'B1'),   -- کود -> fertilizer
(205291, 3428, 'B2'),   -- اورکِستِر -> orchestra
(205292, 1236, 'A2'),   -- ضَربه -> hit
(205302, 9467, 'B1'),   -- عَطسه -> sneeze
(205310, 9468, 'A2'),   -- کِراوات -> necktie
(205311, 2065, 'B1'),   -- آرد -> flour
(205313, 9469, 'EX'),   -- سوری -> Syrian
(205317, 9470, 'A2'),   -- جیپ -> jeep
(205320, 9471, 'A2'),   -- مارمولَک -> lizard
(205321, 9472, 'B1'),   -- واکس -> shoe polish
(205324, 9473, 'B1'),   -- تِراس -> terrace
(205329, 9474, 'EX'),   -- عِراقی -> Iraqi
(205332, 9475, 'A2'),   -- گوریل -> gorilla
(205335, 1121, 'A2'),   -- اِلِکتریسیته -> electricity
(205338, 9476, 'A2'),   -- سینی -> tray
(205344, 1737, 'A2'),   -- شُستِشو -> washing
(205345, 8747, 'EX'),   -- سوئدی -> Swedish
(205348, 9477, 'B1'),   -- هیزُم -> firewood
(205349, 7295, 'A2'),   -- آبجی -> sister
(205350, 8992, 'EX'),   -- مولِکول -> molecule
(205353, 9478, 'B1'),   -- کُنسِرو -> canned food
(205355, 9479, 'A2'),   -- کولِر -> air conditioner
(205358, 1277, 'A2'),   -- مُربّا -> jam
(205359, 9480, 'B1'),   -- کَک -> flea
(205368, 2312, 'B1'),   -- سیاستمَدار -> politician
(205375, 1819, 'B1'),   -- اَتمُسفِر -> atmosphere
(205379, 9481, 'B1'),   -- مَلَخ -> locust
(205381, 3120, 'B2'),   -- گالُن -> gallon
(205382, 9482, 'A2'),   -- نارگیل -> coconut
(205386, 3731, 'B2'),   -- اِستیل -> steel
(205395, 9483, 'B1'),   -- پَهپاد -> drone
(205409, 9484, 'A2'),   -- آچار -> wrench
(205412, 9485, 'A2'),   -- بُخاری -> heater
(205417, 8775, 'EX'),   -- مِصری -> Egyptian
(205424, 9486, 'A2'),   -- پِسرعَمو -> male cousin
(205426, 2492, 'B1'),   -- سوئیچ -> switch
(205443, 9487, 'A2'),   -- گاری -> cart
(205444, 9488, 'A2'),   -- لیتر -> liter
(205445, 9489, 'A2'),   -- سیزدَهُم -> thirteenth
(205450, 177, 'A1'),   -- دیالوگ -> dialogue
(205451, 8723, 'EX'),   -- لِهستانی -> Polish
(205455, 9490, 'B2'),   -- ژِنِتیک -> genetics
(205456, 9491, 'B1'),   -- آویز -> pendant
(205461, 4930, 'C1'),   -- شَهرَک -> settlement
(205464, 3355, 'B2'),   -- مانیتور -> monitor
(205467, 1339, 'A2'),   -- ریاضیات -> mathematics
(205474, 9492, 'B1'),   -- قَهر -> sulking
(205475, 8909, 'EX'),   -- سینک -> sink
(205476, 1047, 'A2'),   -- شُمُردَن -> count
(205479, 3449, 'B2'),   -- پَنِل -> panel
(205490, 250, 'A1'),   -- فِستیوال -> festival
(205493, 9493, 'B1'),   -- سِنسور -> sensor
(205498, 9494, 'B1'),   -- داس -> sickle
(205500, 9495, 'B1'),   -- بوکسور -> boxer
(205503, 977, 'A2'),   -- قالیچه -> carpet
(205509, 3966, 'C1'),   -- آماتور -> amateur
(205518, 1184, 'A2'),   -- آنفولانزا -> flu
(205519, 9496, 'A2'),   -- بوفه -> buffet
(205521, 9497, 'A2'),   -- نوزدَهُم -> nineteenth
(205531, 9498, 'B1'),   -- نَماز -> prayer
(205533, 9499, 'A2'),   -- قو -> swan
(205556, 9500, 'B1'),   -- تُرشی -> pickles
(205558, 9501, 'A2'),   -- پِدال -> pedal
(205563, 9502, 'B1'),   -- آسپیرین -> aspirin
(205566, 9503, 'B1'),   -- اِسکَنِر -> scanner
(205570, 9504, 'B1'),   -- سُرب -> lead
(205574, 3784, 'B2'),   -- تِرمینال -> terminal
(205576, 9505, 'A2'),   -- روبان -> ribbon
(205578, 1633, 'A2'),   -- تَمبر -> stamp
(205579, 9506, 'A2'),   -- لاله -> tulip
(205580, 9507, 'A2'),   -- ماهیگیر -> fisherman
(205581, 8916, 'EX'),   -- ساقه -> stem
(205583, 9508, 'A2'),   -- چَهاردَهُم -> fourteenth
(205590, 9509, 'EX'),   -- پاکِستانی -> Pakistani
(205599, 1082, 'A2'),   -- دیجیتالی -> digital
(205609, 9510, 'B1'),   -- دوختَن -> sew
(205622, 9511, 'A2'),   -- پیژامه -> pajamas
(205625, 9512, 'A2'),   -- اَلِفبا -> alphabet
(205639, 9513, 'B1'),   -- جَرثَقیل -> crane
(205640, 3399, 'B2'),   -- شَیء -> object
(205644, 9514, 'B1'),   -- کاشی -> tile
(205652, 8970, 'EX'),   -- ونوس -> Venus
(205655, 3238, 'B2'),   -- آموزِشگاه -> institute
(205656, 1468, 'A2'),   -- پرینت -> print
(205658, 9515, 'B1'),   -- دِکور -> decor
(205661, 3719, 'B2'),   -- اِسپانسِر -> sponsor
(205665, 3272, 'B2'),   -- مَهدکودَک -> kindergarten
(205667, 9516, 'B1'),   -- یاقوت -> ruby
(205668, 1452, 'A2'),   -- بِرکه -> pond
(205673, 9517, 'A2'),   -- کاکتوس -> cactus
(205676, 4062, 'C1'),   -- کابینِت -> cabinet
(205683, 9518, 'B1'),   -- خُشکشویی -> dry cleaning
(205688, 8721, 'EX'),   -- تایلَندی -> Thai
(205695, 9519, 'A2'),   -- نَجّار -> carpenter
(205707, 9520, 'B1'),   -- قُطر -> diameter
(205708, 9521, 'A2'),   -- تِمشک -> raspberry
(205712, 9522, 'B1'),   -- آسفالت -> asphalt
(205717, 9523, 'B1'),   -- آهَنگَر -> blacksmith
(205718, 3983, 'C1'),   -- آرشیو -> archive
(205728, 9126, 'A1'),   -- ویولون -> violin
(205729, 2129, 'B1'),   -- مِهماندار -> host
(205737, 9524, 'B1'),   -- نیروگاه -> power plant
(205739, 9525, 'B1'),   -- تاوَل -> blister
(205740, 9526, 'B1'),   -- کوهنَوَردی -> mountaineering
(205742, 9527, 'B1'),   -- قاطِر -> mule
(205744, 9528, 'A2'),   -- یازدَهُم -> eleventh
(205745, 9529, 'EX'),   -- دیابِت -> diabetes
(205747, 9530, 'B1'),   -- بَلال -> corn on the cob
(205752, 9531, 'A2'),   -- پِلِکان -> staircase
(205756, 4912, 'C1'),   -- سِناریو -> scenario
(205760, 9532, 'B1'),   -- کوپُن -> coupon
(205761, 9533, 'EX'),   -- آبگوشت -> meat stew
(205765, 9534, 'A2'),   -- کاکائو -> cocoa
(205777, 9535, 'EX'),   -- جیوه -> mercury
(205781, 9536, 'A2'),   -- ناف -> navel
(205789, 4168, 'C1'),   -- ویزیت -> consultation
(205797, 9537, 'EX'),   -- خاویار -> caviar
(205800, 9538, 'B1'),   -- دامپِزِشک -> veterinarian
(205811, 9539, 'B1'),   -- مَترَسَک -> scarecrow
(205813, 343, 'A1'),   -- تَکالیف -> homework
(205817, 9540, 'A2'),   -- شِلَنگ -> hose
(205822, 9541, 'A2'),   -- داشبورد -> dashboard
(205828, 9542, 'B1'),   -- کارناوال -> carnival
(205829, 9543, 'A2'),   -- شامپانزه -> chimpanzee
(205831, 9544, 'A2'),   -- تِراکتور -> tractor
(205834, 1365, 'A2'),   -- موزیکال -> musical
(205842, 9545, 'B1'),   -- میکروب -> microbe
(205843, 9546, 'B1'),   -- سویا -> soy
(205845, 9022, 'EX'),   -- تِلِسکوپ -> telescope
(205851, 9547, 'B1'),   -- دَربان -> doorman
(205852, 9548, 'A2'),   -- هِفدَهُم -> seventeenth
(205857, 3811, 'B2'),   -- رَدپا -> trace
(205868, 9549, 'EX'),   -- گوگِرد -> sulfur
(205873, 9550, 'B1'),   -- کتابچه -> booklet
(205874, 9551, 'B1'),   -- جِلبَک -> algae
(205876, 1283, 'A2'),   -- بُزغاله -> kid
(205885, 9552, 'EX'),   -- اُکسید -> oxide
(205886, 3722, 'B2'),   -- دَکّه -> stall
(205890, 4486, 'C1'),   -- هیدروژن -> hydrogen
(205893, 9553, 'A2'),   -- سِرکه -> vinegar
(205896, 9554, 'EX'),   -- هِکتار -> hectare
(205898, 9555, 'EX'),   -- نیتروژن -> nitrogen
(205901, 9556, 'B1'),   -- کَفتار -> hyena
(205904, 8736, 'EX'),   -- عِبری -> Hebrew
(205906, 2634, 'B2'),   -- اَنیمِیشن -> animation
(205908, 9557, 'A2'),   -- هِجدَهُم -> eighteenth
(205909, 629, 'A1'),   -- قَدبُلَند -> tall
(205935, 9558, 'EX'),   -- زُمُرُّد -> emerald
(205941, 9559, 'B1'),   -- مَرمَر -> marble
(205945, 9560, 'A2'),   -- شَلوارَک -> shorts
(205959, 7136, 'C2'),   -- اَفعی -> viper
(205966, 9561, 'A2'),   -- هَدفون -> headphones
(205976, 9562, 'B1'),   -- سیمان -> cement
(205977, 9563, 'EX'),   -- سُدیم -> sodium
(205978, 8776, 'EX'),   -- سَعودی -> Saudi
(205979, 9564, 'EX'),   -- فِرنی -> rice pudding
(205985, 9565, 'B1'),   -- میلیاردِر -> billionaire
(205986, 9566, 'B1'),   -- لاشخور -> vulture
(205989, 9567, 'B2'),   -- اِسفَنجی -> spongy
(205990, 9568, 'B1'),   -- شَناسنامه -> birth certificate
(205995, 3655, 'B2'),   -- سِمینار -> seminar
(205997, 8777, 'EX'),   -- فِلَسطینی -> Palestinian
(206002, 9569, 'A2'),   -- مَنگَنه -> stapler
(206004, 9570, 'A2'),   -- سَرماخوردگی -> common cold
(206006, 9571, 'A2'),   -- آهَنرُبا -> magnet
(206007, 9572, 'B1'),   -- لاما -> llama
(206008, 2319, 'B1'),   -- قابلمه -> pot
(206017, 8985, 'EX'),   -- وُلتاژ -> voltage
(206018, 9573, 'EX'),   -- پتاسیم -> potassium
(206025, 9574, 'B1'),   -- کالری -> calorie
(206027, 9575, 'B1'),   -- غَوّاص -> diver
(206037, 9097, 'B1'),   -- لیره -> lira
(206043, 9030, 'EX'),   -- فُسیل -> fossil
(206046, 9576, 'EX'),   -- مالاریا -> malaria
(206049, 9577, 'B1'),   -- زالو -> leech
(206053, 9578, 'B1'),   -- قَناری -> canary
(206058, 9579, 'A2'),   -- مِژه -> eyelash
(206059, 4466, 'C1'),   -- هارمونی -> harmony
(206074, 9580, 'B1'),   -- خَشخاش -> poppy
(206077, 9581, 'A2'),   -- پیشانی -> forehead
(206080, 9582, 'B1'),   -- خُروپُف -> snoring
(206084, 9583, 'EX'),   -- اینسولین -> insulin
(206085, 9584, 'B1'),   -- لَجبازی -> stubbornness
(206086, 7576, 'A2'),   -- هَمخانه -> roommate
(206087, 1158, 'A2'),   -- پَنکه -> fan
(206088, 3357, 'B2'),   -- ماهانه -> monthly
(206091, 991, 'A2'),   -- کاراکتِر -> character
(206105, 9585, 'B1'),   -- شِکلَک -> grimace
(206108, 9586, 'A2'),   -- چانه -> chin
(206110, 9587, 'B1'),   -- قِلقِلَک -> tickle
(206122, 9588, 'A2'),   -- هَشتُمین -> eighth
(206123, 4684, 'C1'),   -- طاقچه -> niche
(206138, 9589, 'B1'),   -- نَعل -> horseshoe
(206140, 4280, 'C1'),   -- دیپلمات -> diplomat
(206143, 9590, 'A2'),   -- اُختاپوس -> octopus
(206148, 9591, 'B1'),   -- میکروسکوپ -> microscope
(206150, 1587, 'A2'),   -- ضِلع -> side
(206151, 1668, 'A2'),   -- تَبلِت -> tablet
(206169, 9252, 'B1'),   -- جیرجیرَک -> cricket
(206173, 9592, 'A2'),   -- زیرپوش -> undershirt
(206175, 9593, 'A2'),   -- نامادَری -> stepmother
(206181, 9594, 'B1'),   -- شَبنَم -> dew
(206183, 7437, 'A2'),   -- اِسفَنج -> sponge
(206189, 9595, 'B1'),   -- فَضاپیما -> spaceship
(206193, 9596, 'B2'),   -- خُرخون -> bookworm
(206195, 9597, 'A2'),   -- شَناگَر -> swimmer
(206196, 9598, 'B1'),   -- سُنجاقَک -> dragonfly
(206205, 9599, 'EX'),   -- نیترات -> nitrate
(206206, 8949, 'EX'),   -- کاتالوگ -> catalog
(206209, 9600, 'B1'),   -- گاومیش -> buffalo
(206215, 9601, 'B1'),   -- عاج -> ivory
(206220, 8745, 'EX'),   -- مَجارِستانی -> Hungarian
(206221, 157, 'A1'),   -- عَموزاده -> cousin
(206226, 8987, 'EX'),   -- اِلِکترون -> electron
(206235, 2223, 'B1'),   -- پیمانه -> measure
(206237, 9602, 'EX'),   -- کَلسیم -> calcium
(206244, 900, 'A2'),   -- جَروبَحث -> argument
(206247, 9603, 'EX'),   -- سُنبُل -> hyacinth
(206255, 9604, 'A2'),   -- نَعنا -> mint
(206257, 9605, 'A2'),   -- ژامبون -> ham
(206259, 2315, 'B1'),   -- پُرتره -> portrait
(206266, 9606, 'B1'),   -- نَخل -> palm tree
(206271, 3318, 'B2'),   -- ماراتُن -> marathon
(206273, 9607, 'EX'),   -- سوئیسی -> Swiss
(206277, 8988, 'EX'),   -- پروتون -> proton
(206280, 9608, 'B1'),   -- نَظافَتچی -> janitor
(206282, 9609, 'B1'),   -- لَرزیدَن -> tremble
(206284, 9610, 'EX'),   -- هلیوم -> helium
(206286, 8771, 'EX'),   -- بِرِزیلی -> Brazilian
(206287, 9611, 'EX'),   -- سونوگرافی -> ultrasound
(206290, 9612, 'B1'),   -- باغبان -> gardener
(206292, 9613, 'B1'),   -- تیله -> marble
(206304, 9614, 'A2'),   -- تَک‌شاخ -> unicorn
(206305, 7253, 'A1'),   -- مُرغابی -> duck
(206306, 9615, 'EX'),   -- سُبوس -> bran
(206312, 9616, 'B1'),   -- مِنقار -> beak
(206320, 3342, 'B2'),   -- مَعدَنچی -> miner
(206329, 9617, 'EX'),   -- اوزون -> ozone
(206341, 9618, 'B1'),   -- لَجباز -> stubborn
(206343, 2672, 'B2'),   -- اِسپُرت -> athletic
(206354, 9619, 'B1'),   -- دیکته -> dictation
(206361, 9620, 'A2'),   -- دَمپایی -> slippers
(206364, 9621, 'B1'),   -- حِجاب -> hijab
(206367, 9622, 'A1'),   -- یِکصَد -> one hundred
(206368, 9623, 'EX'),   -- تالاب -> wetland
(206371, 3575, 'B2'),   -- پَناهَنده -> refugee
(206377, 8704, 'EX'),   -- پُرتُغالی -> Portuguese
(206381, 1010, 'A2'),   -- پوشاک -> clothing
(206382, 9624, 'EX'),   -- نیکوتین -> nicotine
(206383, 9625, 'EX'),   -- سِزارین -> cesarean section
(206384, 9626, 'B1'),   -- پماد -> ointment
(206385, 9627, 'A2'),   -- صَندَل -> sandal
(206396, 9628, 'EX'),   -- قیر -> tar
(206407, 9629, 'B1'),   -- عَلَفزار -> grassland
(206410, 4458, 'C1'),   -- تِگَرگ -> hail
(206415, 9630, 'EX'),   -- ساتِن -> satin
(206422, 9631, 'A2'),   -- میلیمِتر -> millimeter
(206426, 7091, 'C2'),   -- مَخمَل -> velvet
(206428, 9632, 'B1'),   -- نیشگون -> pinch
(206430, 9633, 'B1'),   -- غُنچه -> flower bud
(206432, 1728, 'A2'),   -- کاربَر -> user
(206444, 9634, 'EX'),   -- دامپِزِشکی -> veterinary medicine
(206448, 9635, 'B1'),   -- غُرغُرو -> grumpy
(206452, 9636, 'EX'),   -- کارما -> karma
(206453, 1408, 'A2'),   -- تَنور -> oven
(206459, 3147, 'B2'),   -- گُلخانه -> greenhouse
(206466, 9637, 'B1'),   -- عَصرانه -> afternoon snack
(206476, 9638, 'EX'),   -- دیزِل -> diesel
(206477, 2846, 'B2'),   -- پیشخوان -> counter
(206481, 9091, 'B1'),   -- روبِل -> ruble
(206483, 2941, 'B2'),   -- نِمایِشگَر -> display
(206485, 9639, 'B1'),   -- شُغال -> jackal
(206496, 7353, 'A1'),   -- غورباغه -> frog
(206497, 9640, 'EX'),   -- ساطور -> cleaver
(206505, 9641, 'B1'),   -- دَستپُخت -> home cooking
(206514, 9642, 'A2'),   -- نانِوا -> baker
(206525, 9643, 'B1'),   -- مِهمانخانه -> guesthouse
(206533, 9644, 'A2'),   -- صَندوقدار -> cashier
(206535, 9645, 'B1'),   -- سِکسِکه -> hiccup
(206543, 1359, 'A2'),   -- عَنتَر -> monkey
(206554, 9646, 'EX'),   -- اَفغانی -> Afghan
(206558, 9647, 'EX'),   -- آلومینیوم -> aluminum
(206577, 9648, 'B1'),   -- سوسَن -> lily
(206585, 9649, 'B1'),   -- فوتبالیست -> footballer
(206590, 9650, 'EX'),   -- هَرَس -> pruning
(206591, 9651, 'B1'),   -- موتورسوار -> motorcyclist
(206599, 9652, 'A2'),   -- زَنجَبیل -> ginger
(206605, 9653, 'EX'),   -- آهَک -> lime
(206607, 1540, 'A2'),   -- روتین -> routine
(206611, 9654, 'A2'),   -- تَوَقُّفگاه -> parking lot
(206616, 9655, 'EX'),   -- کُلِسترول -> cholesterol
(206624, 1508, 'A2'),   -- کارنامه -> record
(206625, 8470, 'A2'),   -- خَمیازه -> yawn
(206628, 3332, 'B2'),   -- مکانیزم -> mechanism
(206636, 9656, 'B1'),   -- پُشتَک -> somersault
(206642, 9657, 'A2'),   -- تَنَقُّلات -> snacks
(206659, 9658, 'A2'),   -- ماهیتابه -> frying pan
(206667, 9659, 'B1'),   -- اَنبَردَست -> pliers
(206671, 9660, 'B1'),   -- تِرومپِت -> trumpet
(206673, 9661, 'EX'),   -- پیستون -> piston
(206679, 9662, 'A2'),   -- کالباس -> sausage
(206681, 9663, 'EX'),   -- داربَست -> scaffolding
(206688, 9664, 'B1'),   -- مادیان -> mare
(206694, 9665, 'EX'),   -- سَمبوسه -> samosa
(206704, 3075, 'B2'),   -- آتِش‌نِشان -> firefighter
(206708, 2117, 'B1'),   -- بالگَرد -> helicopter
(206711, 9666, 'EX'),   -- زَنبَق -> iris
(206712, 9667, 'EX'),   -- آمونیاک -> ammonia
(206717, 9668, 'B1'),   -- مارماهی -> eel
(206721, 1125, 'A2'),   -- کارفَرما -> employer
(206722, 9669, 'B1'),   -- خُرطوم -> trunk
(206737, 9670, 'B1'),   -- پاپیون -> bow tie
(206738, 9671, 'B1'),   -- لِحاف -> quilt
(206740, 9672, 'EX'),   -- آغُل -> sheep pen
(206753, 9673, 'EX'),   -- فارِنهایت -> Fahrenheit
(206760, 9674, 'B1'),   -- گَرمکَن -> tracksuit
(206761, 9675, 'B1'),   -- مادَرخوانده -> adoptive mother
(206764, 9676, 'EX'),   -- حَصیری -> wicker
(206765, 9677, 'A2'),   -- خوکچه -> guinea pig
(206771, 9678, 'B1'),   -- خُردکُن -> grinder
(206784, 3090, 'B2'),   -- فُرمَت -> format
(206785, 2053, 'B1'),   -- پَرچین -> fence
(206792, 9679, 'EX'),   -- سوپاپ -> valve
(206796, 5844, 'C2'),   -- گیاهخوار -> herbivore
(206802, 9680, 'EX'),   -- تِرموستات -> thermostat
(206803, 9681, 'EX'),   -- فُسفُر -> phosphorus
(206810, 9267, 'B1'),   -- قایِقرانی -> rowing
(206816, 8752, 'EX'),   -- اَرمَنی -> Armenian
(206824, 968, 'A2'),   -- دُگمه -> button
(206827, 5012, 'C1'),   -- مَکیدَن -> suck
(206830, 4126, 'C1'),   -- کاربَلَد -> competent
(206841, 7633, 'A2'),   -- شاخَک -> antenna
(206842, 9682, 'A2'),   -- پابَرَهنه -> barefoot
(206847, 9302, 'B1'),   -- هواشناس -> meteorologist
(206852, 7663, 'A2'),   -- بارَندگی -> precipitation
(206853, 7103, 'C2'),   -- سَرسَبز -> verdant
(206856, 9683, 'A2'),   -- بَقّالی -> grocery store
(206861, 9684, 'B1'),   -- مَهتابی -> fluorescent light
(206864, 9685, 'EX'),   -- تاندون -> tendon
(206866, 9686, 'EX'),   -- جوشکاری -> welding
(206868, 633, 'A1'),   -- آموزگار -> teacher
(206874, 9687, 'B1'),   -- شوینده -> detergent
(206877, 9688, 'EX'),   -- پانسیون -> boarding house
(206885, 9689, 'B1'),   -- چَراگاه -> pasture
(206888, 9690, 'A2'),   -- دُخترخاله -> cousin
(206892, 9691, 'EX'),   -- بامیه -> okra
(206899, 9692, 'B1'),   -- خارپُشت -> hedgehog
(206904, 9693, 'B1'),   -- سِفارَتخانه -> embassy
(206908, 1866, 'B1'),   -- تَرکیدَن -> to burst
(206914, 942, 'A2'),   -- بیولوژی -> biology
(206918, 9694, 'EX'),   -- قیمه -> stew
(206921, 3825, 'B2'),   -- تریلیون -> trillion
(206934, 1066, 'A2'),   -- دَندانپِزِشک -> dentist
(206937, 9695, 'B1'),   -- حَوضچه -> basin
(206942, 9696, 'EX'),   -- اِتِّصالی -> short circuit
(206946, 9697, 'EX'),   -- النگو -> bangle
(206954, 9698, 'EX'),   -- پِلاتین -> platinum
(206955, 9699, 'B1'),   -- موریانه -> termite
(206959, 8750, 'EX'),   -- نُروژی -> Norwegian
(206961, 9700, 'B1'),   -- باغبانی -> gardening
(206973, 9701, 'A2'),   -- آبپَز -> boiled
(207002, 4434, 'C1'),   -- دورِهَمی -> gathering
(207004, 9702, 'B1'),   -- پیانیست -> pianist
(207007, 9703, 'A2'),   -- تُربچه -> radish
(207010, 4755, 'C1'),   -- تیرَک -> pole
(207017, 9704, 'EX'),   -- عِمامه -> turban
(207018, 9705, 'A2'),   -- پِدَرزَن -> father-in-law
(207025, 9706, 'A2'),   -- مایکروویو -> microwave
(207028, 9707, 'B1'),   -- نِیشکَر -> sugarcane
(207030, 160, 'A1'),   -- پیاله -> cup
(207033, 9708, 'B1'),   -- سَگَک -> buckle
(207035, 9709, 'B1'),   -- شَطرَنجی -> checkered
(207036, 9710, 'B1'),   -- آبپاش -> watering can
(207040, 9711, 'B1'),   -- زیرسیگاری -> ashtray
(207042, 9712, 'EX'),   -- هولوگرام -> hologram
(207051, 7267, 'A2'),   -- مِتکا -> pillow
(207054, 3340, 'B2'),   -- مِتُد -> method
(207055, 8969, 'EX'),   -- عُطارِد -> Mercury
(207063, 9713, 'EX'),   -- تَسبیح -> prayer beads
(207065, 9714, 'B1'),   -- گوشتخوار -> carnivore
(207070, 9715, 'EX'),   -- بومِرَنگ -> boomerang
(207083, 9716, 'EX'),   -- توربین -> turbine
(207095, 9717, 'A2'),   -- نانوایی -> bakery
(207099, 9718, 'A2'),   -- دَماسَنج -> thermometer
(207109, 9719, 'B1'),   -- گیتاریست -> guitarist
(207110, 9720, 'EX'),   -- حَلوا -> halva
(207119, 9721, 'EX'),   -- چَرخدار -> wheeled
(207123, 8105, 'A2'),   -- آیتِم -> item
(207124, 2275, 'B1'),   -- پَکیج -> package
(207133, 9722, 'B1'),   -- هَزارپا -> centipede
(207159, 9723, 'B1'),   -- بیضی -> oval
(207168, 8744, 'EX'),   -- رومانیایی -> Romanian
(207169, 1448, 'A2'),   -- دوشاخه -> plug
(207181, 9724, 'EX'),   -- کَتف -> shoulder blade
(207183, 9725, 'EX'),   -- صِرب -> Serb
(207184, 9726, 'EX'),   -- پیغامگیر -> answering machine
(207210, 9002, 'EX'),   -- کروموزوم -> chromosome
(207216, 8748, 'EX'),   -- فینلاندی -> Finnish
(207221, 9727, 'B1'),   -- لوسیون -> lotion
(207227, 9728, 'B1'),   -- نِشاسته -> starch
(207238, 9729, 'B1'),   -- تیروکَمان -> bow and arrow
(207248, 9730, 'B1'),   -- مومیایی -> mummy
(207254, 9731, 'EX'),   -- تیتانیوم -> titanium
(207265, 9732, 'A2'),   -- هَفتُمین -> seventh
(207267, 9733, 'A1'),   -- مَرحَبا -> welcome
(207272, 9734, 'B1'),   -- مودِم -> modem
(207287, 9735, 'A2'),   -- مَنهایِ -> minus
(207288, 2018, 'B1'),   -- اِپیزود -> episode
(207290, 9736, 'EX'),   -- آلبانیایی -> Albanian
(207296, 2533, 'B1'),   -- بیکار -> unemployed
(207298, 9737, 'A2'),   -- سَلمانی -> barber shop
(207305, 9738, 'B1'),   -- اِستریو -> stereo
(207309, 9739, 'EX'),   -- نِهال -> sapling
(207320, 9740, 'B1'),   -- تِراموا -> tram
(207321, 9741, 'B1'),   -- پیشبَند -> apron
(207324, 3855, 'B2'),   -- بی‌فایده -> useless
(207325, 2636, 'B2'),   -- یِک‌ساله -> annual
(207327, 9742, 'B1'),   -- پیچَک -> ivy
(207330, 9743, 'EX'),   -- دَندانپِزِشکی -> dentistry
(207332, 9744, 'A2'),   -- سیزدَهُمین -> thirteenth
(207338, 9745, 'EX'),   -- گُلاب -> rosewater
(207365, 9746, 'B1'),   -- نَوارچِسب -> adhesive tape
(207369, 2768, 'B2'),   -- کِلیپ -> clip
(207373, 9747, 'B1'),   -- پَشمی -> woolen
(207377, 1280, 'A2'),   -- جوک -> joke
(207382, 1623, 'A2'),   -- اِسپیکِر -> speaker
(207383, 1440, 'A2'),   -- دُزدِ دَریایی -> pirate
(207386, 4638, 'C1'),   -- مِلودی -> melody
(207393, 9748, 'B1'),   -- تِرِدمیل -> treadmill
(207398, 9749, 'EX'),   -- کاتولیک -> Catholic
(207401, 2177, 'B1'),   -- کیبورد -> keyboard
(207411, 9750, 'B1'),   -- بادبِزَن -> hand fan
(207418, 9751, 'B1'),   -- راسو -> weasel
(207424, 1469, 'A2'),   -- پِرینتِر -> printer
(207426, 9752, 'EX'),   -- گِلیم -> kilim
(207445, 2729, 'B2'),   -- کابِل -> cable
(207448, 9753, 'B1'),   -- لوستِر -> chandelier
(207451, 9754, 'EX'),   -- فِلافِل -> falafel
(207459, 9755, 'B1'),   -- تَنبَلی -> laziness
(207473, 1309, 'A2'),   -- کَمتَرین -> least
(207489, 9756, 'B1'),   -- دُزدگیر -> alarm system
(207507, 9757, 'B1'),   -- کُتلِت -> cutlet
(207517, 9758, 'A2'),   -- کیوی -> kiwi
(207520, 9759, 'B1'),   -- لَبَنیّات -> dairy products
(207524, 9760, 'B1'),   -- اُرکیده -> orchid
(207541, 9761, 'EX'),   -- نِئون -> neon
(207547, 3430, 'B2'),   -- اُرگانیک -> organic
(207548, 2088, 'B1'),   -- تَعمیرگاه -> garage
(207551, 9762, 'B1'),   -- موتورسواری -> motorcycling
(207555, 9763, 'EX'),   -- اَنیمه -> anime
(207568, 2081, 'B1'),   -- یَخ‌زَده -> frozen
(207578, 9764, 'B1'),   -- فتوکپی -> photocopy
(207604, 9765, 'B1'),   -- یِک‌طَرَفه -> one-way
(207609, 9766, 'B1'),   -- هِدست -> headset
(207612, 9767, 'B1'),   -- گُل‌فروشی -> florist
(207633, 4035, 'C1'),   -- بیوگرافی -> biography
(207689, 9124, 'B1'),   -- آلِرژیک -> allergic
(207708, 9768, 'B1'),   -- شَبدَر -> clover
(207709, 9769, 'EX'),   -- آرژانتینی -> Argentine
(207720, 9770, 'EX'),   -- آبکَش -> colander
(207721, 9771, 'EX'),   -- یَمَنی -> Yemeni
(207734, 9772, 'B1'),   -- دارکوب -> woodpecker
(207738, 9773, 'B1'),   -- بارکُد -> barcode
(207754, 8968, 'EX'),   -- تِشنِگی -> thirst
(207756, 9774, 'EX'),   -- میش -> ewe
(207758, 4917, 'C1'),   -- فوک -> seal
(207763, 9775, 'B1'),   -- آفلاین -> offline
(207764, 9776, 'B1'),   -- کاردَستی -> handicraft
(207767, 1505, 'A2'),   -- دَستورپَخت -> recipe
(207781, 9777, 'B1'),   -- بیکینی -> bikini
(207785, 3466, 'B2'),   -- پِنالتی -> penalty
(207786, 3701, 'B2'),   -- یَدَکی -> spare
(207797, 9778, 'EX'),   -- لیف -> loofah
(207810, 3144, 'B2'),   -- گرافیک -> graphics
(207828, 79, 'A1'),   -- ساک -> bag
(207860, 9779, 'B1'),   -- فونت -> font
(207862, 8712, 'EX'),   -- ویتنامی -> Vietnamese
(207863, 9780, 'B1'),   -- شُقایِق -> poppy
(207879, 9781, 'A2'),   -- مایونز -> mayonnaise
(207882, 9782, 'EX'),   -- دیسکو -> disco
(207883, 1362, 'A2'),   -- موتورسیکلت -> motorcycle
(207893, 9783, 'B1'),   -- پِستانَک -> pacifier
(207898, 9784, 'EX'),   -- آبگَرم -> hot spring
(207903, 2850, 'B2'),   -- گاوچَران -> cowboy
(207912, 9785, 'EX'),   -- مِکزیکی -> Mexican
(207915, 8401, 'A2'),   -- گالاکسی -> galaxy
(207925, 1390, 'A2'),   -- هیچ‌جا -> nowhere
(207931, 272, 'A1'),   -- خوراکی -> food
(207932, 9786, 'B1'),   -- خیارشور -> pickle
(207954, 9787, 'EX'),   -- پاریسی -> Parisian
(207964, 9788, 'B1'),   -- پودِل -> poodle
(207973, 9789, 'B1'),   -- کاپوچینو -> cappuccino
(207982, 9790, 'A2'),   -- ششُمین -> sixth
(207999, 9791, 'B1'),   -- اورانگوتان -> orangutan
(208026, 9792, 'B1'),   -- ناامَن -> unsafe
(208028, 8718, 'EX'),   -- تُرکی -> Turkish
(208033, 1444, 'A2'),   -- پلاستیکی -> plastic
(208039, 7714, 'A2'),   -- تونا -> tuna
(208067, 9793, 'B1'),   -- بوتیک -> boutique
(208068, 9794, 'B1'),   -- کوسِن -> cushion
(208078, 7773, 'A2'),   -- سوغات -> souvenir
(208083, 9795, 'B1'),   -- ریحان -> basil
(208090, 9796, 'B1'),   -- یاسَمَن -> jasmine
(208097, 9797, 'B1'),   -- لازانیا -> lasagna
(208106, 8953, 'EX'),   -- گِرامَر -> grammar
(208107, 9798, 'A2'),   -- وانیل -> vanilla
(208110, 9799, 'B1'),   -- بَلدَرچین -> quail
(208112, 9800, 'EX'),   -- پادکَست -> podcast
(208117, 9801, 'B1'),   -- قاصِدَک -> dandelion
(208151, 9802, 'A2'),   -- کَرَفس -> celery
(208152, 9803, 'B1'),   -- نَمَکدان -> salt shaker
(208156, 7516, 'A2'),   -- رومیزی -> tablecloth
(208157, 9804, 'B1'),   -- چَهارپایه -> stool
(208162, 713, 'A1'),   -- ویدیویی -> video
(208201, 9805, 'A2'),   -- باربیکیو -> barbecue
(208228, 9806, 'EX'),   -- بِریانی -> biryani
(208251, 9807, 'EX'),   -- جکوزی -> jacuzzi
(208261, 9690, 'A2'),   -- پِسَردایی -> cousin
(208282, 9808, 'A1'),   -- کوکی -> cookie
(208284, 9809, 'EX'),   -- بَربَری -> barbari bread
(208350, 9810, 'B1'),   -- فلامینگو -> flamingo
(208374, 9811, 'B1'),   -- تِلِویزیونی -> televised
(208383, 9812, 'B1'),   -- چکاپ -> checkup
(208389, 9813, 'B1'),   -- راکِت -> racket
(208394, 9814, 'EX'),   -- کیمونو -> kimono
(208402, 9815, 'B1'),   -- قوچ -> ram
(208412, 2517, 'B1'),   -- تِریلی -> trailer
(208420, 9816, 'A2'),   -- پاستا -> pasta
(208422, 9817, 'B1'),   -- پِلیکان -> pelican
(208443, 9818, 'EX'),   -- لایک -> like
(208451, 9819, 'B1'),   -- فِرفِری -> curly
(208475, 9820, 'A2'),   -- چیتا -> cheetah
(208503, 2362, 'B1'),   -- ریموت -> remote
(208506, 9821, 'B1'),   -- راکون -> raccoon
(208526, 9118, 'B1'),   -- هَمزَن -> whisk
(208565, 9822, 'A2'),   -- هَشت‌پا -> octopus
(208595, 9823, 'EX'),   -- اتریشی -> Austrian
(208622, 9824, 'B1'),   -- ریمِل -> mascara
(208629, 9825, 'A2'),   -- رژلَب -> lipstick
(208666, 9826, 'A2'),   -- وانیلی -> vanilla
(208679, 3302, 'B2'),   -- لوگو -> logo
(208687, 9827, 'B1'),   -- جَغجَغه -> rattle
(208694, 9828, 'B1'),   -- جالباسی -> coat rack
(208734, 1682, 'A2'),   -- ضَخیم -> thick
(208750, 9829, 'A2'),   -- سوپِرقَهرَمان -> superhero
(208753, 2690, 'B2'),   -- زَنبیل -> basket
(208766, 9830, 'EX'),   -- بیلچه -> trowel
(208770, 9831, 'B1'),   -- نایلون -> nylon
(208785, 9832, 'B1'),   -- ماندارین -> mandarin
(208786, 9095, 'B1'),   -- ریال -> rial
(208787, 9833, 'B1'),   -- پوما -> puma
(208788, 9834, 'EX'),   -- رامِن -> ramen
(208794, 9835, 'B1'),   -- گَلودَرد -> sore throat
(208795, 9836, 'A2'),   -- کَدوتَنبَل -> pumpkin
(208807, 116, 'A1'),   -- سی‌دی -> CD
(208812, 9828, 'B1'),   -- جارَختی -> coat rack
(203242, 507, 'A1'),   -- بَر -> on
(203252, 2875, 'B2'),   -- داده -> data
(203256, 1341, 'A2'),   -- اَمر -> matter
(203258, 9837, 'EX'),   -- اِسلامی -> Islamic
(203261, 1587, 'A2'),   -- سو -> side
(203266, 2689, 'B2'),   -- اَساس -> basis
(203269, 2845, 'B2'),   -- شورا -> council
(203270, 1536, 'A2'),   -- نَقش -> role
(203271, 3345, 'B2'),   -- وَزیر -> minister
(203273, 586, 'A1'),   -- بَرخی -> some
(203275, 1951, 'B1'),   -- دَر حالِ -> currently
(203278, 2346, 'B1'),   -- اِشارِه -> reference
(203283, 2316, 'B1'),   -- مَقام -> position
(203285, 4381, 'C1'),   -- اِجرا -> execution
(203286, 3453, 'B2'),   -- مَجلِس -> parliament
(203290, 537, 'A1'),   -- پَرداختَن -> pay
(203292, 1636, 'A2'),   -- گُفتِه -> statement
(203293, 415, 'A1'),   -- دَست دادَن -> lose
(203294, 4873, 'C1'),   -- جُمهوری -> republic
(203295, 2313, 'B1'),   -- سیاسَت -> politics
(203296, 2223, 'B1'),   -- اِقدام -> measure
(203299, 3700, 'B2'),   -- مَنبَع -> source
(203300, 3594, 'B2'),   -- نَمایَندِه -> representative
(203301, 2242, 'B1'),   -- مِلَّت -> nation
(203304, 1176, 'A2'),   -- نُخُست -> first
(203305, 8875, 'EX'),   -- اَرائِه -> presentation
(203308, 727, 'A1'),   -- طَریق -> way
(203309, 3091, 'B2'),   -- تَشکیل -> formation
(203310, 8945, 'EX'),   -- هَمکاری -> cooperation
(203311, 8977, 'EX'),   -- اِسلام -> Islam
(203314, 9838, 'EX'),   -- غِیر -> non-
(203315, 9839, 'B1'),   -- بَرگُزار -> held
(203316, 4657, 'C1'),   -- وِزارَت -> ministry
(203318, 3509, 'B2'),   -- اَصل -> principle
(203319, 2735, 'B2'),   -- قابِل -> capable
(203321, 8828, 'EX'),   -- دِفاع -> defense
(203325, 2066, 'B1'),   -- جَرَیان -> flow
(203329, 9840, 'B1'),   -- قَرار داشتَن -> be located
(203330, 2397, 'B1'),   -- عِلمی -> scientific
(203331, 9841, 'B1'),   -- اِنتِخابات -> elections
(203333, 9842, 'B1'),   -- مَطرَح -> raised
(203334, 1244, 'A2'),   -- اِنسانی -> human
(203336, 3616, 'B2'),   -- اِنقِلاب -> revolution
(203338, 2358, 'B1'),   -- دین -> religion
(203339, 1458, 'A2'),   -- اِمکان -> possibility
(203341, 3040, 'B2'),   -- اِنتِظار -> expectation
(203343, 1947, 'B1'),   -- فَرهَنگی -> cultural
(203344, 4543, 'C1'),   -- شِدَّت -> intensity
(203351, 6902, 'C2'),   -- زَمانی -> temporal
(203353, 3902, 'B2'),   -- شاهِد -> witness
(203355, 2401, 'B1'),   -- اَمنیَّت -> security
(203357, 534, 'A1'),   -- حِزب -> party
(203361, 2343, 'B1'),   -- واقِعیَّت -> reality
(203362, 4845, 'C1'),   -- اِصلاح -> reform
(203368, 4778, 'C1'),   -- حِفظ -> preservation
(203370, 1143, 'A2'),   -- جُز -> except
(203371, 7820, 'A2'),   -- ساختِه -> product
(203375, 2359, 'B1'),   -- دینی -> religious
(203376, 2902, 'B2'),   -- خواست -> demand
(203378, 3817, 'B2'),   -- اِنتِقال -> transfer
(203379, 3598, 'B2'),   -- تَحقیق -> research
(203380, 3098, 'B2'),   -- پِی -> foundation
(203384, 3341, 'B2'),   -- نِظامی -> military
(203386, 2208, 'B1'),   -- واقِع -> located
(203390, 752, 'A1'),   -- بی -> without
(203403, 8495, 'A1'),   -- فَرار -> escape
(203404, 3597, 'B2'),   -- نَجات -> rescue
(203406, 1829, 'B1'),   -- مُتِوَجِّه -> aware
(203407, 120, 'A1'),   -- عِوَض -> change
(203408, 3829, 'B2'),   -- اِعتِماد -> trust
(203413, 2056, 'B1'),   -- پُرونده -> file
(203414, 3811, 'B2'),   -- رَد -> trace
(203415, 2558, 'B1'),   -- اَسلَحه -> weapon
(203420, 28, 'A1'),   -- راجِع بِه -> about
(203421, 8840, 'EX'),   -- خَفه -> quiet
(203422, 1341, 'A2'),   -- قَضیه -> matter
(203423, 1284, 'A2'),   -- کُشتَن -> kill
(203424, 1961, 'B1'),   -- تَرک -> departure
(203427, 9843, 'B1'),   -- شَلیک -> gunshot
(203429, 1169, 'A2'),   -- مُبارِزه -> fight
(203430, 2236, 'B1'),   -- قَتل -> murder
(203432, 438, 'A1'),   -- مُلاقات -> meeting
(203434, 7945, 'A2'),   -- بِه نَظَر -> it seems
(203438, 1470, 'A2'),   -- زِندان -> prison
(203440, 1375, 'A2'),   -- اِحتیاج -> need
(203441, 9844, 'B1'),   -- نابود -> destroyed
(203442, 8872, 'EX'),   -- اِفتِخار -> honor
(203443, 1578, 'A2'),   -- تِکان -> shake
(203444, 1280, 'A2'),   -- جُک -> joke
(203445, 7819, 'A2'),   -- اَوضاع -> situation
(203446, 763, 'A1'),   -- نِوِشته -> writing
(203447, 3620, 'B2'),   -- مَسخَره -> ridiculous
(203448, 1285, 'A2'),   -- پادِشاه -> king
(203450, 2658, 'B2'),   -- شَرمِنده -> ashamed
(203451, 2508, 'B1'),   -- تَنگ -> tight
(203452, 1789, 'B1'),   -- مَأمور -> agent
(203453, 8782, 'EX'),   -- مُعامِله -> deal
(203454, 9845, 'B1'),   -- حَل -> solving
(203457, 2105, 'B1'),   -- دانه -> grain
(203458, 9846, 'B1'),   -- قاتِل -> murderer
(203459, 3304, 'B2'),   -- وِل -> loose
(203461, 3165, 'B2'),   -- مَخفی -> hidden
(203462, 3153, 'B2'),   -- صَدمه -> harm
(203463, 123, 'A1'),   -- چِک -> check
(203464, 2061, 'B1'),   -- ثابِت -> fixed
(203465, 901, 'A2'),   -- اَرتِش -> army
(203468, 275, 'A1'),   -- بابَتِ -> for
(203472, 3432, 'B2'),   -- وَگَرنه -> otherwise
(203475, 2779, 'B2'),   -- فَرمانده -> commander
(203478, 1853, 'B1'),   -- بُمب -> bomb
(203479, 3190, 'B2'),   -- خیال -> imagination
(203486, 3089, 'B2'),   -- بَخشیدَن -> forgive
(203487, 858, 'A2'),   -- پَذیرُفتَن -> accept
(203492, 9847, 'A2'),   -- یالا -> come on
(203494, 1940, 'B1'),   -- دادگاه -> court
(203496, 1709, 'A2'),   -- دَردسَر -> trouble
(203498, 1982, 'B1'),   -- شَک -> doubt
(203500, 8409, 'A2'),   -- تَحَمُّل -> endurance
(203501, 2718, 'B2'),   -- پَخش -> broadcast
(203502, 3161, 'B2'),   -- جَهَنَّم -> hell
(203503, 9848, 'B1'),   -- باقی -> remaining
(203504, 8849, 'EX'),   -- تُفَنگ -> gun
(203505, 8454, 'A1'),   -- نِمایِش -> show
(203509, 9849, 'B1'),   -- مُتَوَقِّف -> stopped
(203511, 1596, 'A2'),   -- تَک -> single
(203512, 1285, 'A2'),   -- شاه -> king
(203513, 2009, 'B1'),   -- دُشمَن -> enemy
(203514, 4461, 'C1'),   -- مُشت -> handful
(203516, 1533, 'A2'),   -- حَلقه -> ring
(203518, 9850, 'B1'),   -- مُتَنَفِّر -> hateful
(203519, 9851, 'B1'),   -- اَهلِ -> native of
(203520, 1873, 'B1'),   -- کاپیتان -> captain
(203521, 9852, 'B1'),   -- کاش -> if only
(203522, 105, 'A1'),   -- گُنده -> big
(203526, 2551, 'B1'),   -- قُربانی -> victim
(203528, 9853, 'B1'),   -- خَلاص -> rid of
(203530, 1845, 'B1'),   -- اِعتِقاد -> belief
(203533, 885, 'A2'),   -- قَدر -> amount
(203536, 1394, 'A2'),   -- اَفسَر -> officer
(203540, 911, 'A2'),   -- حَواس -> attention
(203542, 3499, 'B2'),   -- تَرجیح -> preference
(203543, 1202, 'A2'),   -- ژِنِرال -> general
(203544, 9854, 'B1'),   -- مُنفَجِر -> exploded
(203545, 9855, 'B1'),   -- دَستگیر -> arrested
(203547, 3678, 'B2'),   -- اِمضا -> signature
(203548, 207, 'A1'),   -- تُخم -> egg
(203549, 2925, 'B2'),   -- شِیطان -> devil
(203550, 2556, 'B1'),   -- هُشدار -> warning
(203551, 282, 'A1'),   -- رَها -> free
(203553, 8907, 'EX'),   -- زِندانی -> prisoner
(203554, 235, 'A1'),   -- چِهره -> face
(203556, 859, 'A2'),   -- تَصادُف -> accident
(203561, 1425, 'A2'),   -- صُلح -> peace
(203563, 236, 'A1'),   -- سُقوط -> fall
(203564, 3035, 'B2'),   -- عُذر -> excuse
(203565, 1201, 'A2'),   -- دَروازه -> gate
(203567, 3041, 'B2'),   -- خَرج -> expense
(203569, 5031, 'C1'),   -- تَسلیم -> surrender
(203570, 872, 'A2'),   -- ضِد -> against
(203571, 2669, 'B2'),   -- فَرض -> assumption
(203573, 3366, 'B2'),   -- اَنگیزه -> motivation
(203575, 9856, 'B1'),   -- غَرق -> drowning
(203577, 3286, 'B2'),   -- اَفسانه -> legend
(203578, 4731, 'C1'),   -- عُبور -> passing
(203579, 1988, 'B1'),   -- وَظیفه -> duty
(203581, 1291, 'A2'),   -- دانِش -> knowledge
(203582, 486, 'A1'),   -- خَیر -> no
(203583, 3801, 'B2'),   -- تَهدید -> threat
(203584, 562, 'A1'),   -- نُکته -> point
(203587, 2643, 'B2'),   -- ظاهِراً -> apparently
(203589, 3349, 'B2'),   -- مَأموریَت -> mission
(203591, 1707, 'A2'),   -- حَمل -> transport
(203592, 9857, 'B1'),   -- داغون -> wrecked
(203593, 3997, 'C1'),   -- اِطمینان -> assurance
(203594, 9858, 'B1'),   -- سَرزَمین -> territory
(203595, 3500, 'B2'),   -- حامِله -> pregnant
(203596, 9859, 'B1'),   -- پوشِش -> attire
(203598, 9860, 'B1'),   -- ناپَدید -> disappeared
(203600, 895, 'A2'),   -- قیافه -> appearance
(203605, 9861, 'B1'),   -- عَین -> exactly like
(203606, 4488, 'C1'),   -- شِناسایی -> identification
(203610, 94, 'A1'),   -- آبجو -> beer
(203611, 1033, 'A2'),   -- وَصل -> connected
(203612, 3546, 'B2'),   -- تَعقیب -> pursuit
(203614, 1620, 'A2'),   -- چاره -> solution
(203616, 1859, 'B1'),   -- مارک -> brand
(203619, 5126, 'C1'),   -- حُکم -> verdict
(203621, 2494, 'B1'),   -- شَمشیر -> sword
(203622, 3789, 'B2'),   -- وَحشَت -> terror
(203626, 368, 'A1'),   -- مُصاحِبه -> interview
(203628, 413, 'A1'),   -- دِراز -> long
(203632, 1790, 'B1'),   -- تَوافُق -> agreement
(203633, 3821, 'B2'),   -- تَله -> trap
(203635, 7754, 'A2'),   -- عَقل -> reason
(203637, 1510, 'A2'),   -- ضَبط -> recording
(203639, 5144, 'C1'),   -- اَنبار -> warehouse
(203641, 9862, 'B1'),   -- زیرنِویس -> subtitle
(203642, 2848, 'B2'),   -- جُرأَت -> courage
(203644, 9863, 'B1'),   -- مُنتَقِل -> transferred
(203648, 8457, 'A1'),   -- پَرتاب -> throw
(203649, 4880, 'C1'),   -- مُقاوَمَت -> resistance
(203652, 1003, 'A2'),   -- واضِح -> clear
(203653, 3300, 'B2'),   -- قَرض -> loan
(203656, 3897, 'B2'),   -- مایِل -> willing
(203657, 3276, 'B2'),   -- فُرود -> landing
(203658, 1474, 'A2'),   -- پروفِسور -> professor
(203659, 1333, 'A2'),   -- طَرز -> manner
(203660, 1709, 'A2'),   -- زَحمَت -> trouble
(203661, 2036, 'B1'),   -- اِنفِجار -> explosion
(203662, 2786, 'B2'),   -- پیچیده -> complicated
(203663, 9864, 'B1'),   -- ساز -> musical instrument
(203664, 8794, 'EX'),   -- خُصوصی -> private
(203668, 3750, 'B2'),   -- رَنج -> suffering
(203669, 3637, 'B2'),   -- راضی -> satisfied
(203671, 9865, 'B1'),   -- مُزاحِم -> bothersome
(203673, 1076, 'A2'),   -- کاراگاه -> detective
(203674, 9595, 'B1'),   -- سَفینه -> spaceship
(203675, 3062, 'B2'),   -- ایمان -> faith
(203677, 9866, 'B1'),   -- جَنازه -> corpse
(203678, 2828, 'B2'),   -- قَرارداد -> contract
(203681, 4147, 'C1'),   -- تأیید -> confirmation
(203682, 268, 'A1'),   -- کَف -> floor
(203683, 4659, 'C1'),   -- مُعجِزه -> miracle
(203684, 3268, 'B2'),   -- عَدالَت -> justice
(203685, 9867, 'B1'),   -- مُجازات -> punishment
(203686, 2162, 'B1'),   -- هوش -> intelligence
(203689, 8867, 'EX'),   -- قَضاوَت -> judgment
(203695, 2743, 'B2'),   -- سِلول -> cell
(203696, 1307, 'A2'),   -- رَهبَر -> leader
(203698, 2917, 'B2'),   -- میل -> desire
(203699, 2173, 'B1'),   -- قاضی -> judge
(203702, 1856, 'B1'),   -- مَرز -> border
(203703, 2516, 'B1'),   -- تِجارَت -> trade
(203706, 2954, 'B2'),   -- طَلاق -> divorce
(203711, 1561, 'A2'),   -- گَشتَن -> search
(203712, 4736, 'C1'),   -- گَشت -> patrol
(203715, 4253, 'C1'),   -- بَستِگی -> dependence
(203717, 4061, 'C1'),   -- دَفن -> burial
(203719, 2110, 'B1'),   -- مُقَصِّر -> guilty
(203720, 1477, 'A2'),   -- پیشرَفت -> progress
(203722, 2091, 'B1'),   -- نَسل -> generation
(203723, 3374, 'B2'),   -- لُخت -> naked
(203724, 3863, 'B2'),   -- پیروزی -> victory
(203725, 4644, 'C1'),   -- رَحم -> mercy
(203727, 8858, 'EX'),   -- بازداشت -> arrest
(203728, 2497, 'B1'),   -- اِستِعداد -> talent
(203729, 2108, 'B1'),   -- مُحافِظ -> guard
(203730, 1782, 'B1'),   -- عِلاوه -> addition
(203732, 7831, 'A2'),   -- حَرام -> forbidden
(203733, 3671, 'B2'),   -- تیراندازی -> shooting
(203735, 9868, 'B1'),   -- خونریزی -> bleeding
(203736, 2557, 'B1'),   -- هَدَر -> waste
(203737, 1089, 'A2'),   -- بَلا -> disaster
(203739, 3833, 'B2'),   -- نِهایَت -> ultimate
(203740, 534, 'A1'),   -- پارتی -> party
(203741, 9869, 'B1'),   -- توقُّف -> stopping
(203742, 8467, 'A2'),   -- خُروج -> exit
(203743, 9870, 'B1'),   -- اِصرار -> insistence
(203744, 2652, 'B2'),   -- مُسَلَّح -> armed
(203745, 3703, 'B2'),   -- مُتِخَصِّص -> specialist
(203746, 9871, 'B1'),   -- التِماس -> pleading
(203750, 8312, 'A2'),   -- کُتَک -> beating
(203751, 2392, 'B1'),   -- اَمان -> safety
(203752, 903, 'A2'),   -- تَنظیم -> arrangement
(203753, 4549, 'C1'),   -- دَخالَت -> interference
(203754, 3635, 'B2'),   -- ماهواره -> satellite
(203755, 1871, 'B1'),   -- نامزَد -> candidate
(203758, 2735, 'B2'),   -- قادِر -> capable
(203760, 4258, 'C1'),   -- مُعاوِن -> deputy
(203761, 3501, 'B2'),   -- تَهیه -> preparation
(203763, 3779, 'B2'),   -- مَعبَد -> temple
(203764, 5137, 'C1'),   -- خِلاف -> violation
(203765, 1641, 'A2'),   -- هَمچَنان -> still
(203767, 2460, 'B1'),   -- جاسوس -> spy
(203768, 8032, 'A2'),   -- حُکومَت -> government
(203770, 3842, 'B2'),   -- بَدبَخت -> unfortunate
(203773, 3625, 'B2'),   -- موشَک -> rocket
(203776, 2838, 'B2'),   -- مُتِقاعِد -> convinced
(203777, 3496, 'B2'),   -- دَقیق -> precise
(203781, 3832, 'B2'),   -- تونِل -> tunnel
(203782, 1837, 'B1'),   -- پایگاه -> base
(203783, 3382, 'B2'),   -- مُذاکِره -> negotiation
(203785, 2778, 'B2'),   -- فَرمان -> command
(203786, 3864, 'B2'),   -- پیروز -> victorious
(203789, 1253, 'A2'),   -- فَوراً -> immediately
(203790, 9872, 'B1'),   -- حَبس -> imprisonment
(203793, 50, 'A1'),   -- مَعرَکه -> amazing
(203795, 2632, 'B2'),   -- خَشم -> anger
(203798, 3439, 'B2'),   -- کُلاً -> overall
(203799, 8810, 'EX'),   -- سود -> profit
(203803, 82, 'A1'),   -- باند -> band
(203805, 6939, 'C2'),   -- عَذاب -> torment
(203807, 9873, 'B1'),   -- فَراری -> fugitive
(203808, 4455, 'C1'),   -- هِدایَت -> guidance
(203811, 3524, 'B2'),   -- اِثبات -> proof
(203812, 2552, 'B1'),   -- خَشِن -> violent
(203813, 2838, 'B2'),   -- قانِع -> convinced
(203814, 1896, 'B1'),   -- اِدِّعا -> claim
(203815, 3881, 'B2'),   -- ضَعف -> weakness
(203817, 1027, 'A2'),   -- رِقابَت -> competition
(203822, 3472, 'B2'),   -- مُجَوِّز -> permit
(203823, 2339, 'B1'),   -- مَحدوده -> range
(203827, 4846, 'C1'),   -- پَناه -> refuge
(203828, 1823, 'B1'),   -- جَذب -> attraction
(203830, 2953, 'B2'),   -- تَقسیم -> division
(203831, 449, 'A1'),   -- خَطا -> mistake
(203832, 4464, 'C1'),   -- آزار -> harassment
(203833, 9874, 'EX'),   -- یَهودی -> Jewish
(203834, 8297, 'A2'),   -- شاهزاده -> prince
(203836, 2856, 'B2'),   -- خَدَمه -> crew
(203837, 572, 'A1'),   -- پوند -> pound
(203838, 1658, 'A2'),   -- پُشتیبانی -> support
(203841, 915, 'A2'),   -- فَراهَم -> available
(203843, 8447, 'A1'),   -- بازگَشت -> return
(203846, 1837, 'B1'),   -- پایه -> base
(203847, 4535, 'C1'),   -- تَوهین -> insult
(203848, 3668, 'B2'),   -- شَرم -> shame
(203849, 969, 'A2'),   -- اُردوگاه -> camp
(203850, 8409, 'A2'),   -- طاقَت -> endurance
(203851, 9875, 'B1'),   -- بَرعَکس -> on the contrary
(203853, 2513, 'B1'),   -- مَطلَب -> topic
(203855, 1051, 'A2'),   -- جِنایَت -> crime
(203857, 4863, 'C1'),   -- حَذف -> removal
(203858, 4529, 'C1'),   -- اِلهام -> inspiration
(203859, 3388, 'B2'),   -- کابوس -> nightmare
(203860, 3186, 'B2'),   -- هُویَّت -> identity
(203861, 1580, 'A2'),   -- سَهم -> share
(203864, 9876, 'B1'),   -- مُنتَشِر -> published
(203865, 2467, 'B1'),   -- مُجَسَّمه -> statue
(203867, 9877, 'B2'),   -- جِن -> jinn
(203871, 4239, 'C1'),   -- نَقص -> defect
(203872, 1925, 'B1'),   -- رَبط -> connection
(203873, 883, 'A2'),   -- اَگَرچِه -> although
(203875, 2010, 'B1'),   -- سَرگَرم -> engaged
(203876, 1648, 'A2'),   -- غَریب -> strange
(203878, 9878, 'B1'),   -- خیره -> staring
(203880, 4197, 'C1'),   -- فاسِد -> corrupt
(203882, 2289, 'B1'),   -- شَخصاً -> personally
(203883, 9879, 'B1'),   -- شَبانه -> nightly
(203884, 5021, 'C1'),   -- نَظارَت -> supervision
(203885, 2230, 'B1'),   -- مَعدَن -> mine
(203888, 9880, 'B1'),   -- خَنجَر -> dagger
(203890, 3145, 'B2'),   -- قَبر -> grave
(203891, 62, 'A1'),   -- مَحوطه -> area
(203893, 4408, 'C1'),   -- عَیب -> flaw
(203894, 2924, 'B2'),   -- تَعیین -> determination
(203895, 3797, 'B2'),   -- نَظَریه -> theory
(203896, 5035, 'C1'),   -- مَشکوک -> suspicious
(203897, 8879, 'EX'),   -- اِعتِراض -> protest
(203899, 2853, 'B2'),   -- خَلق -> creation
(203903, 9881, 'B1'),   -- فَریب -> deception
(203904, 9882, 'B1'),   -- رِشوه -> bribe
(203905, 1049, 'A2'),   -- خُل -> crazy
(203907, 3148, 'B2'),   -- تَضمین -> guarantee
(203908, 9883, 'B1'),   -- هَماهَنگ -> coordinated
(203909, 9884, 'B1'),   -- مُواجِه -> confronted
(203912, 9885, 'B1'),   -- لَغو -> cancellation
(203913, 4075, 'C1'),   -- اِحتیاط -> caution
(203914, 2909, 'B2'),   -- وابَسته -> dependent
(203916, 9886, 'B1'),   -- گِره -> knot
(203919, 2778, 'B2'),   -- فَرماندِهی -> command
(203920, 9887, 'B1'),   -- جایگاه -> status
(203922, 2553, 'B1'),   -- داوطَلَب -> volunteer
(203923, 2989, 'B2'),   -- آغوش -> embrace
(203925, 9888, 'B1'),   -- گُناهکار -> sinner
(203927, 4436, 'C1'),   -- دَنده -> gear
(203928, 1945, 'B1'),   -- اِعتِبار -> credit
(203930, 2282, 'B1'),   -- شور -> passion
(203931, 5022, 'C1'),   -- سَرپَرَست -> supervisor
(203932, 8881, 'EX'),   -- لِگَد -> kick
(203934, 4249, 'C1'),   -- اِنکار -> denial
(203936, 9889, 'B1'),   -- صادِر -> issued
(203937, 3403, 'B2'),   -- مُشاهَده -> observation
(203939, 1031, 'A2'),   -- کُنفِرانس -> conference
(203941, 1564, 'A2'),   -- دومین -> second
(203944, 3079, 'B2'),   -- شُعله -> flame
(203945, 3848, 'B2'),   -- ناشناس -> unknown
(203946, 9890, 'B2'),   -- زامبی -> zombie
(203947, 3309, 'B2'),   -- ریه -> lung
(203949, 1535, 'A2'),   -- صَخره -> rock
(203951, 3035, 'B2'),   -- بَهانه -> excuse
(203952, 9384, 'A2'),   -- چَنگ -> claw
(203955, 3293, 'B2'),   -- مَحدود -> limited
(203956, 4433, 'C1'),   -- قِمار -> gambling
(203957, 9891, 'B1'),   -- نادیده -> unseen
(203960, 152, 'A1'),   -- صَحیح -> correct
(203963, 3928, 'C1'),   -- اِتِّهام -> accusation
(203964, 1018, 'A2'),   -- سُتون -> column
(203965, 9892, 'B1'),   -- لِه -> crushed
(203966, 9893, 'B1'),   -- نِژاد -> ethnicity
(203967, 9894, 'B1'),   -- جابِجا -> displaced
(203968, 458, 'A1'),   -- اَکثَر -> most
(203972, 1478, 'A2'),   -- وَعده -> promise
(203973, 3300, 'B2'),   -- وام -> loan
(203974, 906, 'A2'),   -- دَستیار -> assistant
(203979, 2500, 'B1'),   -- مالیات -> tax
(203980, 517, 'A1'),   -- نَظم -> order
(203981, 2820, 'B2'),   -- بِنا -> construction
(203982, 1775, 'B1'),   -- دَسترَس -> access
(203984, 1663, 'A2'),   -- غافِلگیر -> surprised
(203985, 8813, 'EX'),   -- مِلک -> property
(203988, 3791, 'B2'),   -- تِروریست -> terrorist
(203989, 2125, 'B1'),   -- روراست -> honest
(203990, 9895, 'B1'),   -- پَیرَوی -> following
(203993, 4862, 'C1'),   -- یادآوَری -> reminder
(203996, 3617, 'B2'),   -- پاداش -> reward
(204000, 1503, 'A2'),   -- اَخیراً -> recently
(204009, 8946, 'EX'),   -- اِسکَن -> scan
(204011, 9896, 'B1'),   -- مُبارِز -> fighter
(204012, 615, 'A1'),   -- تیپ -> style
(204014, 2108, 'B1'),   -- گارد -> guard
(204019, 9897, 'B1'),   -- قاچاق -> smuggling
(204020, 9898, 'B1'),   -- اَدَب -> politeness
(204024, 9899, 'B1'),   -- دَستبَند -> handcuffs
(204025, 3657, 'B2'),   -- حَساس -> sensitive
(204026, 7520, 'A2'),   -- گِرِفتار -> busy
(204027, 3845, 'B2'),   -- اِتِّحاد -> unity
(204029, 164, 'A1'),   -- رَقّاص -> dancer
(204032, 746, 'A1'),   -- اِراده -> will
(204033, 9900, 'B1'),   -- شایِعه -> rumor
(204034, 2972, 'B2'),   -- مُشتاق -> eager
(204035, 9305, 'A1'),   -- کِسِل -> bored
(204036, 3772, 'B2'),   -- پِلاک -> tag
(204037, 145, 'A1'),   -- کُمپانی -> company
(204040, 1850, 'B1'),   -- بِلوک -> block
(204041, 5088, 'C1'),   -- پَیمان -> treaty
(204042, 9901, 'B1'),   -- شوکه -> shocked
(204043, 9902, 'A2'),   -- سَند -> document
(204045, 5147, 'C1'),   -- جَنگجو -> warrior
(204046, 3686, 'B2'),   -- جُمجُمه -> skull
(204049, 2161, 'B1'),   -- بی‌گُناه -> innocent
(204051, 3505, 'B2'),   -- غُرور -> pride
(204052, 9867, 'B1'),   -- تَنبیه -> punishment
(204054, 3837, 'B2'),   -- بیهوش -> unconscious
(204055, 2911, 'B2'),   -- اَفسُرده -> depressed
(204057, 9903, 'B1'),   -- مَحو -> erased
(204060, 1515, 'A2'),   -- ناحیه -> region
(204062, 8499, 'A2'),   -- مَدار -> orbit
(204064, 2256, 'B1'),   -- آشکار -> obvious
(204065, 8096, 'A2'),   -- سوگَند -> oath
(204066, 3900, 'B2'),   -- عاقِل -> wise
(204071, 2523, 'B1'),   -- کُلَک -> trick
(204072, 9904, 'B1'),   -- وادار -> forced
(204073, 4344, 'C1'),   -- تَشویق -> encouragement
(204074, 9905, 'B1'),   -- اِرث -> inheritance
(204076, 4749, 'C1'),   -- گودال -> pit
(204079, 4630, 'C1'),   -- کُشتار -> massacre
(204080, 2501, 'B1'),   -- فَنی -> technical
(204081, 9906, 'B1'),   -- تابوت -> coffin
(204082, 1409, 'A2'),   -- مالِک -> owner
(204083, 961, 'A2'),   -- دَرَخشان -> brilliant
(204084, 869, 'A2'),   -- نَصیحَت -> advice
(204087, 2959, 'B2'),   -- اِهدا -> donation
(204088, 4876, 'C1'),   -- اِقامَت -> residence
(204089, 2851, 'B2'),   -- شِکاف -> crack
(204091, 8000, 'A2'),   -- لااَقَل -> at least
(204092, 1133, 'A2'),   -- تَجهیزات -> equipment
(204093, 4671, 'C1'),   -- راهِب -> monk
(204096, 3346, 'B2'),   -- جُزئی -> minor
(204100, 9907, 'B1'),   -- رُک -> blunt
(204101, 9908, 'B1'),   -- مُستَقِر -> stationed
(204102, 3882, 'B2'),   -- دارایی -> wealth
(204104, 9909, 'B1'),   -- دَوام -> durability
(204108, 3543, 'B2'),   -- خالِص -> pure
(204109, 2164, 'B1'),   -- نیَّت -> intention
(204110, 4738, 'C1'),   -- اَوج -> peak
(204113, 9910, 'B2'),   -- تومور -> tumor
(204114, 3557, 'B2'),   -- رُتبه -> rank
(204115, 2582, 'B2'),   -- لَهجه -> accent
(204116, 9911, 'B1'),   -- ویسکی -> whiskey
(204117, 2917, 'B2'),   -- هَوَس -> desire
(204118, 7518, 'A2'),   -- بَخت -> luck
(204120, 9912, 'B1'),   -- اَسیر -> captive
(204123, 4168, 'C1'),   -- مَشوَرَت -> consultation
(204124, 9913, 'B1'),   -- آشُفته -> chaotic
(204125, 3774, 'B2'),   -- تانک -> tank
(204126, 1954, 'B1'),   -- خَسارَت -> damage
(204127, 2902, 'B2'),   -- تَقاضا -> demand
(204128, 403, 'A1'),   -- حَیات -> life
(204129, 4907, 'C1'),   -- فِدا -> sacrifice
(204130, 9914, 'B2'),   -- فَلَج -> paralyzed
(204131, 9915, 'B1'),   -- اِلهه -> goddess
(204132, 8433, 'A2'),   -- مُنجَر -> leading to
(204133, 3409, 'B2'),   -- اِشغال -> occupation
(204134, 3040, 'B2'),   -- تَوَقُّع -> expectation
(204136, 9916, 'B2'),   -- مُهِمّات -> ammunition
(204137, 1218, 'A2'),   -- تالار -> hall
(204139, 1596, 'A2'),   -- مُجَرَّد -> single
(204141, 3824, 'B2'),   -- قَبیله -> tribe
(204142, 4418, 'C1'),   -- بیگانه -> foreigner
(204144, 9917, 'B1'),   -- خال -> mole
(204145, 9918, 'B1'),   -- تَجدید -> renewal
(204147, 8794, 'EX'),   -- خَلوَت -> private
(204148, 2536, 'B1'),   -- اِتِّحادیه -> union
(204149, 9919, 'B1'),   -- خالکوبی -> tattoo
(204151, 6973, 'C2'),   -- لَرزه -> tremor
(204154, 9920, 'B1'),   -- تَحقیر -> humiliation
(204155, 4154, 'C1'),   -- وِجدان -> conscience
(204157, 9921, 'B1'),   -- سِفارَت -> embassy
(204158, 6074, 'C2'),   -- رابِط -> liaison
(204160, 2883, 'B2'),   -- عَرشه -> deck
(204161, 9922, 'B1'),   -- اِمپراتور -> emperor
(204162, 9923, 'B1'),   -- بِدهکار -> indebted
(204163, 1733, 'A2'),   -- نِما -> view
(204165, 1985, 'B1'),   -- مَست -> drunk
(204169, 4378, 'C1'),   -- مُنحَصِر بِه فَرد -> exclusive
(204170, 3013, 'B2'),   -- عَهد -> era
(204171, 4493, 'C1'),   -- عَظیم -> immense
(204173, 8352, 'A2'),   -- صَلیب -> cross
(204176, 9924, 'B1'),   -- زِره -> armor
(204177, 934, 'A2'),   -- بَهره -> benefit
(204179, 1530, 'A2'),   -- مُرور -> review
(204181, 3645, 'B2'),   -- خِراش -> scratch
(204183, 5019, 'C1'),   -- بَرتَر -> superior
(204184, 3298, 'B2'),   -- جیگَر -> liver
(204186, 3283, 'B2'),   -- ریاسَت -> leadership
(204187, 2817, 'B2'),   -- دائِم -> constant
(204189, 2342, 'B1'),   -- عَکس‌العَمَل -> reaction
(204191, 9925, 'B1'),   -- سِپَر -> shield
(204192, 5137, 'C1'),   -- نَقض -> violation
(204194, 9926, 'B1'),   -- اَخلاق -> ethics
(204196, 1691, 'A2'),   -- اَفزار -> tool
(204197, 9927, 'B1'),   -- حَماقَت -> stupidity
(204199, 992, 'A2'),   -- خیریه -> charity
(204201, 2781, 'B2'),   -- تَعَهُّد -> commitment
(204202, 8002, 'A2'),   -- حَسادَت -> jealousy
(204204, 1070, 'A2'),   -- شَرح -> description
(204205, 2782, 'B2'),   -- کُمیته -> committee
(204206, 9928, 'B1'),   -- یَتیم -> orphan
(204207, 287, 'A1'),   -- جَبهه -> front
(204208, 4890, 'C1'),   -- مَعکوس -> reverse
(204213, 2375, 'B1'),   -- حاصِل -> result
(204214, 8147, 'A2'),   -- حَقیقی -> real
(204216, 9929, 'B1'),   -- وارِث -> heir
(204219, 9930, 'B1'),   -- ساحِره -> witch
(204221, 8039, 'A2'),   -- دَرضِمن -> by the way
(204223, 1679, 'A2'),   -- اِصطِلاح -> term
(204224, 4840, 'C1'),   -- بازسازی -> reconstruction
(204225, 3327, 'B2'),   -- حَداکثَر -> maximum
(204226, 9931, 'B2'),   -- قُوّه -> branch of government
(204228, 4926, 'C1'),   -- حَساسیَّت -> sensitivity
(204230, 9932, 'B1'),   -- مَرخَّص -> discharged
(204232, 4296, 'C1'),   -- اِختِلاف -> dispute
(204233, 2502, 'B1'),   -- فَن -> technique
(204235, 1636, 'A2'),   -- اِظهار -> statement
(204236, 9933, 'B1'),   -- فُحش -> swear word
(204240, 9934, 'B1'),   -- غَش -> fainting
(204244, 1546, 'A2'),   -- گاوصَندوق -> safe
(204245, 9935, 'B1'),   -- اِسکِله -> dock
(204249, 497, 'A1'),   -- رَقَم -> number
(204250, 8196, 'A2'),   -- باخَبَر -> informed
(204251, 3554, 'B2'),   -- اَشِعّه -> radiation
(204252, 3172, 'B2'),   -- صَداقَت -> honesty
(204253, 3967, 'C1'),   -- سَفیر -> ambassador
(204254, 2414, 'B1'),   -- پوسته -> shell
(204256, 1504, 'A2'),   -- پَذیرایی -> reception
(204257, 9936, 'B1'),   -- شیفت -> work shift
(204260, 1832, 'B1'),   -- تَعادُل -> balance
(204261, 2635, 'B2'),   -- سالگَرد -> anniversary
(204264, 3322, 'B2'),   -- توده -> mass
(204265, 886, 'A2'),   -- باستانی -> ancient
(204266, 3155, 'B2'),   -- مَقَر -> headquarters
(204267, 3384, 'B2'),   -- خُنثی -> neutral
(204268, 9937, 'B1'),   -- مَسدود -> blocked
(204271, 2659, 'B2'),   -- جَنبه -> aspect
(204272, 3600, 'B2'),   -- ساکِن -> resident
(204274, 3220, 'B2'),   -- اَوَّلیه -> initial
(204275, 2189, 'B1'),   -- لایه -> layer
(204276, 7453, 'A2'),   -- اَندام -> body
(204279, 2277, 'B1'),   -- دَردناک -> painful
(204280, 3774, 'B2'),   -- مَخزَن -> tank
(204282, 5165, 'C1'),   -- لایِق -> worthy
(204284, 4837, 'C1'),   -- شورِشی -> rebel
(204285, 4571, 'C1'),   -- توجیه -> justification
(204286, 9938, 'B1'),   -- فاضِلاب -> sewage
(204291, 3557, 'B2'),   -- رَده -> rank
(204294, 2307, 'B1'),   -- زَهر -> poison
(204297, 4553, 'C1'),   -- تَقاطُع -> intersection
(204299, 989, 'A2'),   -- مُسَلَّماً -> certainly
(204300, 1663, 'A2'),   -- مُتِعَجِّب -> surprised
(204301, 4715, 'C1'),   -- بُروز -> outbreak
(204302, 9939, 'EX'),   -- سُلطان -> sultan
(204303, 9940, 'B1'),   -- شِناوَر -> floating
(204305, 9941, 'B1'),   -- تَلَفات -> casualties
(204306, 4484, 'C1'),   -- بَشَریَّت -> humanity
(204308, 7072, 'C2'),   -- وِلگَرد -> vagrant
(204309, 8872, 'EX'),   -- شَرَف -> honor
(204310, 9942, 'B1'),   -- جَواهِر -> jewel
(204311, 3580, 'B2'),   -- اَفسوس -> regret
(204312, 9943, 'B1'),   -- ناله -> moan
(204313, 8797, 'EX'),   -- مَطبوعات -> press
(204315, 755, 'A1'),   -- کَلام -> word
(204316, 2053, 'B1'),   -- حِصار -> fence
(204317, 4607, 'C1'),   -- مَنطِق -> logic
(204321, 3760, 'B2'),   -- بازمانده -> survivor
(204322, 6658, 'C2'),   -- خَرابکاری -> sabotage
(204323, 4999, 'C1'),   -- اِشتِراک -> subscription
(204324, 2892, 'B2'),   -- مُدافِع -> defender
(204326, 4685, 'C1'),   -- نَجیب -> noble
(204328, 9944, 'B1'),   -- مُجاز -> permitted
(204329, 8892, 'EX'),   -- مَغرور -> proud
(204331, 259, 'A1'),   -- ریز -> fine
(204337, 4369, 'C1'),   -- اَبَدی -> eternal
(204338, 9945, 'B1'),   -- تار -> blurry
(204341, 9946, 'B1'),   -- غُر -> grumbling
(204342, 2761, 'B2'),   -- تَمَدُّن -> civilization
(204345, 9947, 'B1'),   -- مُعَطَّل -> kept waiting
(204346, 3466, 'B2'),   -- تاوان -> penalty
(204348, 4643, 'C1'),   -- تاجِر -> merchant
(204349, 7153, 'C2'),   -- باطِل -> void
(204350, 9316, 'B2'),   -- کینه -> resentment
(204351, 2785, 'B2'),   -- اِتمام -> completion
(204353, 9948, 'B1'),   -- لَنگ -> limping
(204355, 4082, 'C1'),   -- اَفسون -> charm
(204356, 9949, 'B2'),   -- تَفاهُم -> mutual understanding
(204358, 1653, 'A2'),   -- چُنان -> such
(204360, 9950, 'B1'),   -- آدَمکُش -> killer
(204361, 9951, 'B1'),   -- مُتِمَرکِز -> concentrated
(204362, 9952, 'B1'),   -- حَیرَت -> astonishment
(204363, 2633, 'B2'),   -- زاویه -> angle
(204366, 4863, 'C1'),   -- رَفع -> removal
(204369, 1152, 'A2'),   -- اِبراز -> expression
(204372, 1240, 'A2'),   -- حُفره -> hole
(204373, 3042, 'B2'),   -- تَخَصُّص -> expertise
(204375, 1814, 'B1'),   -- حُدوداً -> approximately
(204376, 1135, 'A2'),   -- بِخُصوص -> especially
(204378, 1333, 'A2'),   -- نَحوه -> manner
(204381, 4080, 'C1'),   -- آشوب -> chaos
(204382, 2026, 'B1'),   -- مُبادِله -> exchange
(204383, 9953, 'B1'),   -- ذوب -> melting
(204384, 669, 'A1'),   -- لَقَب -> title
(204385, 3894, 'B2'),   -- گُستَرده -> widespread
(204386, 2628, 'B2'),   -- تَحلیل -> analysis
(204388, 9954, 'B2'),   -- گِرو -> collateral
(204389, 9955, 'B1'),   -- ناشی اَز -> resulting from
(204391, 9956, 'B2'),   -- تَلافی -> retaliation
(204392, 4802, 'C1'),   -- بَرجَسته -> prominent
(204393, 5086, 'C1'),   -- شَفّاف -> transparent
(204396, 2092, 'B1'),   -- بَخشَنده -> generous
(204397, 3781, 'B2'),   -- مُوَقَّت -> temporary
(204398, 9957, 'B1'),   -- زَمزَمه -> murmur
(204402, 6133, 'C2'),   -- واسِطه -> mediator
(204403, 8951, 'EX'),   -- نیش -> bite
(204404, 3980, 'C1'),   -- قَدردانی -> appreciation
(204406, 3895, 'B2'),   -- بیوه -> widow
(204407, 7369, 'EX'),   -- راهِبه -> Nun
(204410, 5005, 'C1'),   -- بَدَل -> substitute
(204411, 4850, 'C1'),   -- رِژیم -> regime
(204415, 2450, 'B1'),   -- مُشَخَّصاً -> specifically
(204418, 3515, 'B2'),   -- رَوال -> procedure
(204420, 9958, 'B2'),   -- فِداکاری -> self-sacrifice
(204421, 4005, 'C1'),   -- اَصیل -> authentic
(204422, 3023, 'B2'),   -- اَرزیابی -> evaluation
(204423, 7129, 'C2'),   -- شَرور -> villain
(204424, 2131, 'B1'),   -- هَرجور -> however
(204426, 3114, 'B2'),   -- اَساساً -> fundamentally
(204427, 3433, 'B2'),   -- عاقِبَت -> outcome
(204429, 9025, 'EX'),   -- شِهاب -> meteor
(204430, 5789, 'C2'),   -- بیهوده -> futile
(204431, 1982, 'B1'),   -- تَردید -> doubt
(204432, 8303, 'A2'),   -- مَشروط -> conditional
(204434, 2509, 'B1'),   -- دَخل -> till
(204435, 9618, 'B1'),   -- سَرسَخت -> stubborn
(204436, 9959, 'B1'),   -- بُزدِل -> coward
(204437, 9960, 'B1'),   -- فِرستَنده -> transmitter
(204438, 2867, 'B2'),   -- شِفا -> cure
(204439, 4287, 'C1'),   -- اِفشا -> disclosure
(204443, 9961, 'B1'),   -- گُمراه -> misguided
(204444, 9962, 'B1'),   -- بَرطَرَف -> resolved
(204446, 616, 'A1'),   -- سوژه -> subject
(204447, 8160, 'A2'),   -- سَرحال -> energetic
(204450, 2877, 'B2'),   -- مُهلَت -> deadline
(204451, 3464, 'B2'),   -- وَقفه -> pause
(204453, 6495, 'C2'),   -- قَرَنطینه -> quarantine
(204454, 9963, 'B1'),   -- تِکیه -> reliance
(204456, 4319, 'C1'),   -- کودَن -> dumb
(204458, 1052, 'A2'),   -- خِلافکار -> criminal
(204459, 9964, 'B1'),   -- سِنا -> senate
(204460, 2005, 'B1'),   -- اِضطِراری -> emergency
(204466, 4306, 'C1'),   -- اِلهی -> divine
(204467, 9923, 'B1'),   -- مَدیون -> indebted
(204468, 2539, 'B1'),   -- بَعید -> unlikely
(204469, 3125, 'B2'),   -- ژِن -> gene
(204471, 8395, 'A2'),   -- مُبتَلا -> afflicted
(204472, 428, 'A1'),   -- مُتَأَهِّل -> married
(204474, 8377, 'A2'),   -- عَواقِب -> consequences
(204476, 282, 'A1'),   -- مُفت -> free
(204478, 1925, 'B1'),   -- اِتِّصال -> connection
(204479, 2160, 'B1'),   -- مَجروح -> injured
(204481, 1682, 'A2'),   -- کِلفت -> thick
(204482, 9965, 'B1'),   -- سَرآشپَز -> head chef
(204483, 2004, 'B1'),   -- ضایِع -> embarrassing
(204484, 1999, 'B1'),   -- مؤَثِّر -> effective
(204485, 1587, 'A2'),   -- جانِب -> side
(204486, 4043, 'C1'),   -- بَرَکَت -> blessing
(204488, 1636, 'A2'),   -- بَیانیه -> statement
(204489, 3155, 'B2'),   -- سِتاد -> headquarters
(204492, 3535, 'B2'),   -- روانشناس -> psychologist
(204493, 8515, 'A2'),   -- تَقَلُّب -> counterfeit
(204495, 1074, 'A2'),   -- طَرّاح -> designer
(204496, 2675, 'B2'),   -- صوتی -> audio
(204498, 3872, 'B2'),   -- حَیاتی -> vital
(204500, 3127, 'B2'),   -- ژِنِتیکی -> genetic
(204503, 4420, 'C1'),   -- فُرمول -> formula
(204504, 2878, 'B2'),   -- مَرگبار -> deadly
(204505, 4144, 'C1'),   -- اِقرار -> confession
(204506, 2745, 'B2'),   -- گَواهی -> certificate
(204508, 9966, 'B1'),   -- عِمارَت -> mansion
(204510, 1363, 'A2'),   -- جُنبِش -> movement
(204511, 9967, 'B1'),   -- روانپِزِشک -> psychiatrist
(204513, 8807, 'EX'),   -- اِستراتِژی -> strategy
(204514, 36, 'A1'),   -- خِطاب -> address
(204516, 4560, 'C1'),   -- نامَرئی -> invisible
(204517, 9968, 'B1'),   -- آباد -> prosperous
(204520, 2243, 'B1'),   -- بومی -> native
(204522, 4063, 'C1'),   -- مُحاسِبه -> calculation
(204524, 4487, 'C1'),   -- فَرضیه -> hypothesis
(204527, 1965, 'B1'),   -- مُصَمَّم -> determined
(204528, 1254, 'A2'),   -- مُحال -> impossible
(204529, 3321, 'B2'),   -- رَزمی -> martial
(204531, 3475, 'B2'),   -- فاز -> phase
(204532, 7533, 'A2'),   -- تَفَکُّر -> thought
(204533, 9969, 'B1'),   -- شِنِل -> cape
(204534, 6518, 'C2'),   -- باج -> ransom
(204535, 2358, 'B1'),   -- مَذهَب -> religion
(204536, 2640, 'B2'),   -- مُضطَرِب -> anxious
(204537, 3816, 'B2'),   -- صِفَت -> trait
(204538, 2095, 'B1'),   -- شَبَح -> ghost
(204540, 2910, 'B2'),   -- سِپُرده -> deposit
(204541, 5084, 'C1'),   -- مُخابِره -> transmission
(204545, 1591, 'A2'),   -- نَظیر -> similar
(204546, 4555, 'C1'),   -- مُداخِله -> intervention
(204547, 9970, 'B1'),   -- بیسیم -> walkie-talkie
(204548, 5165, 'C1'),   -- سَزاوار -> worthy
(204549, 3972, 'C1'),   -- لَنگَر -> anchor
(204551, 901, 'A2'),   -- سِپاه -> army
(204553, 4624, 'C1'),   -- دَستکاری -> manipulation
(204554, 9971, 'B1'),   -- خُشکی -> dryness
(204556, 9972, 'B1'),   -- مَحروم -> deprived
(204557, 1706, 'A2'),   -- تَعلیم -> training
(204558, 5011, 'C1'),   -- جانِشین -> successor
(204561, 5981, 'C2'),   -- گُستاخ -> insolent
(204562, 4962, 'C1'),   -- جَرقه -> spark
(204564, 9973, 'B1'),   -- مَنع -> prohibition
(204566, 9974, 'B1'),   -- سازَنده -> constructive
(204567, 3878, 'B2'),   -- دَستمُزد -> wage
(204568, 2106, 'B1'),   -- سِپاسگُزار -> grateful
(204571, 3515, 'B2'),   -- رَویّه -> procedure
(204572, 1337, 'A2'),   -- نِقاب -> mask
(204573, 3005, 'B2'),   -- اِشتیاق -> enthusiasm
(204576, 2920, 'B2'),   -- تَخریب -> destruction
(204577, 2288, 'B1'),   -- عَملکَرد -> performance
(204578, 9975, 'B1'),   -- عَوارِض -> side effects
(204579, 2767, 'B2'),   -- دَرمانگاه -> clinic
(204581, 2639, 'B2'),   -- اِضطِراب -> anxiety
(204585, 4477, 'C1'),   -- وَطَن -> homeland
(204588, 3030, 'B2'),   -- مُعایِنه -> examination
(204589, 137, 'A1'),   -- رَخت -> clothes
(204591, 9976, 'B1'),   -- سَرکوب -> suppression
(204594, 9977, 'B1'),   -- سَواره -> mounted
(204595, 5427, 'C2'),   -- فَتح -> conquest
(204596, 3622, 'B2'),   -- رَقیب -> rival
(204597, 5163, 'C1'),   -- عِبادَت -> worship
(204599, 3494, 'B2'),   -- سِتایِش -> praise
(204600, 9978, 'B1'),   -- باروت -> gunpowder
(204602, 7153, 'C2'),   -- پوچ -> void
(204603, 768, 'A1'),   -- آری -> yes
(204605, 1551, 'A2'),   -- حِراج -> sale
(204607, 4830, 'C1'),   -- شُعاع -> ray
(204608, 9979, 'B1'),   -- تَلَفُّظ -> pronunciation
(204612, 9980, 'B1'),   -- نُدرَت -> rarity
(204613, 1779, 'B1'),   -- مُطابِق -> according to
(204614, 2600, 'B2'),   -- اِعتیاد -> addiction
(204615, 755, 'A1'),   -- لُغَت -> word
(204617, 9981, 'B1'),   -- کَمین -> ambush
(204619, 5192, 'C2'),   -- هَمدَست -> accomplice
(204620, 9982, 'B1'),   -- مُجَهَّز -> equipped
(204621, 4976, 'C1'),   -- ثَبات -> stability
(204622, 1950, 'B1'),   -- جاری -> current
(204625, 2785, 'B2'),   -- تَکمیل -> completion
(204627, 9983, 'B1'),   -- خواستگاری -> marriage proposal
(204628, 2709, 'B2'),   -- بُمباران -> bombing
(204629, 3915, 'C1'),   -- غیبَت -> absence
(204630, 3105, 'B2'),   -- آزادانه -> freely
(204632, 3749, 'B2'),   -- حومه -> suburb
(204633, 3369, 'B2'),   -- مُتَحَرِّک -> moving
(204638, 1924, 'B1'),   -- دَستپاچه -> confused
(204639, 2487, 'B1'),   -- پُشتیبان -> supporter
(204641, 2131, 'B1'),   -- مَنتَها -> however
(204642, 7852, 'A2'),   -- ناقِص -> incomplete
(204643, 1918, 'B1'),   -- عُقده -> complex
(204644, 1093, 'A2'),   -- مَرَض -> disease
(204645, 4545, 'C1'),   -- عَمد -> intent
(204647, 9984, 'B1'),   -- عَتیقه -> antique
(204648, 3270, 'B2'),   -- رُبودَن -> kidnap
(204649, 4692, 'C1'),   -- چَرَند -> nonsense
(204651, 9985, 'B1'),   -- مُنصَرِف -> dissuaded
(204652, 9986, 'B1'),   -- ودکا -> vodka
(204655, 3940, 'C1'),   -- اِداری -> administrative
(204656, 9987, 'B1'),   -- باورنَکَردَنی -> unbelievable
(204658, 2780, 'B2'),   -- کُمیسیون -> commission
(204659, 9988, 'B1'),   -- خواهان -> desirous
(204660, 4309, 'C1'),   -- حَریم -> domain
(204664, 7495, 'A2'),   -- بِدرود -> farewell
(204666, 4092, 'C1'),   -- وُضوح -> clarity
(204670, 9989, 'B1'),   -- مَعجون -> concoction
(204671, 6741, 'C2'),   -- تُهمَت -> slander
(204672, 9990, 'B1'),   -- مُستَحِق -> deserving
(204674, 1587, 'A2'),   -- جانِبی -> side
(204675, 9991, 'B1'),   -- خواستار -> demanding
(204676, 2630, 'B2'),   -- جَد -> ancestor
(204677, 5253, 'C2'),   -- پادزَهر -> antidote
(204679, 3451, 'B2'),   -- رِژه -> parade
(204681, 667, 'A1'),   -- روزگار -> time
(204684, 9992, 'B1'),   -- روحانی -> clergyman
(204685, 6591, 'C2'),   -- توبه -> repentance
(204686, 4812, 'C1'),   -- پروتکل -> protocol
(204688, 2523, 'B1'),   -- حیله -> trick
(204690, 9993, 'B1'),   -- اَنگَل -> parasite
(204695, 2019, 'B1'),   -- مُساوی -> equal
(204696, 1366, 'A2'),   -- نَوازَنده -> musician
(204697, 2983, 'B2'),   -- عُنصُر -> element
(204700, 9994, 'B1'),   -- طَمَع -> greed
(204702, 4043, 'C1'),   -- نِعمَت -> blessing
(204705, 3731, 'B2'),   -- فولاد -> steel
(204707, 9995, 'B1'),   -- اِستِخراج -> extraction
(204709, 1348, 'A2'),   -- ذِکر -> mention
(204710, 3304, 'B2'),   -- گُشاد -> loose
(204711, 2851, 'B2'),   -- دَرز -> crack
(204713, 9996, 'B1'),   -- کَماندار -> archer
(204715, 92, 'A1'),   -- بِستَر -> bed
(204718, 9997, 'B1'),   -- سَنگَر -> trench
(204720, 4076, 'C1'),   -- مُحتاط -> cautious
(204721, 9998, 'B1'),   -- خَبَرچین -> informant
(204723, 1496, 'A2'),   -- نِرخ -> rate
(204724, 9999, 'B1'),   -- مَوضِع -> stance
(204727, 4530, 'C1'),   -- غَریزه -> instinct
(204729, 2649, 'B2'),   -- پَسَند -> approval
(204731, 3745, 'B2'),   -- تِقَلا -> struggle
(204732, 10000, 'B1'),   -- زایمان -> childbirth
(204733, 4913, 'C1'),   -- پَراکَنده -> scattered
(204735, 10001, 'B1'),   -- ژِنِراتور -> generator
(204736, 3691, 'B2'),   -- شِعار -> slogan
(204737, 3479, 'B2'),   -- پُشته -> pile
(204738, 10002, 'B1'),   -- آذوقه -> provisions
(204740, 4118, 'C1'),   -- یار -> companion
(204741, 10003, 'B1'),   -- اَهالی -> inhabitants
(204743, 10004, 'B1'),   -- فُضولی -> meddling
(204745, 8053, 'A2'),   -- تَشکیلات -> organization
(204746, 934, 'A2'),   -- صَرفه -> benefit
(204747, 3644, 'B2'),   -- بورس -> scholarship
(204748, 2487, 'B1'),   -- حامی -> supporter
(204749, 4979, 'C1'),   -- سَرپا -> standing
(204750, 981, 'A2'),   -- کازینو -> casino
(204751, 7006, 'C2'),   -- ظالِم -> tyrant
(204752, 10005, 'B1'),   -- صاعِقه -> lightning bolt
(204754, 7765, 'A2'),   -- رَنگین -> colorful
(204757, 10006, 'B1'),   -- حافِظ -> guardian
(204758, 4766, 'C1'),   -- دَرَنده -> predator
(204761, 1039, 'A2'),   -- مَهار -> control
(204762, 3742, 'B2'),   -- اِعتِصاب -> strike
(204764, 4474, 'C1'),   -- میراث -> heritage
(204766, 3983, 'C1'),   -- بایگانی -> archive
(204768, 1005, 'A2'),   -- زیرَک -> clever
(204770, 9273, 'B1'),   -- مُهاجِم -> striker
(204772, 1547, 'A2'),   -- بادبان -> sail
(204773, 2521, 'B1'),   -- مُعالِجه -> treatment
(204775, 1546, 'A2'),   -- اَیمَن -> safe
(204776, 3962, 'C1'),   -- اِختِصاص -> allocation
(204778, 2928, 'B2'),   -- کَندَن -> dig
(204779, 3063, 'B2'),   -- ساختگی -> fake
(204780, 2724, 'B2'),   -- فِشَنگ -> bullet
(204784, 2235, 'B1'),   -- لَجَن -> mud
(204785, 10007, 'B1'),   -- هیکَل -> physique
(204787, 10008, 'B1'),   -- بَستَری -> hospitalized
(204790, 2899, 'B2'),   -- ذَوق -> delight
(204793, 4312, 'C1'),   -- دوز -> dose
(204794, 8951, 'EX'),   -- لُقمه -> bite
(204795, 4615, 'C1'),   -- مِغناطیسی -> magnetic
(204796, 10009, 'B1'),   -- اِمکانات -> facilities
(204797, 10010, 'B1'),   -- تَقلید -> imitation
(204798, 3612, 'B2'),   -- بازنِشَستگی -> retirement
(204800, 10011, 'B1'),   -- لال -> mute
(204801, 1527, 'A2'),   -- مُحَقِّق -> researcher
(204803, 3566, 'B2'),   -- گیرَنده -> receiver
(204804, 2472, 'B1'),   -- قُوَّت -> strength
(204805, 7636, 'A2'),   -- اَبَداً -> not at all
(204806, 4930, 'C1'),   -- تَسویه -> settlement
(204808, 1950, 'B1'),   -- فِعلی -> current
(204810, 10012, 'B1'),   -- هورمون -> hormone
(204811, 7773, 'A2'),   -- یادگاری -> souvenir
(204813, 10013, 'B2'),   -- ساقدوش -> best man
(204816, 5118, 'C1'),   -- مُبهَم -> vague
(204817, 5594, 'C2'),   -- سِلسِله -> dynasty
(204819, 10014, 'A2'),   -- زیردَریایی -> submarine
(204820, 2738, 'B2'),   -- کَربَن -> carbon
(204822, 3641, 'B2'),   -- رُسوایی -> scandal
(204823, 10015, 'B1'),   -- بیخود -> pointless
(204824, 10016, 'B1'),   -- وَرشِکَست -> bankrupt
(204825, 2081, 'B1'),   -- مُنجَمِد -> frozen
(204826, 4522, 'C1'),   -- ظُلم -> injustice
(204828, 8323, 'A2'),   -- پروسه -> process
(204830, 4702, 'C1'),   -- وَسواس -> obsession
(204832, 4835, 'C1'),   -- اِستِدلال -> reasoning
(204833, 10017, 'B1'),   -- مَقبَره -> tomb
(204837, 10018, 'B1'),   -- اِغراق -> exaggeration
(204838, 7898, 'A2'),   -- کاسِبی -> business
(204840, 9375, 'A2'),   -- سَرگَردان -> lost
(204842, 4743, 'C1'),   -- پِرسُنِل -> personnel
(204843, 8827, 'EX'),   -- جَماعَت -> crowd
(204845, 2161, 'B1'),   -- مَعصوم -> innocent
(204846, 2715, 'B2'),   -- مُختَصَر -> brief
(204847, 4621, 'C1'),   -- اِجباری -> mandatory
(204849, 10019, 'B1'),   -- آشتی -> reconciliation
(204850, 4413, 'C1'),   -- اِنعِطاف -> flexibility
(204851, 2340, 'B1'),   -- نادِر -> rare
(204852, 3865, 'B2'),   -- دیدگاه -> viewpoint
(204855, 10020, 'B1'),   -- ویرایِش -> editing
(204856, 10021, 'B1'),   -- مُقَرَّرات -> regulations
(204862, 3063, 'B2'),   -- قَلّابی -> fake
(204863, 10022, 'EX'),   -- نَبات -> rock candy
(204864, 3373, 'B2'),   -- اُسطوره -> myth
(204868, 4339, 'C1'),   -- ظُهور -> emergence
(204871, 10023, 'B1'),   -- تاسیسات -> installations
(204875, 4868, 'C1'),   -- تَعویض -> replacement
(204877, 10024, 'B1'),   -- تَسلیَت -> condolences
(204881, 10025, 'B1'),   -- ناجی -> savior
(204886, 10026, 'B1'),   -- هَضم -> digestion
(204891, 4596, 'C1'),   -- رَهایی -> liberation
(204892, 10027, 'B1'),   -- سِرنگ -> syringe
(204893, 1047, 'A2'),   -- شُمار -> count
(204894, 10028, 'B1'),   -- ویران -> devastated
(204895, 4363, 'C1'),   -- مُعادِله -> equation
(204898, 3171, 'B2'),   -- آواره -> homeless
(204899, 5289, 'C2'),   -- جَسارَت -> audacity
(204903, 2947, 'B2'),   -- توزیع -> distribution
(204904, 7193, 'C2'),   -- شَرارَت -> wickedness
(204905, 10029, 'B1'),   -- شاهین -> falcon
(204906, 1357, 'A2'),   -- مَفقود -> missing
(204907, 10030, 'B1'),   -- بلوف -> bluff
(204910, 10031, 'B1'),   -- پَیامبَر -> prophet
(204912, 10032, 'A2'),   -- کَلانتَری -> police station
(204913, 3953, 'C1'),   -- هوشیار -> alert
(204915, 164, 'A1'),   -- رَقصَنده -> dancer
(204917, 10033, 'B1'),   -- گِرِفتگی -> cramp
(204919, 6840, 'C2'),   -- کِفایَت -> sufficiency
(204920, 3456, 'B2'),   -- مُشارَکَت -> participation
(204921, 3190, 'B2'),   -- تَخَیُّل -> imagination
(204922, 2641, 'B2'),   -- پوزِش -> apology
(204923, 2950, 'B2'),   -- شیرجه -> dive
(204925, 10034, 'B1'),   -- چاشنی -> seasoning
(204926, 4120, 'C1'),   -- دِلسوزی -> compassion
(204927, 1052, 'A2'),   -- جِنایَتکار -> criminal
(204929, 3807, 'B2'),   -- لَحن -> tone
(204930, 4479, 'C1'),   -- اُفُق -> horizon
(204933, 10035, 'B1'),   -- سازگار -> compatible
(204935, 2636, 'B2'),   -- سالانه -> annual
(204936, 5152, 'C1'),   -- اَحوال -> well-being
(204937, 215, 'A1'),   -- اِنتِها -> end
(204938, 4393, 'C1'),   -- جِناح -> faction
(204939, 8918, 'EX'),   -- خونین -> bloody
(204940, 8489, 'A1'),   -- دَرَخشِش -> shine
(204941, 4156, 'C1'),   -- شُعور -> consciousness
(204942, 8872, 'EX'),   -- عِزَّت -> honor
(204943, 2861, 'B2'),   -- اِنتِقاد -> criticism
(204944, 4697, 'C1'),   -- بَدنام -> notorious
(204945, 3548, 'B2'),   -- پُرسِش -> question
(204946, 1894, 'B1'),   -- صَدر -> chest
(204947, 3522, 'B2'),   -- اِرتِقا -> promotion
(204948, 4685, 'C1'),   -- شَریف -> noble
(204949, 1563, 'A2'),   -- نِشیمَن -> seat
(204951, 10036, 'B1'),   -- مُفتَخَر -> honored
(204952, 10037, 'B1'),   -- عازِم -> departing
(204953, 4425, 'C1'),   -- شِکَننده -> fragile
(204955, 1486, 'A2'),   -- کِشِش -> pull
(204956, 5411, 'C2'),   -- اِجبار -> compulsion
(204959, 10038, 'B1'),   -- فِشُرده -> compressed
(204962, 8353, 'A2'),   -- جُداگانه -> separately
(204963, 3450, 'B2'),   -- هول -> panic
(204964, 2981, 'B2'),   -- مُسِن -> elderly
(204965, 10039, 'B1'),   -- نَوازِش -> caress
(204967, 2643, 'B2'),   -- گویا -> apparently
(204969, 2549, 'B1'),   -- نَقلیه -> vehicle
(204970, 7823, 'A2'),   -- کانون -> center
(204971, 10040, 'B1'),   -- یاغی -> rebellious
(204972, 4674, 'C1'),   -- مُحَرِّک -> motive
(204973, 3697, 'B2'),   -- قَدری -> somewhat
(204974, 8813, 'EX'),   -- خاصیَّت -> property
(204975, 7040, 'C2'),   -- سَرکَش -> unruly
(204976, 1261, 'A2'),   -- اِنفِرادی -> individual
(204978, 10041, 'B1'),   -- اِفتِتاحیه -> opening ceremony
(204981, 10042, 'B1'),   -- نیازمَند -> in need of
(204983, 3721, 'B2'),   -- پایدار -> stable
(204988, 3405, 'B2'),   -- ناظِر -> observer
(204989, 4641, 'C1'),   -- یادبود -> memorial
(204990, 10043, 'B1'),   -- حاوی -> containing
(204992, 10044, 'B1'),   -- مِسلَسَل -> machine gun
(204995, 1094, 'A2'),   -- مَسافَت -> distance
(204996, 10045, 'B1'),   -- پِدَرخوانده -> godfather
(204998, 2406, 'B1'),   -- نوکَر -> servant
(205000, 4428, 'C1'),   -- مُتَقَلِّب -> fraudulent
(205001, 3077, 'B2'),   -- اُستوار -> firm
(205003, 646, 'A1'),   -- سِپاس -> thanks
(205004, 2906, 'B2'),   -- تَظاهُرات -> demonstration
(205005, 10046, 'B1'),   -- جَذّابیَّت -> attractiveness
(205006, 7959, 'A2'),   -- مُنتَخَب -> selected
(205012, 4210, 'C1'),   -- خالِق -> creator
(205018, 4676, 'C1'),   -- مُتَقابِل -> mutual
(205019, 3874, 'B2'),   -- حَجم -> volume
(205020, 1678, 'A2'),   -- خیمه -> tent
(205023, 9278, 'A2'),   -- صُعود -> climbing
(205025, 4776, 'C1'),   -- تَجویز -> prescription
(205030, 7723, 'A2'),   -- ساحِر -> magician
(205031, 10047, 'B1'),   -- دِهاتی -> villager
(205033, 2093, 'B1'),   -- لَطیف -> gentle
(205034, 1141, 'A2'),   -- مُمتاز -> excellent
(205035, 2418, 'B1'),   -- بَراق -> shiny
(205037, 1519, 'A2'),   -- تَرمیم -> repair
(205039, 10048, 'B1'),   -- حَک -> engraving
(205040, 4189, 'C1'),   -- تَصحیح -> correction
(205043, 2228, 'B1'),   -- مُلایِم -> mild
(205045, 3562, 'B2'),   -- مَعقول -> reasonable
(205050, 4581, 'C1'),   -- نَشت -> leak
(205051, 10049, 'B1'),   -- مُختَل -> disrupted
(205052, 2549, 'B1'),   -- خودرو -> vehicle
(205053, 5064, 'C1'),   -- آستانه -> threshold
(205055, 10050, 'B2'),   -- مُقَدَّمات -> preliminaries
(205059, 7190, 'C2'),   -- گِردباد -> whirlwind
(205060, 10051, 'A2'),   -- واروَنه -> upside down
(205062, 10052, 'B1'),   -- دیوانگی -> madness
(205063, 4818, 'C1'),   -- نَبض -> pulse
(205064, 10053, 'B1'),   -- حَفّاری -> excavation
(205066, 10054, 'B2'),   -- سَهیم -> having a share
(205069, 4582, 'C1'),   -- خیز -> leap
(205070, 2736, 'B2'),   -- ظَرفیَّت -> capacity
(205071, 2931, 'B2'),   -- ناتَوان -> disabled
(205076, 1906, 'B1'),   -- کُلِکسیون -> collection
(205081, 985, 'A2'),   -- سَبَب -> cause
(205082, 10055, 'B1'),   -- خارِش -> itching
(205091, 10056, 'B1'),   -- خُصوصیات -> characteristics
(205093, 2766, 'B2'),   -- پَرتگاه -> cliff
(205094, 3595, 'B2'),   -- آبرو -> reputation
(205095, 10057, 'A2'),   -- نَظافَت -> cleaning
(205096, 10058, 'B1'),   -- ناچیز -> insignificant
(205097, 155, 'A1'),   -- مَملَکَت -> country
(205100, 3319, 'B2'),   -- حاشیه -> margin
(205103, 10059, 'B1'),   -- مافیا -> mafia
(205104, 2006, 'B1'),   -- عاطِفه -> emotion
(205105, 9286, 'B1'),   -- مَرطوب -> humid
(205106, 10060, 'B1'),   -- شِپِش -> lice
(205110, 4794, 'C1'),   -- پَردازِش -> processing
(205111, 5529, 'C2'),   -- اِنحِراف -> deviation
(205112, 10061, 'A2'),   -- مَجموع -> total
(205117, 2108, 'B1'),   -- حِفاظ -> guard
(205121, 4310, 'C1'),   -- تَسَلُّط -> dominance
(205122, 3306, 'B2'),   -- قُرعه -> lottery
(205123, 1272, 'A2'),   -- هوشمَند -> intelligent
(205124, 4499, 'C1'),   -- نامُناسِب -> inappropriate
(205125, 3580, 'B2'),   -- حَسرَت -> regret
(205126, 2617, 'B2'),   -- اِمداد -> aid
(205129, 10062, 'B1'),   -- باتلاق -> swamp
(205132, 10063, 'B1'),   -- جاسازی -> concealment
(205135, 3222, 'B2'),   -- اِبتِکار -> initiative
(205137, 10064, 'B1'),   -- اَطلَس -> atlas
(205142, 10065, 'B1'),   -- اَفسار -> reins
(205143, 2400, 'B1'),   -- فَرعی -> secondary
(205144, 10066, 'B1'),   -- مانِوَر -> maneuver
(205146, 4891, 'C1'),   -- اِحیا -> revival
(205147, 3759, 'B2'),   -- بَقا -> survival
(205149, 4247, 'C1'),   -- ظَریف -> delicate
(205150, 10067, 'B1'),   -- دوبله -> dubbing
(205151, 3018, 'B2'),   -- تَخمین -> estimate
(205152, 3458, 'B2'),   -- شَراکَت -> partnership
(205154, 10068, 'EX'),   -- حَلال -> halal
(205156, 9994, 'B1'),   -- حِرص -> greed
(205157, 10069, 'B1'),   -- اَسارَت -> captivity
(205160, 2962, 'B2'),   -- دوجین -> dozen
(205161, 5182, 'C2'),   -- خودداری -> abstention
(205162, 10070, 'B1'),   -- گانگستِر -> gangster
(205163, 2298, 'B1'),   -- خوشایَند -> pleasant
(205164, 5825, 'C2'),   -- هاله -> halo
(205165, 4698, 'C1'),   -- پَرورِشگاه -> nursery
(205168, 6467, 'C2'),   -- ضَرب‌المَثَل -> proverb
(205169, 4228, 'C1'),   -- سَپیده -> dawn
(205173, 9695, 'B1'),   -- لَگَن -> basin
(205175, 6368, 'C2'),   -- شاکی -> plaintiff
(205177, 2818, 'B2'),   -- دائِماً -> constantly
(205178, 10071, 'B1'),   -- تَحمیل -> imposition
(205179, 4114, 'C1'),   -- بازرگانی -> commerce
(205182, 7050, 'C2'),   -- قیام -> uprising
(205183, 8892, 'EX'),   -- سَربُلَند -> proud
(205184, 10072, 'EX'),   -- خاوَرمیانه -> Middle East
(205188, 4844, 'C1'),   -- بازتاب -> reflection
(205192, 1020, 'A2'),   -- آسوده -> comfortable
(205196, 3620, 'B2'),   -- مُضحِک -> ridiculous
(205197, 1052, 'A2'),   -- تَبَهکار -> criminal
(205201, 10073, 'B1'),   -- ناموفَّق -> unsuccessful
(205204, 10074, 'B1'),   -- هیپنوتیزم -> hypnosis
(205206, 10075, 'EX'),   -- آسایشگاه -> sanatorium
(205207, 2776, 'B2'),   -- آسایِش -> comfort
(205208, 10076, 'B1'),   -- پادگان -> military barracks
(205209, 3153, 'B2'),   -- لَطمه -> harm
(205211, 2092, 'B1'),   -- سَخاوَتمَند -> generous
(205212, 3814, 'B2'),   -- تِراژِدی -> tragedy
(205213, 10077, 'B1'),   -- طاق -> arch
(205218, 2590, 'B2'),   -- صِحَّت -> accuracy
(205220, 859, 'A2'),   -- سانِحه -> accident
(205221, 1974, 'B1'),   -- مایوس -> disappointed
(205224, 3712, 'B2'),   -- مَعنَوی -> spiritual
(205225, 138, 'A1'),   -- چُماق -> club
(205227, 3994, 'C1'),   -- مَجمَع -> assembly
(205228, 4612, 'C1'),   -- وَفا -> loyalty
(205231, 8495, 'A1'),   -- گُریز -> escape
(205232, 1196, 'A2'),   -- اَثاثیه -> furniture
(205234, 1987, 'B1'),   -- غُبار -> dust
(205238, 10078, 'B1'),   -- تَعویق -> postponement
(205240, 2571, 'B1'),   -- چروک -> wrinkle
(205241, 3721, 'B2'),   -- طَویله -> stable
(205242, 10079, 'B1'),   -- زوزه -> howl
(205244, 3249, 'B2'),   -- تَفسیر -> interpretation
(205245, 10080, 'A2'),   -- مَنظومه -> solar system
(205248, 9952, 'B1'),   -- شِگِفتی -> astonishment
(205249, 3829, 'B2'),   -- اَمانَت -> trust
(205251, 10081, 'B1'),   -- عَقد -> marriage contract
(205253, 2506, 'B1'),   -- حَلق -> throat
(205256, 3768, 'B2'),   -- سِمبُل -> symbol
(205258, 1869, 'B1'),   -- کَمپین -> campaign
(205259, 900, 'A2'),   -- مُشاجِره -> argument
(205261, 2802, 'B2'),   -- کِشمَکِش -> conflict
(205262, 2478, 'B1'),   -- سَرزَده -> sudden
(205263, 5118, 'C1'),   -- گَنگ -> vague
(205264, 10082, 'B1'),   -- جَلّاد -> executioner
(205266, 10083, 'B1'),   -- عَزاداری -> mourning
(205267, 1999, 'B1'),   -- کارساز -> effective
(205269, 4061, 'C1'),   -- خاکسِپاری -> burial
(205270, 10084, 'B1'),   -- قِراضه -> junk
(205271, 3848, 'B2'),   -- نامَعلوم -> unknown
(205278, 2125, 'B1'),   -- اَمین -> honest
(205279, 10085, 'A2'),   -- خِزَنده -> reptile
(205280, 2314, 'B1'),   -- بَندَرگاه -> port
(205284, 2618, 'B2'),   -- اِیدز -> AIDS
(205285, 913, 'A2'),   -- حُضّار -> audience
(205287, 3935, 'C1'),   -- تَطبیق -> adaptation
(205290, 10086, 'B1'),   -- سوءتَفاهُم -> misunderstanding
(205293, 3717, 'B2'),   -- سُخَنگو -> spokesperson
(205295, 378, 'A1'),   -- پیوَستَن -> join
(205298, 4135, 'C1'),   -- سازِش -> compromise
(205299, 10087, 'A2'),   -- فَوّاره -> fountain
(205300, 10088, 'B1'),   -- بانکدار -> banker
(205303, 9313, 'B1'),   -- دِلتَنگ -> homesick
(205304, 10089, 'B1'),   -- غیرفَعّال -> inactive
(205305, 3670, 'B2'),   -- سَرپَناه -> shelter
(205312, 1544, 'A2'),   -- دَوَنده -> runner
(205315, 171, 'A1'),   -- گِرامی -> dear
(205318, 10090, 'B1'),   -- کورکورانه -> blindly
(205319, 10091, 'B1'),   -- بیننده -> viewer
(205322, 10092, 'B1'),   -- نامَحدود -> unlimited
(205323, 7418, 'A2'),   -- اَحسَنت -> Well done!
(205326, 7923, 'A2'),   -- گُمرُک -> customs
(205330, 1924, 'B1'),   -- سَردَرگُم -> confused
(205331, 5208, 'C2'),   -- پایبَند -> adherent
(205333, 3492, 'B2'),   -- پتانسیل -> potential
(205334, 8139, 'A2'),   -- اَقوام -> relatives
(205339, 10093, 'B1'),   -- راکتور -> reactor
(205340, 10094, 'B1'),   -- گِدا -> beggar
(205341, 10095, 'B1'),   -- مُتَعَصِّب -> fanatic
(205342, 1419, 'A2'),   -- سَرنِشین -> passenger
(205346, 3297, 'B2'),   -- سَرزِنده -> lively
(205347, 3543, 'B2'),   -- ناب -> pure
(205351, 2760, 'B2'),   -- مَدَنی -> civil
(205354, 3400, 'B2'),   -- عَینی -> objective
(205356, 864, 'A2'),   -- مَزیَّت -> advantage
(205357, 7328, 'EX'),   -- ساق -> Shin
(205361, 10096, 'B1'),   -- سَروَقت -> promptly
(205363, 595, 'A1'),   -- صوت -> sound
(205364, 3934, 'C1'),   -- حاد -> acute
(205365, 10097, 'B1'),   -- جیره -> ration
(205366, 4290, 'C1'),   -- تَبعیض -> discrimination
(205367, 229, 'A1'),   -- مُهَیِّج -> exciting
(205370, 1104, 'A2'),   -- رؤیا -> dream
(205371, 10098, 'B1'),   -- لات -> thug
(205372, 1918, 'B1'),   -- مُجتَمِع -> complex
(205374, 2832, 'B2'),   -- جَنجال -> controversy
(205376, 3869, 'B2'),   -- نُمایان -> visible
(205383, 10099, 'B1'),   -- شُلَخته -> sloppy
(205384, 5042, 'C1'),   -- تاکتیک -> tactic
(205385, 2125, 'B1'),   -- دُرُستکار -> honest
(205387, 10100, 'B1'),   -- دینامیت -> dynamite
(205388, 5161, 'C1'),   -- اِنصِراف -> withdrawal
(205389, 10101, 'EX'),   -- دُرُشکه -> horse-drawn carriage
(205391, 10102, 'B1'),   -- بَدرَفتاری -> mistreatment
(205392, 4091, 'C1'),   -- غیرنِظامی -> civilian
(205394, 3379, 'B2'),   -- لُزوم -> necessity
(205396, 10103, 'B1'),   -- قِسط -> installment
(205397, 1719, 'A2'),   -- یِگان -> unit
(205398, 121, 'A1'),   -- نُمودار -> chart
(205399, 1624, 'A2'),   -- مُعَیَّن -> specific
(205400, 389, 'A1'),   -- دُرُشت -> large
(205401, 7659, 'A2'),   -- سایبِری -> cyber
(205402, 10104, 'B1'),   -- خودنِمایی -> showing off
(205403, 2007, 'B1'),   -- اِشتِغال -> employment
(205404, 282, 'A1'),   -- فارِغ -> free
(205405, 1762, 'A2'),   -- دِلواپَس -> worried
(205406, 10105, 'B1'),   -- غُرِّش -> roar
(205411, 2779, 'B2'),   -- سَردار -> commander
(205413, 2791, 'B2'),   -- جامِع -> comprehensive
(205414, 10106, 'B1'),   -- جُرعه -> sip
(205415, 10107, 'B1'),   -- هواشِناسی -> meteorology
(205416, 10108, 'B2'),   -- تَشدید -> intensification
(205418, 10109, 'B1'),   -- هَراس -> terror
(205420, 3012, 'B2'),   -- مُعادِل -> equivalent
(205421, 4263, 'C1'),   -- مُخَرِّب -> destructive
(205422, 3051, 'B2'),   -- وُسعَت -> extent
(205423, 7898, 'A2'),   -- مَشغَله -> business
(205425, 3854, 'B2'),   -- کاربُرد -> usage
(205428, 3790, 'B2'),   -- تِروریسم -> terrorism
(205429, 10110, 'B1'),   -- تَمَسخُر -> mockery
(205430, 2877, 'B2'),   -- مَوعِد -> deadline
(205431, 10111, 'B1'),   -- رِختکَن -> locker room
(205433, 3181, 'B2'),   -- صَید -> hunting
(205435, 4251, 'C1'),   -- اَنبوه -> dense
(205436, 2918, 'B2'),   -- دَرمانده -> desperate
(205437, 5719, 'C2'),   -- قَحطی -> famine
(205438, 10112, 'B1'),   -- عَجولانه -> hastily
(205439, 391, 'A1'),   -- مَرحوم -> late
(205440, 6096, 'C2'),   -- نورانی -> luminous
(205441, 6867, 'C2'),   -- چاپلوسی -> sycophancy
(205442, 10113, 'B2'),   -- تَکاوَر -> commando
(205446, 8061, 'A2'),   -- سامانه -> system
(205448, 3225, 'B2'),   -- اِبداع -> innovation
(205449, 1701, 'A2'),   -- بازیچه -> toy
(205452, 1994, 'B1'),   -- ویراستار -> editor
(205453, 10114, 'B2'),   -- کودِتا -> coup d''etat
(205454, 10115, 'B1'),   -- جَسورانه -> boldly
(205458, 1061, 'A2'),   -- دَرگُذَشت -> death
(205459, 10116, 'B1'),   -- نامُشَخَّص -> unspecified
(205460, 3992, 'C1'),   -- یورِش -> assault
(205462, 3008, 'B2'),   -- تَماماً -> entirely
(205463, 1620, 'A2'),   -- مَحلول -> solution
(205465, 1773, 'B1'),   -- مُطلَقاً -> absolutely
(205466, 10117, 'B2'),   -- رَمزگُشایی -> decoding
(205468, 3514, 'B2'),   -- مُحتَمَل -> probable
(205470, 10118, 'A1'),   -- اَطفال -> children
(205471, 3870, 'B2'),   -- بینایی -> vision
(205472, 10119, 'B1'),   -- باکِلاس -> classy
(205473, 4249, 'C1'),   -- تَکذیب -> denial
(205477, 1031, 'A2'),   -- هَمایِش -> conference
(205478, 3313, 'B2'),   -- اَکثَریَّت -> majority
(205482, 3098, 'B2'),   -- بُنیاد -> foundation
(205483, 2735, 'B2'),   -- توانا -> capable
(205484, 10120, 'B1'),   -- بیرَحم -> merciless
(205485, 5082, 'C1'),   -- تَحَوُّل -> transformation
(205487, 10121, 'B1'),   -- لاف -> boasting
(205489, 10122, 'B1'),   -- پاتوق -> hangout spot
(205491, 3701, 'B2'),   -- یَدَک -> spare
(205492, 10098, 'B1'),   -- قُلدُر -> thug
(205494, 1050, 'A2'),   -- خَلّاق -> creative
(205495, 3044, 'B2'),   -- اِکتِشاف -> exploration
(205497, 4880, 'C1'),   -- ایستادگی -> resistance
(205502, 4566, 'C1'),   -- نامَربوط -> irrelevant
(205504, 8119, 'A2'),   -- رُجوع -> referral
(205506, 10123, 'B1'),   -- خِپِل -> chubby
(205507, 4832, 'C1'),   -- تَحَقُّق -> realization
(205510, 10124, 'B1'),   -- مُطیع -> obedient
(205511, 2324, 'B1'),   -- نیرومَند -> powerful
(205512, 3672, 'B2'),   -- کَرانه -> shore
(205513, 237, 'A1'),   -- دُروغین -> false
(205514, 2077, 'B1'),   -- رِفاقَت -> friendship
(205515, 3249, 'B2'),   -- تَعبیر -> interpretation
(205516, 251, 'A1'),   -- مَعدود -> few
(205517, 10125, 'B2'),   -- گُلبول -> blood cell
(205520, 10126, 'B1'),   -- فاقِد -> lacking
(205524, 10127, 'B1'),   -- زَناشویی -> marital
(205525, 10128, 'B1'),   -- فِدِراسیون -> federation
(205526, 5332, 'C2'),   -- دوطَرَفه -> bilateral
(205528, 3464, 'B2'),   -- مَکث -> pause
(205529, 10129, 'EX'),   -- قِیامَت -> Judgment Day
(205530, 2773, 'B2'),   -- مُستَعمَره -> colony
(205532, 9959, 'B1'),   -- نامَرد -> coward
(205534, 4182, 'C1'),   -- مَحکومیَّت -> conviction
(205537, 10130, 'B1'),   -- اِصلاحات -> reforms
(205538, 7878, 'A2'),   -- غَنی -> rich
(205539, 10131, 'B2'),   -- تَثبیت -> stabilization
(205540, 10132, 'B2'),   -- تَسَلّی -> consolation
(205543, 9351, 'A1'),   -- روپوش -> overcoat
(205544, 10133, 'B1'),   -- دِلسَرد -> discouraged
(205545, 979, 'A2'),   -- غِلاف -> case
(205546, 1821, 'B1'),   -- نِگَرِش -> attitude
(205548, 10134, 'B1'),   -- جُستُجوگَر -> search engine
(205550, 1623, 'A2'),   -- گوینده -> speaker
(205552, 933, 'A2'),   -- تَسمه -> belt
(205553, 10135, 'B1'),   -- خُماری -> hangover
(205554, 10136, 'B1'),   -- تَپانچه -> pistol
(205557, 9300, 'B1'),   -- رُطوبَت -> humidity
(205559, 10137, 'B2'),   -- تِریاک -> opium
(205562, 2867, 'B2'),   -- عِلاج -> cure
(205567, 5137, 'C1'),   -- تَخَلُّف -> violation
(205572, 10138, 'B1'),   -- وَراجی -> chattering
(205575, 9017, 'EX'),   -- اَلگوریتم -> algorithm
(205577, 3737, 'B2'),   -- نَهر -> stream
(205585, 4387, 'C1'),   -- صَریح -> explicit
(205586, 10139, 'B1'),   -- ناعادِلانه -> unjust
(205588, 10140, 'EX'),   -- قُرآن -> Quran
(205592, 3452, 'B2'),   -- مُوازی -> parallel
(205593, 3088, 'B2'),   -- پیش‌بینی -> forecast
(205594, 4795, 'C1'),   -- پَردازَنده -> processor
(205595, 1931, 'B1'),   -- تَضاد -> contrast
(205596, 2886, 'B2'),   -- تَزئین -> decoration
(205597, 2298, 'B1'),   -- دِلپَذیر -> pleasant
(205598, 10141, 'B1'),   -- پَررو -> cheeky
(205601, 6898, 'C2'),   -- مِزاج -> temperament
(205602, 2744, 'B2'),   -- یَقین -> certainty
(205603, 3644, 'B2'),   -- بورسیه -> scholarship
(205604, 616, 'A1'),   -- تابِع -> subject
(205605, 10142, 'B2'),   -- قَریب -> close
(205607, 10143, 'B1'),   -- فاتِح -> conqueror
(205608, 2880, 'B2'),   -- مُناظِره -> debate
(205612, 5014, 'C1'),   -- اِنتِحاری -> suicide
(205613, 4910, 'C1'),   -- تَحریم -> sanction
(205614, 4408, 'C1'),   -- خَدشه -> flaw
(205616, 10144, 'B2'),   -- تاخت -> gallop
(205617, 10145, 'B1'),   -- راهپیمایی -> march
(205618, 2855, 'B2'),   -- مَخلوق -> creature
(205619, 4818, 'C1'),   -- پالس -> pulse
(205621, 10146, 'B1'),   -- بی‌نِهایَت -> infinite
(205623, 10147, 'B2'),   -- آفَت -> blight
(205624, 4984, 'C1'),   -- کِلیشه -> stereotype
(205626, 3976, 'C1'),   -- اِشتِها -> appetite
(205627, 10148, 'B1'),   -- نافَرمانی -> disobedience
(205628, 10149, 'B1'),   -- غَلّات -> grains
(205630, 1447, 'A2'),   -- خشنود -> pleased
(205631, 4810, 'C1'),   -- رونَق -> prosperity
(205632, 4344, 'C1'),   -- تَرغیب -> encouragement
(205634, 10150, 'B2'),   -- نَوسان -> fluctuation
(205635, 4485, 'C1'),   -- فُروتَن -> humble
(205636, 9608, 'B1'),   -- سَرایدار -> janitor
(205637, 921, 'A2'),   -- پیشینه -> background
(205638, 10151, 'B1'),   -- ناراضی -> dissatisfied
(205641, 2687, 'B2'),   -- سِرداب -> basement
(205642, 3925, 'C1'),   -- جَوابگو -> accountable
(205647, 10152, 'B2'),   -- پژمُرده -> withered
(205648, 2167, 'B1'),   -- دَخیل -> involved
(205649, 1387, 'A2'),   -- اِطِّلاعیه -> notice
(205650, 4478, 'C1'),   -- دِلگَرم -> hopeful
(205653, 10153, 'B2'),   -- شُکوفا -> flourishing
(205657, 64, 'A1'),   -- پیرامون -> around
(205659, 4506, 'C1'),   -- نِشانگَر -> indicator
(205660, 1483, 'A2'),   -- عَلَنی -> public
(205662, 3692, 'B2'),   -- شیب -> slope
(205663, 3060, 'B2'),   -- مَردود -> failed
(205664, 10154, 'B2'),   -- اِختیارات -> authorities
(205666, 3805, 'B2'),   -- زَمانبَندی -> timing
(205669, 3586, 'B2'),   -- تَسکین -> relief
(205670, 6523, 'C2'),   -- پِدَرسوخته -> rascal
(205674, 1530, 'A2'),   -- بازبینی -> review
(205677, 3158, 'B2'),   -- شِنَوایی -> hearing
(205679, 10155, 'B1'),   -- قافیه -> rhyme
(205680, 8119, 'A2'),   -- اِرجاع -> referral
(205682, 7145, 'C2'),   -- نَشاط -> vitality
(205684, 2795, 'B2'),   -- دَغدَغه -> concern
(205687, 2134, 'B1'),   -- نادان -> ignorant
(205689, 10156, 'B1'),   -- لُکنَت -> stutter
(205691, 3678, 'B2'),   -- دَستخَط -> signature
(205692, 1157, 'A2'),   -- مُنصِف -> fair
(205693, 4281, 'C1'),   -- دیپلماتیک -> diplomatic
(205694, 10157, 'B1'),   -- مَحبوس -> imprisoned
(205696, 3058, 'B2'),   -- فاکتور -> factor
(205697, 10158, 'B1'),   -- کولاک -> blizzard
(205700, 1070, 'A2'),   -- تَشریح -> description
(205701, 1780, 'B1'),   -- دَستیابی -> achievement
(205702, 4862, 'C1'),   -- تَذَکُّر -> reminder
(205704, 4232, 'C1'),   -- قاطِع -> decisive
(205705, 3861, 'B2'),   -- عَمودی -> vertical
(205709, 3690, 'B2'),   -- لَغزِش -> slip
(205710, 4447, 'C1'),   -- گِرانِش -> gravity
(205711, 1322, 'A2'),   -- خَفیف -> light
(205713, 4130, 'C1'),   -- تَبَعیَّت -> compliance
(205716, 10159, 'B1'),   -- مُتَأَثِّر -> moved
(205721, 3776, 'B2'),   -- پارِگی -> tear
(205723, 6673, 'C2'),   -- حُرمَت -> sanctity
(205724, 10160, 'B1'),   -- مارپیچ -> spiral
(205725, 6353, 'C2'),   -- ققنوس -> phoenix
(205726, 10161, 'B2'),   -- جَذبه -> charisma
(205727, 3372, 'B2'),   -- اَسرارآمیز -> mysterious
(205730, 10162, 'B1'),   -- ناچار -> compelled
(205731, 3915, 'C1'),   -- غِیاب -> absence
(205733, 1682, 'A2'),   -- غَلیظ -> thick
(205734, 4177, 'C1'),   -- تَناقُض -> contradiction
(205735, 1946, 'B1'),   -- سَنگدِل -> cruel
(205738, 4614, 'C1'),   -- سِحرآمیز -> magical
(205743, 4651, 'C1'),   -- کوچ -> migration
(205746, 10163, 'B1'),   -- تَناسُب -> proportion
(205748, 10164, 'EX'),   -- اورانیوم -> uranium
(205749, 10165, 'B1'),   -- وَزِش -> blowing
(205750, 10166, 'B2'),   -- مُستَعِد -> prone
(205751, 3401, 'B2'),   -- واجِب -> obligatory
(205753, 4296, 'C1'),   -- نِزاع -> dispute
(205754, 10167, 'B1'),   -- حَمّال -> porter
(205755, 4528, 'C1'),   -- تَفتیش -> inspection
(205757, 6679, 'C2'),   -- طَنز -> satire
(205762, 3155, 'B2'),   -- قَرارگاه -> headquarters
(205763, 2957, 'B2'),   -- غالِب -> dominant
(205768, 10168, 'B1'),   -- اُستوانه -> cylinder
(205770, 10169, 'B1'),   -- نامُنظَم -> irregular
(205774, 10170, 'B1'),   -- کُمِدین -> comedian
(205775, 4085, 'C1'),   -- مُزمِن -> chronic
(205776, 2441, 'B1'),   -- هَموار -> smooth
(205778, 4204, 'C1'),   -- هَمتا -> counterpart
(205779, 411, 'A1'),   -- اَندَک -> little
(205780, 2695, 'B2'),   -- سودمَند -> beneficial
(205782, 3668, 'B2'),   -- حَیا -> shame
(205783, 10171, 'B1'),   -- صادِرات -> exports
(205784, 2445, 'B1'),   -- مُستَحکَم -> solid
(205785, 4967, 'C1'),   -- طَیف -> spectrum
(205788, 10172, 'B2'),   -- تَواضُع -> humility
(205791, 1070, 'A2'),   -- وَصف -> description
(205792, 8164, 'A2'),   -- یِکسَره -> continuously
(205793, 10173, 'B2'),   -- فَرسوده -> dilapidated
(205794, 4786, 'C1'),   -- پیشگیری -> prevention
(205795, 2212, 'B1'),   -- زیان -> loss
(205796, 10105, 'B1'),   -- نَعره -> roar
(205798, 3973, 'C1'),   -- گُمنام -> anonymous
(205799, 10174, 'B1'),   -- مَحفوظ -> reserved
(205801, 10175, 'B1'),   -- لَبریز -> overflowing
(205802, 1826, 'B1'),   -- میانگین -> average
(205806, 3541, 'B2'),   -- مَردُمَک -> pupil
(205807, 4821, 'C1'),   -- سَهمیه -> quota
(205809, 10176, 'B2'),   -- اِختِلاس -> embezzlement
(205810, 4309, 'C1'),   -- حیطه -> domain
(205812, 10017, 'B1'),   -- آرامگاه -> tomb
(205814, 988, 'A2'),   -- حَتمی -> certain
(205815, 843, 'A1'),   -- پَهلوی -> beside
(205818, 2703, 'B2'),   -- بیولوژیکی -> biological
(205819, 10177, 'B1'),   -- خَبیث -> wicked
(205820, 5038, 'C1'),   -- سِندرُم -> syndrome
(205823, 1436, 'A2'),   -- جِسمانی -> physical
(205824, 1006, 'A2'),   -- اِقلیم -> climate
(205826, 7662, 'A2'),   -- غُرفه -> booth
(205827, 2288, 'B1'),   -- ایفا -> performance
(205833, 10178, 'EX'),   -- آلزایمر -> Alzheimer''s
(205835, 10179, 'B1'),   -- اَنباشته -> accumulated
(205838, 10180, 'B1'),   -- شیطَنَت -> mischief
(205839, 9303, 'B1'),   -- رَگبار -> downpour
(205844, 10181, 'B1'),   -- غیرطَبیعی -> abnormal
(205846, 10182, 'B2'),   -- بَرآمَدگی -> bulge
(205847, 3102, 'B2'),   -- چارچوب -> framework
(205848, 4378, 'C1'),   -- اِنحِصاری -> exclusive
(205849, 4131, 'C1'),   -- عارِضه -> complication
(205850, 2084, 'B1'),   -- کارکَرد -> function
(205853, 7495, 'A2'),   -- بَدرَقه -> farewell
(205855, 10183, 'B1'),   -- عامّه -> the public
(205856, 4396, 'C1'),   -- مُهلِک -> fatal
(205858, 10184, 'B1'),   -- مُختَص -> exclusive to
(205860, 10185, 'B2'),   -- کتیبه -> inscription
(205861, 3258, 'B2'),   -- مُنزَوی -> isolated
(205863, 5183, 'C2'),   -- پَرهیز -> abstinence
(205864, 10186, 'B1'),   -- خَسیس -> stingy
(205867, 2802, 'B2'),   -- ستیز -> conflict
(205869, 6600, 'C2'),   -- تَوبیخ -> reprimand
(205870, 3347, 'B2'),   -- اَقَلّیَّت -> minority
(205871, 10187, 'B1'),   -- دِلداری -> comforting
(205872, 8935, 'EX'),   -- ناشِر -> publisher
(205875, 3187, 'B2'),   -- وَهم -> illusion
(205878, 384, 'A1'),   -- قَبیل -> kind
(205879, 3431, 'B2'),   -- مَنشَأ -> origin
(205880, 10188, 'B1'),   -- خَفِگی -> suffocation
(205881, 2708, 'B2'),   -- جَسور -> bold
(205882, 131, 'A1'),   -- قِشر -> class
(205883, 1346, 'A2'),   -- طِب -> medicine
(205884, 3208, 'B2'),   -- شاخِص -> index
(205887, 4485, 'C1'),   -- مُتَواضِع -> humble
(205888, 10189, 'B1'),   -- پوزخَند -> smirk
(205892, 8345, 'A2'),   -- مُحتَویات -> contents
(205894, 6287, 'C2'),   -- پارادوکس -> paradox
(205899, 602, 'A1'),   -- هِجّی -> spelling
(205900, 2463, 'B1'),   -- کادِر -> staff
(205903, 1247, 'A2'),   -- آزُرده -> hurt
(205905, 3900, 'B2'),   -- خِردمَند -> wise
(205907, 3061, 'B2'),   -- نارِسایی -> failure
(205910, 10190, 'B2'),   -- بُزُرگداشت -> commemoration
(205912, 9009, 'EX'),   -- هَندَسه -> geometry
(205913, 10191, 'B1'),   -- مُنکِر -> denier
(205914, 3379, 'B2'),   -- ضَرورَت -> necessity
(205916, 4291, 'C1'),   -- صَرفِنَظَر -> disregard
(205917, 7051, 'C2'),   -- غوغا -> uproar
(205919, 10192, 'B1'),   -- مُتِزَلزِل -> shaky
(205920, 10193, 'B2'),   -- تَدریج -> gradualness
(205921, 4229, 'C1'),   -- نَخاله -> debris
(205924, 2642, 'B2'),   -- پَدید -> apparent
(205925, 10194, 'B1'),   -- طَرَفین -> both sides
(205926, 1684, 'A2'),   -- رَقیق -> thin
(205927, 10195, 'EX'),   -- بودایی -> Buddhist
(205928, 8997, 'EX'),   -- آنزیم -> enzyme
(205929, 4273, 'C1'),   -- دیکتاتور -> dictator
(205930, 6803, 'C2'),   -- اَنگ -> stigma
(205931, 4120, 'C1'),   -- شَفَقَت -> compassion
(205932, 10196, 'B1'),   -- جُزوه -> pamphlet
(205933, 10197, 'B1'),   -- خُرافات -> superstitions
(205934, 1780, 'B1'),   -- دَستاوَرد -> achievement
(205936, 9935, 'B1'),   -- باراَنداز -> dock
(205937, 3552, 'B2'),   -- نِژادپَرَست -> racist
(205940, 3474, 'B2'),   -- داروسازی -> pharmacy
(205942, 2125, 'B1'),   -- راستگو -> honest
(205943, 9029, 'EX'),   -- خوردِگی -> erosion
(205946, 6733, 'C2'),   -- تَشبیه -> simile
(205947, 2924, 'B2'),   -- عَزم -> determination
(205948, 10198, 'B1'),   -- دَنج -> cozy
(205949, 10199, 'B1'),   -- هَمکَف -> ground floor
(205950, 203, 'A1'),   -- زودرَس -> early
(205953, 4694, 'C1'),   -- مُتَشَخِّص -> notable
(205954, 8965, 'EX'),   -- دارَنده -> holder
(205955, 10200, 'B1'),   -- اِزدِحام -> crowding
(205957, 8286, 'A2'),   -- هَمخونی -> compatibility
(205960, 5364, 'C2'),   -- دَمدَمی -> capricious
(205963, 1350, 'A2'),   -- اَواسِط -> middle
(205964, 10201, 'B1'),   -- گَندیده -> rotten
(205965, 10202, 'B1'),   -- راوی -> narrator
(205967, 10203, 'B2'),   -- حَواله -> remittance
(205968, 8165, 'A2'),   -- قاصِد -> messenger
(205969, 3894, 'B2'),   -- شایِع -> widespread
(205970, 2835, 'B2'),   -- مَرسوم -> conventional
(205971, 10204, 'B1'),   -- قوز -> hump
(205972, 763, 'A1'),   -- تَحریر -> writing
(205973, 10205, 'B1'),   -- واردات -> imports
(205974, 10206, 'B1'),   -- مَعیوب -> defective
(205975, 4289, 'C1'),   -- رازداری -> discretion
(205980, 2965, 'B2'),   -- دِراماتیک -> dramatic
(205981, 2164, 'B1'),   -- مَقصود -> intention
(205982, 3890, 'B2'),   -- نِجوا -> whisper
(205984, 10207, 'A2'),   -- عابِر -> pedestrian
(205988, 2615, 'B2'),   -- پَرخاشگَر -> aggressive
(205991, 3100, 'B2'),   -- کَسر -> fraction
(205992, 10208, 'B1'),   -- خودسَر -> headstrong
(205993, 1733, 'A2'),   -- مَنظَر -> view
(205996, 10209, 'B1'),   -- دوستدار -> admirer
(205998, 10210, 'B1'),   -- رادیواَکتیو -> radioactive
(206000, 4853, 'C1'),   -- بازپَروَری -> rehabilitation
(206001, 4747, 'C1'),   -- پیشرَو -> pioneer
(206003, 10211, 'B1'),   -- خواستگار -> suitor
(206005, 2936, 'B2'),   -- اِنضِباط -> discipline
(206009, 3733, 'B2'),   -- چَسبناک -> sticky
(206010, 10212, 'B1'),   -- حَماسه -> epic
(206011, 9027, 'EX'),   -- سیاهچال -> black hole
(206013, 10213, 'B1'),   -- اِنتِشارات -> publications
(206015, 10214, 'B1'),   -- شَکّاک -> skeptical
(206016, 4829, 'C1'),   -- عَقلانی -> rational
(206019, 10215, 'B1'),   -- بازپَرداخت -> repayment
(206021, 5117, 'C1'),   -- خَلاء -> vacuum
(206023, 10216, 'B1'),   -- بازدارَنده -> deterrent
(206024, 10217, 'B1'),   -- میگرِن -> migraine
(206026, 3376, 'B2'),   -- دَریانَوَردی -> navigation
(206028, 10218, 'B1'),   -- شُخم -> plowing
(206030, 10219, 'B2'),   -- نُخاع -> spinal cord
(206031, 4862, 'C1'),   -- گوشزَد -> reminder
(206033, 10220, 'B1'),   -- مُخابِرات -> telecommunications
(206034, 10221, 'B1'),   -- مَتروک -> abandoned
(206035, 2673, 'B2'),   -- ضَمیمه -> attachment
(206036, 4872, 'C1'),   -- تَکثیر -> reproduction
(206038, 10222, 'B1'),   -- سَبقَت -> overtaking
(206039, 3329, 'B2'),   -- سَنجِش -> measurement
(206041, 2023, 'B1'),   -- رُخداد -> event
(206042, 10223, 'B2'),   -- فُروکِش -> subsiding
(206044, 10224, 'B1'),   -- روبِرو -> face to face
(206045, 2870, 'B2'),   -- قَوس -> curve
(206048, 10225, 'EX'),   -- خَلیفه -> caliph
(206050, 4099, 'C1'),   -- ائتِلاف -> coalition
(206052, 10226, 'B1'),   -- بازنویسی -> rewriting
(206055, 2387, 'B1'),   -- زِمُخت -> rough
(206056, 10227, 'B1'),   -- کُنسولگَری -> consulate
(206057, 10228, 'B2'),   -- مُعاوَنَت -> deputy position
(206061, 9037, 'EX'),   -- رَمزگُذاری -> encryption
(206062, 10229, 'B1'),   -- مُوَظَّف -> obligated
(206063, 3431, 'B2'),   -- اَصالَت -> origin
(206064, 2365, 'B1'),   -- مُکَرَّر -> repeated
(206065, 5433, 'C2'),   -- سِرایَت -> contagion
(206066, 10230, 'B1'),   -- بیزار -> disgusted
(206067, 10104, 'B1'),   -- اَفاده -> showing off
(206068, 10231, 'B2'),   -- خونخوار -> bloodthirsty
(206069, 5922, 'C2'),   -- نامَفهوم -> incomprehensible
(206070, 10232, 'B1'),   -- مُتِکَبِّر -> arrogant
(206071, 939, 'A2'),   -- مابین -> between
(206072, 4742, 'C1'),   -- سَمِج -> persistent
(206073, 10233, 'B2'),   -- عود -> relapse
(206078, 10234, 'B1'),   -- مَنصَب -> post
(206079, 84, 'A1'),   -- شَمش -> bar
(206081, 4157, 'C1'),   -- مُتَوالی -> consecutive
(206082, 4362, 'C1'),   -- تَساوی -> equality
(206083, 1291, 'A2'),   -- دانایی -> knowledge
(206090, 4588, 'C1'),   -- مَشروع -> legitimate
(206092, 1982, 'B1'),   -- شُبهه -> doubt
(206093, 633, 'A1'),   -- دَبیر -> teacher
(206094, 10235, 'EX'),   -- تیروئید -> thyroid
(206095, 4242, 'C1'),   -- کَسری -> deficit
(206096, 9963, 'B1'),   -- اَتکا -> reliance
(206097, 8881, 'EX'),   -- جِفتَک -> kick
(206100, 10236, 'B1'),   -- قَمه -> machete
(206101, 4376, 'C1'),   -- اِفراط -> excess
(206102, 10237, 'B1'),   -- مُختَرِع -> inventor
(206104, 2014, 'B1'),   -- سَردَر -> entrance
(206106, 10238, 'EX'),   -- نِسبیَّت -> relativity
(206107, 4368, 'C1'),   -- اِستِقرار -> establishment
(206109, 1950, 'B1'),   -- کُنونی -> current
(206111, 1053, 'A2'),   -- مُجرِمانه -> criminal
(206112, 10239, 'B1'),   -- مُتَوَرِّم -> swollen
(206113, 2415, 'B1'),   -- کِشیک -> shift
(206114, 2943, 'B2'),   -- مُتَمایِز -> distinct
(206115, 2445, 'B1'),   -- جامِد -> solid
(206117, 2386, 'B1'),   -- ریسمان -> rope
(206118, 10240, 'B1'),   -- هَمرَنگ -> conforming
(206119, 10241, 'B1'),   -- مُعتَرِف -> confessing
(206120, 10242, 'B1'),   -- مُدیرعامِل -> CEO
(206125, 10243, 'B1'),   -- آلونَک -> shack
(206126, 5235, 'C2'),   -- اِبهام -> ambiguity
(206127, 1625, 'A2'),   -- گُفتار -> speech
(206128, 1264, 'A2'),   -- ضایِعه -> injury
(206130, 10244, 'B1'),   -- لاپوشانی -> cover-up
(206131, 1360, 'A2'),   -- قَمَر -> moon
(206132, 10245, 'B1'),   -- حِسابرَسی -> auditing
(206133, 6223, 'C2'),   -- مَنسوخ -> obsolete
(206134, 6077, 'C2'),   -- نَسَب -> lineage
(206135, 5498, 'C2'),   -- هَذیان -> delirium
(206136, 10246, 'B1'),   -- سِپُردَن -> entrust
(206137, 3969, 'C1'),   -- اِصلاحیه -> amendment
(206139, 5072, 'C1'),   -- مُدارا -> tolerance
(206141, 462, 'A1'),   -- دَهانه -> mouth
(206142, 2572, 'B1'),   -- کَتبی -> written
(206144, 10247, 'B1'),   -- بارَور -> fertile
(206145, 3938, 'C1'),   -- تَعدیل -> adjustment
(206149, 3647, 'B2'),   -- اِکران -> screening
(206152, 10248, 'B1'),   -- عَهدنامه -> treaty
(206153, 2533, 'B1'),   -- عَلاف -> unemployed
(206157, 2814, 'B2'),   -- مُنطَبِق -> consistent
(206158, 10249, 'B2'),   -- صُدور -> issuance
(206159, 6109, 'C2'),   -- کَسالَت -> malaise
(206160, 10250, 'B1'),   -- گورکَن -> gravedigger
(206162, 8982, 'EX'),   -- تَسریع -> acceleration
(206164, 10251, 'B1'),   -- جِهیزیه -> dowry
(206165, 4756, 'C1'),   -- نَظَرسَنجی -> poll
(206166, 10252, 'A2'),   -- تَنظیمات -> settings
(206167, 3429, 'B2'),   -- اُرگان -> organ
(206168, 10253, 'B2'),   -- بازدِه -> yield
(206171, 4012, 'C1'),   -- پُشتوانه -> backing
(206174, 2639, 'B2'),   -- دِلهُره -> anxiety
(206178, 10254, 'B1'),   -- پولشویی -> money laundering
(206179, 10255, 'B1'),   -- شَیّاد -> swindler
(206180, 6826, 'C2'),   -- زیردَست -> subordinate
(206182, 1672, 'A2'),   -- ذائِقه -> taste
(206184, 2806, 'B2'),   -- پیامَد -> consequence
(206185, 10001, 'B1'),   -- مولِد -> generator
(206186, 2531, 'B1'),   -- مُعَذَّب -> uncomfortable
(206187, 8801, 'EX'),   -- غَرَض -> purpose
(206188, 10256, 'B1'),   -- ضَخامَت -> thickness
(206190, 1656, 'A2'),   -- تَلقین -> suggestion
(206192, 10257, 'B1'),   -- پُرفُروش -> bestselling
(206194, 10258, 'B1'),   -- آرواره -> jaw
(206197, 1254, 'A2'),   -- ناممکِن -> impossible
(206198, 10259, 'B2'),   -- مُتِناوِب -> alternating
(206199, 2472, 'B1'),   -- اِستِحکام -> strength
(206200, 9008, 'EX'),   -- جَبر -> algebra
(206202, 4928, 'C1'),   -- تَفکیک -> separation
(206204, 4991, 'C1'),   -- اِستراتِژیک -> strategic
(206208, 5531, 'C2'),   -- عاری -> devoid
(206212, 6152, 'C2'),   -- سَراب -> mirage
(206217, 10260, 'B1'),   -- ناپایدار -> unstable
(206218, 4747, 'C1'),   -- پیشاهَنگ -> pioneer
(206219, 5035, 'C1'),   -- بَدگُمان -> suspicious
(206222, 3099, 'B2'),   -- بُنیانگُذار -> founder
(206223, 10261, 'B2'),   -- بَیانگَر -> indicative of
(206224, 2298, 'B1'),   -- دِلنِشین -> pleasant
(206225, 1061, 'A2'),   -- هَلاک -> death
(206227, 2406, 'B1'),   -- غُلام -> servant
(206228, 8117, 'A2'),   -- تَجَمُّلی -> luxurious
(206229, 3859, 'B2'),   -- پَهناوَر -> vast
(206230, 4525, 'C1'),   -- دَرج -> insertion
(206231, 3427, 'B2'),   -- خوشبین -> optimistic
(206232, 108, 'A1'),   -- فَراخوان -> call
(206234, 7108, 'C2'),   -- عامیانه -> vernacular
(206236, 10262, 'B2'),   -- ناگُفته -> unsaid
(206239, 10263, 'B1'),   -- عاجِز -> helpless
(206240, 4937, 'C1'),   -- کِشتیرانی -> shipping
(206241, 10264, 'B2'),   -- مُچاله -> crumpled
(206242, 4877, 'C1'),   -- مَسکونی -> residential
(206243, 4539, 'C1'),   -- یِکپارچه -> integrated
(206245, 4092, 'C1'),   -- صَراحَت -> clarity
(206246, 911, 'A2'),   -- اِعتِنا -> attention
(206248, 2805, 'B2'),   -- خودآگاه -> conscious
(206250, 10265, 'B1'),   -- زیارَت -> pilgrimage
(206251, 4155, 'C1'),   -- آگاهانه -> consciously
(206252, 10266, 'B1'),   -- طِفلَکی -> poor thing
(206253, 6298, 'C2'),   -- پارتیزان -> partisan
(206256, 3193, 'B2'),   -- عَجول -> impatient
(206258, 6167, 'C2'),   -- مونتاژ -> montage
(206260, 10267, 'B1'),   -- ماندگار -> lasting
(206262, 10268, 'B1'),   -- مُرَتَّباً -> repeatedly
(206263, 8420, 'A2'),   -- نُجومی -> astronomical
(206264, 10269, 'B2'),   -- حُبوبات -> legumes
(206267, 261, 'A1'),   -- حَریق -> fire
(206268, 5551, 'C2'),   -- تَفرِقه -> discord
(206269, 10270, 'B1'),   -- اِبلاغ -> notification
(206272, 5320, 'C2'),   -- خیرخواه -> benevolent
(206274, 1623, 'A2'),   -- سُخَنران -> speaker
(206275, 3027, 'B2'),   -- شَر -> evil
(206278, 10271, 'B1'),   -- هِلال -> crescent
(206283, 1158, 'A2'),   -- هَوادار -> fan
(206285, 9973, 'B1'),   -- مَمنوعیَّت -> prohibition
(206289, 10272, 'B1'),   -- میانسال -> middle-aged
(206293, 10273, 'B2'),   -- شِنیداری -> auditory
(206295, 6616, 'C2'),   -- طَنین -> resonance
(206296, 4251, 'C1'),   -- مُتَراکِم -> dense
(206299, 3403, 'B2'),   -- رَصَد -> observation
(206300, 10274, 'B1'),   -- اُفُقی -> horizontal
(206301, 1625, 'A2'),   -- نُطق -> speech
(206302, 2400, 'B1'),   -- ثانَویه -> secondary
(206303, 3108, 'B2'),   -- کِلافه -> frustrated
(206307, 6868, 'C2'),   -- چاپلوس -> sycophant
(206308, 3185, 'B2'),   -- هَمسان -> identical
(206309, 10275, 'B2'),   -- اِستِحکامات -> fortifications
(206310, 4692, 'C1'),   -- یاوه -> nonsense
(206311, 2759, 'B2'),   -- هَمشَهری -> citizen
(206314, 10276, 'B1'),   -- اِرتِعاش -> vibration
(206315, 2870, 'B2'),   -- مُنحَنی -> curve
(206319, 2340, 'B1'),   -- نایاب -> rare
(206321, 10190, 'B2'),   -- تَجلیل -> commemoration
(206322, 451, 'A1'),   -- نُوین -> modern
(206323, 10277, 'A2'),   -- مُبتَدی -> beginner
(206324, 2393, 'B1'),   -- دَریانَوَرد -> sailor
(206327, 10278, 'B2'),   -- ناتَنی -> step-sibling
(206328, 3692, 'B2'),   -- سَراشیبی -> slope
(206332, 4567, 'C1'),   -- اِنزِوا -> isolation
(206333, 3944, 'C1'),   -- اِتِّخاذ -> adoption
(206334, 2298, 'B1'),   -- دِلچَسب -> pleasant
(206335, 9011, 'EX'),   -- ضَریب -> coefficient
(206336, 4685, 'C1'),   -- بُزُرگوار -> noble
(206338, 4323, 'C1'),   -- پژواک -> echo
(206339, 10003, 'B1'),   -- سُکنه -> inhabitants
(206340, 2298, 'B1'),   -- مَطبوع -> pleasant
(206342, 10279, 'B1'),   -- قِمارباز -> gambler
(206344, 10280, 'B1'),   -- کُسوف -> solar eclipse
(206345, 10281, 'B2'),   -- دیپلماسی -> diplomacy
(206346, 10282, 'B1'),   -- شَرافَتمَند -> honorable
(206347, 2904, 'B2'),   -- دِموکراتیک -> democratic
(206348, 2775, 'B2'),   -- تَلفیق -> combination
(206349, 4275, 'C1'),   -- شَأن -> dignity
(206351, 10283, 'B1'),   -- بویایی -> sense of smell
(206352, 3998, 'C1'),   -- پَناهَندگی -> asylum
(206353, 1647, 'A2'),   -- یِکراست -> straight
(206355, 7831, 'A2'),   -- قَدَغَن -> forbidden
(206356, 7825, 'A2'),   -- شاغِل -> Employed
(206357, 4503, 'C1'),   -- مُتِمایِل -> inclined
(206358, 10284, 'B2'),   -- عایِق -> insulation
(206359, 3467, 'B2'),   -- مُستَمَری -> pension
(206360, 1183, 'A2'),   -- مُسَطَّح -> flat
(206362, 10285, 'B1'),   -- واگیردار -> contagious
(206365, 7331, 'EX'),   -- غَمناک -> Sad
(206366, 3944, 'C1'),   -- فَرزَندخواندگی -> adoption
(206370, 4466, 'C1'),   -- هَمخوانی -> harmony
(206375, 3494, 'B2'),   -- تَمجید -> praise
(206376, 5121, 'C1'),   -- مُتَغَیِّر -> variable
(206378, 10286, 'B1'),   -- آراسته -> well-groomed
(206380, 2353, 'B1'),   -- خویشاوَند -> relative
(206386, 10287, 'EX'),   -- غَزَل -> ghazal
(206387, 6665, 'C2'),   -- حَکیم -> sage
(206388, 10288, 'B2'),   -- تَحریف -> distortion
(206390, 10192, 'B1'),   -- لَرزان -> shaky
(206391, 10289, 'B1'),   -- زِندانبان -> jailer
(206393, 10290, 'B1'),   -- مَرغوب -> high-quality
(206394, 4315, 'C1'),   -- رانِش -> drift
(206397, 9289, 'B1'),   -- یَخبَندان -> frost
(206399, 10291, 'B2'),   -- رَشید -> valiant
(206401, 230, 'A1'),   -- وَرزیدَن -> exercise
(206402, 10292, 'B1'),   -- ناپاک -> unclean
(206405, 10293, 'B1'),   -- مُساعِد -> favorable
(206406, 9015, 'EX'),   -- تَقارُن -> symmetry
(206408, 10294, 'EX'),   -- ژِنوم -> genome
(206409, 10295, 'B1'),   -- شیروانی -> sloped roof
(206412, 3532, 'B2'),   -- مُعتَرِض -> protester
(206413, 4481, 'C1'),   -- خَصمانه -> hostile
(206414, 10296, 'B1'),   -- آبیاری -> irrigation
(206417, 2981, 'B2'),   -- سالخورده -> elderly
(206418, 10297, 'B1'),   -- واژگون -> overturned
(206420, 4389, 'C1'),   -- اِستِثمار -> exploitation
(206423, 10298, 'B1'),   -- کارآموزی -> internship
(206424, 10299, 'B1'),   -- ناخالِص -> impure
(206425, 4252, 'C1'),   -- تَراکُم -> density
(206429, 1949, 'B1'),   -- اَرز -> currency
(206431, 3264, 'B2'),   -- شادمانی -> joy
(206433, 3603, 'B2'),   -- قَطعنامه -> resolution
(206434, 8938, 'EX'),   -- خودبِخود -> automatically
(206435, 1997, 'B1'),   -- آموزَنده -> educational
(206436, 10300, 'B2'),   -- تَلَنگُر -> flick
(206437, 4930, 'C1'),   -- فَیصَله -> settlement
(206438, 10301, 'B1'),   -- سَرشُماری -> census
(206439, 3431, 'B2'),   -- مَبدَأ -> origin
(206440, 10302, 'B1'),   -- سَرکارگَر -> foreman
(206441, 10181, 'B1'),   -- ناهَنجار -> abnormal
(206442, 10303, 'B1'),   -- هُنَرمَندانه -> artistically
(206443, 1824, 'B1'),   -- اِقتِدار -> authority
(206445, 10304, 'B1'),   -- سَردَبیر -> editor-in-chief
(206446, 3026, 'B2'),   -- بارِز -> evident
(206450, 2629, 'B2'),   -- تَحلیلگَر -> analyst
(206451, 2709, 'B2'),   -- بَمبگُذاری -> bombing
(206455, 5034, 'C1'),   -- سوءظَن -> suspicion
(206456, 10305, 'B1'),   -- نُجوم -> astronomy
(206457, 10306, 'B1'),   -- تَدریجی -> gradual
(206458, 10307, 'B2'),   -- فِداکار -> self-sacrificing
(206460, 7763, 'A2'),   -- رؤیایی -> dreamy
(206462, 10308, 'EX'),   -- تَورات -> Torah
(206464, 1953, 'B1'),   -- آئین -> custom
(206467, 3374, 'B2'),   -- عُریان -> naked
(206469, 10309, 'B1'),   -- رُعب -> dread
(206470, 4866, 'C1'),   -- سَرشناس -> renowned
(206473, 7568, 'A2'),   -- نَواده -> grandchild
(206474, 1053, 'A2'),   -- کیفَری -> criminal
(206475, 569, 'A1'),   -- میسَّر -> possible
(206478, 4515, 'C1'),   -- تأثیرگُذار -> influential
(206479, 869, 'A2'),   -- پَند -> advice
(206480, 1307, 'A2'),   -- جِلودار -> leader
(206484, 2835, 'B2'),   -- مُتِعارَف -> conventional
(206486, 10188, 'B1'),   -- خَفَقان -> suffocation
(206489, 10310, 'B2'),   -- بَرحَق -> rightful
(206490, 9316, 'B2'),   -- دِلخوری -> resentment
(206492, 5757, 'C2'),   -- عَلوفه -> fodder
(206494, 10311, 'B1'),   -- بازخواست -> interrogation
(206500, 4785, 'C1'),   -- رَواج -> prevalence
(206501, 10312, 'B1'),   -- مُصَوَّر -> illustrated
(206502, 10313, 'B2'),   -- اِستِعمار -> colonialism
(206503, 10314, 'B1'),   -- مُقَوّی -> nutritious
(206504, 10315, 'B1'),   -- غارنِشین -> cave dweller
(206506, 2428, 'B1'),   -- تَشابُه -> similarity
(206508, 10316, 'B1'),   -- شَمشیرزَن -> swordsman
(206509, 2696, 'B2'),   -- خَمیده -> bent
(206510, 10317, 'B1'),   -- مَددکار -> social worker
(206511, 10318, 'EX'),   -- ثَواب -> religious merit
(206513, 10319, 'B2'),   -- صالِح -> righteous
(206515, 10320, 'B1'),   -- اَلیاف -> fibers
(206516, 5433, 'C2'),   -- واگیر -> contagion
(206518, 10321, 'B1'),   -- طالِب -> seeking
(206519, 10322, 'B1'),   -- سالنامه -> yearbook
(206520, 10323, 'B2'),   -- تَنگنا -> predicament
(206521, 10324, 'B1'),   -- مُتَّفِق -> allied
(206522, 2909, 'B2'),   -- مُتِّکی -> dependent
(206523, 10325, 'B1'),   -- نارِضایَتی -> dissatisfaction
(206527, 10326, 'EX'),   -- لاکتوز -> lactose
(206528, 514, 'A1'),   -- مُتَضاد -> opposite
(206529, 3653, 'B2'),   -- گُزینِش -> selection
(206530, 10327, 'EX'),   -- مدیترانه -> Mediterranean
(206532, 7821, 'A2'),   -- مَوضِعی -> local
(206534, 1194, 'A2'),   -- شاداب -> fresh
(206536, 10328, 'B2'),   -- دامداری -> animal husbandry
(206537, 10329, 'B1'),   -- بولتِن -> bulletin
(206538, 1953, 'B1'),   -- عُرف -> custom
(206539, 2090, 'B1'),   -- عُموماً -> generally
(206540, 4075, 'C1'),   -- حَذَر -> caution
(206541, 4528, 'C1'),   -- وارَسی -> inspection
(206542, 10330, 'B1'),   -- ناقِل -> carrier
(206544, 2831, 'B2'),   -- جَنجالی -> controversial
(206545, 3366, 'B2'),   -- اَنگیزِش -> motivation
(206546, 10331, 'B1'),   -- سِپاسگُزاری -> gratitude
(206547, 5874, 'C2'),   -- قاچاقی -> illicit
(206548, 8905, 'EX'),   -- اُستاندار -> governor
(206550, 6972, 'C2'),   -- رِساله -> treatise
(206551, 10332, 'B1'),   -- خُطبه -> sermon
(206552, 10333, 'B1'),   -- لَغزَنده -> slippery
(206556, 9501, 'A2'),   -- رِکاب -> pedal
(206557, 3518, 'B2'),   -- کُدنویسی -> programming
(206559, 10334, 'B2'),   -- قَلَمداد -> regarded as
(206560, 2277, 'B1'),   -- دَردآوَر -> painful
(206562, 10335, 'B2'),   -- مَردانگی -> manliness
(206563, 1906, 'B1'),   -- وُصول -> collection
(206564, 10336, 'B1'),   -- مَصالِح -> materials
(206565, 5085, 'C1'),   -- شَفّافیَّت -> transparency
(206566, 3039, 'B2'),   -- بَسط -> expansion
(206569, 6582, 'C2'),   -- رُنسانس -> renaissance
(206571, 10337, 'B1'),   -- موزون -> rhythmic
(206572, 10338, 'EX'),   -- اِسکاندیناوی -> Scandinavian
(206574, 4285, 'C1'),   -- تَرخیص -> discharge
(206575, 2387, 'B1'),   -- زِبر -> rough
(206576, 3522, 'B2'),   -- تَرویج -> promotion
(206578, 10339, 'B2'),   -- جَوانمَردانه -> chivalrously
(206580, 2658, 'B2'),   -- سَرافکَنده -> ashamed
(206582, 4236, 'C1'),   -- کِردار -> deed
(206583, 10340, 'B2'),   -- لَطافَت -> delicacy
(206586, 6117, 'C2'),   -- تَجَلّی -> manifestation
(206589, 10341, 'B1'),   -- تَجهیز -> equipping
(206592, 10342, 'B1'),   -- آناتومی -> anatomy
(206593, 2577, 'B2'),   -- غایِب -> absent
(206594, 3971, 'C1'),   -- قیاس -> analogy
(206595, 5125, 'C1'),   -- لَفظی -> verbal
(206597, 9981, 'B1'),   -- شَبیخون -> ambush
(206598, 10343, 'B2'),   -- مَدنَظَر -> in view
(206600, 3351, 'B2'),   -- مُختَلِط -> mixed
(206601, 4083, 'C1'),   -- مَنشور -> charter
(206602, 10344, 'B1'),   -- ماجراجو -> adventurer
(206604, 6727, 'C2'),   -- حَرَم -> shrine
(206606, 9905, 'B1'),   -- وِراثَت -> inheritance
(206608, 227, 'A1'),   -- سَرمَشق -> example
(206609, 10345, 'B2'),   -- ساقِط -> overthrown
(206610, 3505, 'B2'),   -- فَخر -> pride
(206612, 3234, 'B2'),   -- تَعبیه -> installation
(206613, 10346, 'B1'),   -- غیرمَنطِقی -> illogical
(206614, 7191, 'C2'),   -- اَفشاگَر -> whistleblower
(206617, 3932, 'C1'),   -- فَعّال‌سازی -> activation
(206618, 10026, 'B1'),   -- گَوارِش -> digestion
(206619, 4241, 'C1'),   -- کاستی -> deficiency
(206620, 3067, 'B2'),   -- گُسَل -> fault
(206621, 6042, 'C2'),   -- خویشاوَندی -> kinship
(206622, 2310, 'B1'),   -- مَشی -> policy
(206623, 10347, 'EX'),   -- روانکاوی -> psychoanalysis
(206626, 10348, 'B1'),   -- مَخروبه -> ruins
(206630, 10349, 'B1'),   -- مُتِظاهِر -> hypocritical
(206631, 5465, 'C2'),   -- مَکّار -> cunning
(206635, 4853, 'C1'),   -- توانبَخشی -> rehabilitation
(206637, 2791, 'B2'),   -- فَراگیر -> comprehensive
(206639, 3605, 'B2'),   -- تَفَرُّجگاه -> resort
(206640, 2353, 'B1'),   -- نِسبی -> relative
(206643, 4770, 'C1'),   -- تَعَصُّب -> prejudice
(206644, 9029, 'EX'),   -- فَرسایِش -> erosion
(206645, 755, 'A1'),   -- لَفظ -> word
(206647, 5457, 'C2'),   -- مَرام -> creed
(206650, 10350, 'B1'),   -- اَفسونگَر -> enchanter
(206651, 2513, 'B1'),   -- مَبحَث -> topic
(206652, 10351, 'B1'),   -- اَبَرقُدرَت -> superpower
(206654, 2014, 'B1'),   -- مَدخَل -> entrance
(206655, 3242, 'B2'),   -- روشَنفِکر -> intellectual
(206656, 1270, 'A2'),   -- مُدَرِّس -> instructor
(206657, 2712, 'B2'),   -- مُقَیَّد -> bound
(206658, 4298, 'C1'),   -- اِخلال -> disruption
(206660, 5037, 'C1'),   -- نَمادین -> symbolic
(206661, 10352, 'B1'),   -- بَسیج -> mobilization
(206662, 10353, 'B1'),   -- رونَمایی -> unveiling
(206664, 3271, 'B2'),   -- قُلوه -> kidney
(206665, 2644, 'B2'),   -- تَجدیدنَظَر -> appeal
(206666, 10354, 'B1'),   -- آدَمخوار -> cannibal
(206668, 10355, 'EX'),   -- دیالیز -> dialysis
(206669, 10356, 'B1'),   -- بانکداری -> banking
(206670, 10357, 'B1'),   -- فیلمسازی -> filmmaking
(206672, 62, 'A1'),   -- مِساحَت -> area
(206674, 8139, 'A2'),   -- بَستِگان -> relatives
(206675, 4746, 'C1'),   -- فَلسَفی -> philosophical
(206676, 10358, 'B1'),   -- هَوانَوَردی -> aviation
(206677, 4035, 'C1'),   -- سَرگُذَشت -> biography
(206683, 3169, 'B2'),   -- توخالی -> hollow
(206684, 1834, 'B1'),   -- مَحرومیَّت -> ban
(206685, 4340, 'C1'),   -- تَجرُبی -> empirical
(206686, 1697, 'A2'),   -- سیاحَت -> tourism
(206687, 1721, 'A2'),   -- غیرمَعمول -> unusual
(206690, 10359, 'B1'),   -- نابالِغ -> underage
(206691, 10360, 'B1'),   -- باوَقار -> dignified
(206692, 10361, 'B1'),   -- آبرومَند -> respectable
(206696, 10362, 'B2'),   -- مَذکور -> aforementioned
(206697, 10363, 'B2'),   -- بالماسکه -> masquerade ball
(206699, 10364, 'B1'),   -- مُخَلَّفات -> side dishes
(206700, 3539, 'B2'),   -- نَشر -> publishing
(206701, 10365, 'EX'),   -- سینوس -> sinus
(206702, 5034, 'C1'),   -- بَدگُمانی -> suspicion
(206703, 5318, 'C2'),   -- نیکوکار -> benefactor
(206706, 10366, 'B1'),   -- پورتال -> portal
(206713, 10367, 'B1'),   -- پیشاپیش -> beforehand
(206715, 7145, 'C2'),   -- سَرزِندگی -> vitality
(206716, 2359, 'B1'),   -- شَرعی -> religious
(206718, 10368, 'EX'),   -- پِلاکِت -> platelet
(206719, 9968, 'B1'),   -- مُرَفَّه -> prosperous
(206720, 10369, 'B2'),   -- خودسَرانه -> arbitrarily
(206723, 2536, 'B1'),   -- سِندیکا -> union
(206724, 1366, 'A2'),   -- موسیقیدان -> musician
(206725, 6700, 'C2'),   -- رُسوب -> sediment
(206726, 3600, 'B2'),   -- مُقیم -> resident
(206728, 10370, 'B1'),   -- کُدگُذاری -> encoding
(206729, 10371, 'A2'),   -- دِهات -> villages
(206731, 10372, 'B1'),   -- بَدافزار -> malware
(206732, 7153, 'C2'),   -- مُنتَفی -> void
(206733, 1620, 'A2'),   -- راهکار -> solution
(206734, 3460, 'B2'),   -- پُرشور -> passionate
(206736, 10373, 'B2'),   -- وَلخَرج -> spendthrift
(206739, 2673, 'B2'),   -- دِلبَستگی -> attachment
(206741, 10374, 'B1'),   -- گُروگانگیری -> hostage-taking
(206742, 4971, 'C1'),   -- نورافکَن -> spotlight
(206744, 10375, 'B1'),   -- مَمیّز -> auditor
(206745, 10376, 'B1'),   -- دَلّالی -> brokering
(206746, 10377, 'B1'),   -- اِنقِضا -> expiration
(206747, 10378, 'B1'),   -- اَماکِن -> places
(206748, 10379, 'EX'),   -- گیوتین -> guillotine
(206749, 10177, 'B1'),   -- شَریر -> wicked
(206751, 10380, 'B1'),   -- نَفخ -> bloating
(206756, 10381, 'B1'),   -- خودشیفته -> narcissistic
(206758, 10382, 'B1'),   -- گلوتِن -> gluten
(206759, 8984, 'EX'),   -- مَغناطیس -> magnetism
(206766, 1805, 'B1'),   -- اِعلان -> announcement
(206768, 2715, 'B2'),   -- اِجمالی -> brief
(206769, 10383, 'B2'),   -- قِرائَت -> recitation
(206770, 10384, 'B1'),   -- بَمبگُذار -> bomber
(206773, 6194, 'C2'),   -- قُصور -> negligence
(206774, 1625, 'A2'),   -- خُطابه -> speech
(206775, 1777, 'B1'),   -- اِسکان -> accommodation
(206776, 4958, 'C1'),   -- هَمبَستگی -> solidarity
(206778, 4919, 'C1'),   -- دُنیَوی -> secular
(206779, 10385, 'B1'),   -- تَعَلُّل -> procrastination
(206780, 10386, 'B1'),   -- بازدَم -> exhalation
(206782, 3816, 'B2'),   -- خِصلَت -> trait
(206786, 10006, 'B1'),   -- قَیِّم -> guardian
(206787, 2516, 'B1'),   -- صِنف -> trade
(206788, 10062, 'B1'),   -- مَنجَلاب -> swamp
(206789, 10387, 'B1'),   -- ناخوانده -> uninvited
(206790, 6782, 'C2'),   -- راکِد -> stagnant
(206791, 10388, 'B1'),   -- خیالبافی -> daydreaming
(206793, 10389, 'B1'),   -- سوختگیری -> refueling
(206794, 7119, 'C2'),   -- حَوالی -> vicinity
(206795, 10390, 'B1'),   -- ریاکار -> hypocrite
(206797, 1242, 'A2'),   -- هَنگَفت -> huge
(206799, 10391, 'B1'),   -- تَبخیر -> evaporation
(206800, 6791, 'C2'),   -- سُکون -> stasis
(206801, 2152, 'B1'),   -- سَربَسته -> indirect
(206805, 10392, 'B1'),   -- فَزاینده -> increasing
(206807, 2820, 'B2'),   -- عُمران -> construction
(206808, 9755, 'B1'),   -- سُستی -> laziness
(206812, 9315, 'B2'),   -- هَمدِلی -> empathy
(206813, 1247, 'A2'),   -- رَنجیده -> hurt
(206814, 2786, 'B2'),   -- بَغرَنج -> complicated
(206819, 3122, 'B2'),   -- دارودَسته -> gang
(206820, 1382, 'A2'),   -- نویز -> noise
(206821, 10393, 'B1'),   -- شَهد -> nectar
(206822, 1527, 'A2'),   -- پِژوهِشگَر -> researcher
(206823, 8872, 'EX'),   -- ناموس -> honor
(206826, 10394, 'A2'),   -- اَفزوده -> added
(206828, 1045, 'A2'),   -- کُنج -> corner
(206829, 10395, 'B2'),   -- پَرتابه -> projectile
(206831, 10396, 'B1'),   -- دَرماندگی -> helplessness
(206833, 10397, 'B1'),   -- یابَنده -> finder
(206835, 10398, 'B1'),   -- گوژپُشت -> hunchback
(206836, 10399, 'B1'),   -- مُتَناقِض -> contradictory
(206837, 7834, 'A2'),   -- اَقلام -> items
(206838, 3459, 'B2'),   -- مَعبَر -> passage
(206839, 10400, 'B1'),   -- مَشمول -> subject to
(206840, 3444, 'B2'),   -- تَمَلُّک -> ownership
(206843, 3071, 'B2'),   -- بازخورد -> feedback
(206845, 9943, 'B1'),   -- نالیدَن -> moan
(206846, 517, 'A1'),   -- سَروسامون -> order
(206848, 165, 'A1'),   -- پایکوبی -> dancing
(206850, 10401, 'EX'),   -- پروستات -> prostate
(206851, 5677, 'C2'),   -- سَرخوشی -> euphoria
(206855, 8807, 'EX'),   -- تَدبیر -> strategy
(206858, 9309, 'B1'),   -- وَحشَتزَده -> terrified
(206859, 5441, 'C2'),   -- تَلاقی -> convergence
(206860, 3524, 'B2'),   -- بُرهان -> proof
(206862, 8000, 'A2'),   -- دَستکَم -> at least
(206863, 10402, 'B1'),   -- ناسازگاری -> incompatibility
(206867, 10403, 'B1'),   -- تَداوُم -> continuity
(206869, 10404, 'B2'),   -- نامَحسوس -> imperceptible
(206871, 3869, 'B2'),   -- مَرئی -> visible
(206872, 10405, 'B1'),   -- چابُک -> agile
(206873, 746, 'A1'),   -- وَصیَّت‌نامه -> will
(206875, 2744, 'B2'),   -- قَطعیَّت -> certainty
(206879, 6401, 'C2'),   -- تَقَدُّم -> precedence
(206880, 10406, 'B1'),   -- اَندوخته -> savings
(206881, 4060, 'C1'),   -- کاغَذبازی -> bureaucracy
(206882, 4491, 'C1'),   -- جَهل -> ignorance
(206883, 4070, 'C1'),   -- تَراشیدَن -> carve
(206884, 10348, 'B1'),   -- ویرانه -> ruins
(206886, 10407, 'B1'),   -- ناشناسی -> anonymity
(206891, 8357, 'A2'),   -- اِنطِباق -> conformity
(206893, 5016, 'C1'),   -- اِجلاس -> summit
(206894, 10408, 'B1'),   -- اَهدایی -> donated
(206895, 9312, 'B1'),   -- دِلگیر -> gloomy
(206896, 10063, 'B1'),   -- کِتمان -> concealment
(206900, 10409, 'B1'),   -- پیکَره -> statue
(206902, 10410, 'B1'),   -- رَکیک -> vulgar
(206906, 10411, 'B1'),   -- نیایِش -> worship
(206909, 3596, 'B2'),   -- ایجاب -> requirement
(206911, 6354, 'C2'),   -- تَقوا -> piety
(206912, 3225, 'B2'),   -- نوآوری -> innovation
(206916, 2639, 'B2'),   -- دِلواپَسی -> anxiety
(206917, 3082, 'B2'),   -- مُنعَطِف -> flexible
(206919, 10412, 'B2'),   -- وَفادارانه -> loyally
(206922, 1447, 'A2'),   -- خوشنود -> pleased
(206923, 10413, 'B1'),   -- نامُساعِد -> unfavorable
(206924, 10414, 'C1'),   -- بُزُرگواری -> magnanimity
(206926, 2645, 'B2'),   -- مُتَقاضی -> applicant
(206927, 6377, 'C2'),   -- تِریبون -> podium
(206930, 3037, 'B2'),   -- موجودیَّت -> existence
(206932, 3962, 'C1'),   -- تَخصیص -> allocation
(206935, 4483, 'C1'),   -- بَشَردوستانه -> humanitarian
(206938, 6256, 'C2'),   -- خودنُما -> ostentatious
(206939, 10415, 'B2'),   -- اِعتِبارنامه -> credentials
(206940, 10416, 'B2'),   -- پایمال -> trampled
(206941, 2804, 'B2'),   -- سَرگَردانی -> confusion
(206943, 1261, 'A2'),   -- مُنفَرِد -> individual
(206944, 10417, 'B2'),   -- طَبابَت -> medical practice
(206945, 10083, 'B1'),   -- ماتَم -> mourning
(206947, 10418, 'B2'),   -- واهِمه -> apprehension
(206949, 10419, 'B2'),   -- فِدایی -> devotee
(206950, 7584, 'A2'),   -- تَرابَری -> transportation
(206951, 10420, 'EX'),   -- رَمزنِگاری -> cryptography
(206952, 3624, 'B2'),   -- زورگیری -> robbery
(206953, 4895, 'C1'),   -- بَلوا -> riot
(206957, 10421, 'EX'),   -- کُزاز -> tetanus
(206958, 2063, 'B1'),   -- سِیلاب -> flood
(206960, 2646, 'B2'),   -- رویکَرد -> approach
(206962, 2735, 'B2'),   -- توانمَند -> capable
(206963, 682, 'A1'),   -- تَرَدُّد -> traffic
(206964, 5697, 'C2'),   -- مَصلَحَتی -> expedient
(206965, 10422, 'B1'),   -- دوراهی -> crossroads
(206966, 3817, 'B2'),   -- واگُذاری -> transfer
(206967, 10388, 'B1'),   -- رویاپَردازی -> daydreaming
(206968, 4276, 'C1'),   -- مُعضِل -> dilemma
(206970, 10423, 'B1'),   -- تَزَلزُل -> instability
(206971, 10424, 'B1'),   -- بیقَراری -> restlessness
(206972, 1021, 'A2'),   -- مُتِداوَل -> common
(206974, 10425, 'B2'),   -- مُختار -> autonomous
(206976, 7278, 'A1'),   -- سُربی -> gray
(206977, 9957, 'B1'),   -- هَمهَمه -> murmur
(206978, 3537, 'B2'),   -- نَشریه -> publication
(206980, 1475, 'A2'),   -- نیمرُخ -> profile
(206981, 10426, 'B1'),   -- نالایِق -> incompetent
(206983, 10427, 'EX'),   -- نورون -> neuron
(206985, 2854, 'B2'),   -- خَلّاقیَّت -> creativity
(206986, 3595, 'B2'),   -- حَیثیَّت -> reputation
(206987, 10428, 'B1'),   -- اَندوهگین -> sorrowful
(206988, 3098, 'B2'),   -- شالوده -> foundation
(206989, 1530, 'A2'),   -- بازنِگَری -> review
(206990, 10429, 'B2'),   -- هیدرولیک -> hydraulic
(206992, 10021, 'B1'),   -- ضَوابِط -> regulations
(206993, 3172, 'B2'),   -- راستگویی -> honesty
(206995, 412, 'A1'),   -- زیستَن -> live
(206996, 4089, 'C1'),   -- تابِعیَّت -> citizenship
(206997, 10430, 'B2'),   -- پارانویا -> paranoia
(206998, 3200, 'B2'),   -- مُشَوِّق -> incentive
(206999, 2535, 'B1'),   -- غیرمُنصِفانه -> unfair
(207000, 10431, 'EX'),   -- روانکاو -> psychoanalyst
(207001, 10432, 'B1'),   -- پوسیدگی -> decay
(207003, 10433, 'B1'),   -- ناسپاس -> ungrateful
(207005, 6973, 'C2'),   -- رَعشه -> tremor
(207006, 10434, 'B1'),   -- اِرادَت -> devotion
(207008, 5138, 'C1'),   -- فَضیلَت -> virtue
(207012, 6825, 'C2'),   -- مُتِعالی -> sublime
(207013, 5147, 'C1'),   -- رَزمَنده -> warrior
(207015, 10403, 'B1'),   -- پَیوَستگی -> continuity
(207016, 62, 'A1'),   -- پَهنه -> area
(207019, 4240, 'C1'),   -- تَدافُعی -> defensive
(207020, 6848, 'C2'),   -- زائِد -> superfluous
(207021, 5222, 'C2'),   -- اِبتِلا -> affliction
(207023, 196, 'A1'),   -- راندَن -> drive
(207024, 10435, 'A2'),   -- ناشنوا -> deaf
(207026, 10436, 'B1'),   -- مَعصومیَّت -> innocence
(207027, 4516, 'C1'),   -- زیرساخت -> infrastructure
(207029, 10437, 'B1'),   -- زائِر -> pilgrim
(207034, 2686, 'B2'),   -- مُبتَنی -> based on
(207038, 2874, 'B2'),   -- تیرِگی -> darkness
(207041, 4149, 'C1'),   -- تَقابُل -> confrontation
(207044, 5165, 'C1'),   -- شایان -> worthy
(207045, 6232, 'C2'),   -- شُگون -> omen
(207046, 4515, 'C1'),   -- بانُفوذ -> influential
(207047, 4251, 'C1'),   -- چگال -> dense
(207048, 2664, 'B2'),   -- مُساعَدَت -> assistance
(207049, 7520, 'A2'),   -- پُرمَشغَله -> busy
(207050, 10438, 'C1'),   -- هَمدَرد -> fellow sufferer
(207052, 5974, 'C2'),   -- مَتلَک -> innuendo
(207053, 1003, 'A2'),   -- زُلال -> clear
(207056, 2885, 'B2'),   -- اُفول -> decline
(207058, 7005, 'C2'),   -- اِستِبداد -> tyranny
(207059, 10439, 'B1'),   -- مَسئولانه -> responsibly
(207061, 4914, 'C1'),   -- گُستَره -> scope
(207062, 9998, 'B1'),   -- مُخبِر -> informant
(207064, 10299, 'B1'),   -- نَجِس -> impure
(207066, 10440, 'B2'),   -- دِلخَراش -> heart-wrenching
(207068, 10441, 'EX'),   -- مُعَدَّل -> GPA
(207069, 8312, 'A2'),   -- تَپنده -> beating
(207071, 10442, 'B1'),   -- فالگیر -> fortune teller
(207072, 6205, 'C2'),   -- بَدنامی -> notoriety
(207073, 1876, 'B1'),   -- مَقوله -> category
(207075, 4063, 'C1'),   -- اِحتِساب -> calculation
(207076, 10443, 'B1'),   -- قاطِعیَّت -> decisiveness
(207078, 6557, 'C2'),   -- پالایِشگاه -> refinery
(207081, 3113, 'B2'),   -- بُنیادی -> fundamental
(207085, 2793, 'B2'),   -- غِلظَت -> concentration
(207086, 10444, 'B1'),   -- نِقابدار -> masked
(207087, 4621, 'C1'),   -- اِلزامی -> mandatory
(207089, 10445, 'EX'),   -- تِزار -> tsar
(207091, 4799, 'C1'),   -- سودآوَر -> profitable
(207092, 10446, 'B1'),   -- مُضاعَف -> doubled
(207093, 3845, 'B2'),   -- وَحدَت -> unity
(207094, 10447, 'B1'),   -- دَستخوش -> subjected to
(207096, 5410, 'C2'),   -- هَمدَستی -> complicity
(207097, 2216, 'B1'),   -- عُمدَتاً -> mainly
(207098, 10448, 'B2'),   -- پالایِش -> refining
(207100, 10449, 'B1'),   -- سِمساری -> secondhand shop
(207101, 4960, 'C1'),   -- حاکِمیَّت -> sovereignty
(207102, 2971, 'B2'),   -- پویا -> dynamic
(207103, 1263, 'A2'),   -- غیرِرَسمی -> informal
(207104, 4441, 'C1'),   -- پُرافتِخار -> glorious
(207106, 3741, 'B2'),   -- سَختگیرانه -> strictly
(207107, 10450, 'B2'),   -- نَوازَندگی -> musicianship
(207108, 10009, 'B1'),   -- تَسهیلات -> facilities
(207112, 10451, 'B2'),   -- جَوانمَرد -> chivalrous
(207113, 4988, 'C1'),   -- سَرراست -> straightforward
(207115, 10452, 'B1'),   -- بیراهه -> detour
(207116, 2839, 'B2'),   -- مُتِقاعِدکُننده -> convincing
(207117, 8993, 'EX'),   -- کاتالیزور -> catalyst
(207118, 10453, 'B1'),   -- پیشگیرانه -> preventive
(207121, 3653, 'B2'),   -- گُلچین -> selection
(207122, 10454, 'B1'),   -- هَدفگیری -> targeting
(207126, 9254, 'B1'),   -- گِلاویز -> wrestling
(207127, 2616, 'B2'),   -- زِراعَت -> agriculture
(207129, 6600, 'C2'),   -- گوشمالی -> reprimand
(207131, 5082, 'C1'),   -- تَغییرشَکل -> transformation
(207132, 10455, 'B1'),   -- اَبَرانسان -> superhuman
(207135, 8509, 'A1'),   -- رِهاسازی -> release
(207137, 2685, 'B2'),   -- حائِل -> barrier
(207138, 3511, 'B2'),   -- اَرجَحیَّت -> priority
(207139, 6358, 'C2'),   -- پَرهیزکار -> pious
(207140, 10456, 'B1'),   -- فیزیوتِراپی -> physiotherapy
(207143, 10457, 'B1'),   -- مُزَیَّن -> adorned
(207144, 955, 'A2'),   -- قَعر -> bottom
(207145, 10124, 'B1'),   -- فَرمانبَردار -> obedient
(207146, 6033, 'C2'),   -- حُقوقدان -> jurist
(207147, 2736, 'B2'),   -- گُنجایِش -> capacity
(207149, 10458, 'B1'),   -- شیمیدان -> chemist
(207150, 10459, 'B1'),   -- هُشیاری -> alertness
(207151, 10460, 'B1'),   -- ذَبح -> slaughter
(207152, 10461, 'B1'),   -- بینَظیر -> unparalleled
(207154, 3854, 'B2'),   -- اِستِعمال -> usage
(207156, 10462, 'B2'),   -- خودمُختار -> self-governing
(207157, 10463, 'B1'),   -- مُعافیَّت -> exemption
(207158, 9003, 'EX'),   -- اُرگانیسم -> organism
(207160, 3108, 'B2'),   -- سَرخورده -> frustrated
(207161, 7213, 'C2'),   -- خَطاکار -> wrongdoer
(207162, 3171, 'B2'),   -- بیخانمان -> homeless
(207163, 5406, 'C2'),   -- هَموَطَن -> compatriot
(207164, 1135, 'A2'),   -- بِویژه -> especially
(207165, 3220, 'B2'),   -- آغازین -> initial
(207166, 1753, 'A2'),   -- عَریض -> wide
(207167, 10018, 'B1'),   -- بُزُرگنَمایی -> exaggeration
(207170, 10464, 'B1'),   -- مَلزومات -> requirements
(207171, 10465, 'B1'),   -- تَجَمُّلات -> luxuries
(207172, 8149, 'A2'),   -- مؤمِن -> Faithful
(207173, 10466, 'B1'),   -- مَوقوف -> suspended
(207174, 10467, 'B1'),   -- غیرمُسَلَّح -> unarmed
(207175, 8865, 'EX'),   -- پیشتَر -> previously
(207177, 10468, 'A2'),   -- ناسالِم -> unhealthy
(207178, 4596, 'C1'),   -- آزادسازی -> liberation
(207179, 616, 'A1'),   -- تَبَعه -> subject
(207180, 10469, 'B1'),   -- زَنانِگی -> femininity
(207185, 4747, 'C1'),   -- پیشقَدَم -> pioneer
(207186, 10247, 'B1'),   -- حاصِلخیز -> fertile
(207188, 2667, 'B2'),   -- هَمنِشینی -> association
(207190, 3042, 'B2'),   -- تَبَحُّر -> expertise
(207191, 4193, 'C1'),   -- مُکاتِبات -> correspondence
(207192, 10470, 'B1'),   -- صامِت -> consonant
(207193, 3033, 'B2'),   -- مُفرِط -> excessive
(207194, 1779, 'B1'),   -- بَرحَسَب -> according to
(207196, 10471, 'B1'),   -- ناشایَست -> improper
(207197, 6741, 'C2'),   -- اِفتِرا -> slander
(207198, 2303, 'B1'),   -- سُروده -> poem
(207199, 2897, 'B2'),   -- سَنجیده -> deliberate
(207200, 10472, 'B1'),   -- تَزئینات -> decorations
(207201, 10473, 'B1'),   -- جاعِل -> forger
(207202, 10474, 'EX'),   -- شَرع -> Islamic law
(207203, 3549, 'B2'),   -- پُرسِشنامه -> questionnaire
(207204, 10475, 'B1'),   -- گُوارِشی -> digestive
(207206, 3942, 'C1'),   -- اِذعان -> admission
(207207, 2812, 'B2'),   -- مُراعات -> consideration
(207209, 3779, 'B2'),   -- شَقیقه -> temple
(207211, 3950, 'C1'),   -- پَرخاش -> aggression
(207212, 10476, 'B1'),   -- آلیاژ -> alloy
(207213, 1930, 'B1'),   -- مُستَمِر -> continuous
(207214, 6796, 'C2'),   -- اُستواری -> steadfastness
(207215, 2680, 'B2'),   -- مُتِوازِن -> balanced
(207217, 2639, 'B2'),   -- تَشویش -> anxiety
(207218, 10477, 'B1'),   -- مُتِقارِن -> symmetrical
(207219, 10002, 'B1'),   -- مَفاد -> provisions
(207220, 10478, 'C1'),   -- حَمّالی -> portering
(207222, 5192, 'C2'),   -- هَمدَسته -> accomplice
(207223, 10479, 'B1'),   -- بُرجَک -> turret
(207224, 2831, 'B2'),   -- اِختِلافی -> controversial
(207225, 10480, 'B1'),   -- سَرازیری -> downhill slope
(207226, 4920, 'C1'),   -- پِنداری -> seemingly
(207228, 10481, 'B1'),   -- صیقَل -> polish
(207229, 10482, 'B1'),   -- اَوامِر -> orders
(207230, 9491, 'B1'),   -- آویزه -> pendant
(207232, 10483, 'B1'),   -- اِنتِقالات -> transfers
(207233, 10484, 'B1'),   -- نابَخشودَنی -> unforgivable
(207234, 9926, 'B1'),   -- اَخلاقیّات -> ethics
(207236, 10485, 'B2'),   -- تَکاپو -> endeavor
(207237, 10486, 'EX'),   -- ناخُنَک -> pterygium
(207239, 7820, 'A2'),   -- فَرآوَرده -> product
(207240, 10487, 'B1'),   -- هَمزیستی -> coexistence
(207241, 3636, 'B2'),   -- خوشنودی -> satisfaction
(207242, 3136, 'B2'),   -- نیکی -> goodness
(207243, 10488, 'B1'),   -- کریستالی -> crystalline
(207244, 10489, 'B1'),   -- مُتِفَکِّرانه -> thoughtfully
(207246, 7547, 'A2'),   -- اِشکالات -> problems
(207250, 3483, 'B2'),   -- جاگُذاری -> placement
(207251, 10490, 'EX'),   -- کَلاف -> skein
(207252, 4379, 'C1'),   -- مُنحَصِراً -> exclusively
(207253, 4933, 'C1'),   -- سَهامدار -> shareholder
(207255, 7356, 'A1'),   -- خُرمایی -> brown
(207256, 9316, 'B2'),   -- کُدورَت -> resentment
(207257, 10285, 'B1'),   -- مُسری -> contagious
(207258, 10491, 'EX'),   -- اِتانول -> ethanol
(207259, 3953, 'C1'),   -- هُشیار -> alert
(207261, 10492, 'B1'),   -- پَرَستِشگاه -> place of worship
(207263, 10493, 'EX'),   -- کِلر -> chlorine
(207264, 3484, 'B2'),   -- جِلگه -> plain
(207266, 10494, 'B1'),   -- رَمّال -> fortune-teller
(207268, 1945, 'B1'),   -- نَسیه -> credit
(207269, 10495, 'B1'),   -- تَقاضانامه -> application form
(207270, 2236, 'B1'),   -- آدَمکُشی -> murder
(207273, 9584, 'B1'),   -- لِجاجَت -> stubbornness
(207275, 10496, 'EX'),   -- آبِلیسک -> obelisk
(207276, 3231, 'B2'),   -- مُفَتِّش -> inspector
(207277, 8983, 'EX'),   -- اِصطِکاک -> friction
(207278, 10497, 'EX'),   -- دِلیجان -> stagecoach
(207280, 10498, 'B1'),   -- بافَندگی -> weaving
(207281, 6850, 'C2'),   -- خُرافه -> superstition
(207282, 4491, 'C1'),   -- جَهالَت -> ignorance
(207284, 10499, 'B1'),   -- مُسافِربَری -> passenger transport
(207285, 10500, 'C1'),   -- مُعارَفه -> introduction ceremony
(207286, 10501, 'EX'),   -- مَنقَل -> brazier
(207291, 4209, 'C1'),   -- خَزیدَن -> crawl
(207292, 10502, 'B1'),   -- نامُطمَئِن -> uncertain
(207294, 3685, 'B2'),   -- کاردان -> skilled
(207297, 4706, 'C1'),   -- نِثار -> offering
(207299, 10503, 'B1'),   -- گَدایی -> begging
(207300, 10504, 'B1'),   -- بَرانکار -> stretcher
(207301, 10505, 'B1'),   -- وَسواسی -> obsessive
(207302, 10506, 'B1'),   -- کَدخُدا -> village chief
(207303, 10507, 'B1'),   -- هَندَسی -> geometric
(207304, 4205, 'C1'),   -- بی‌شُماری -> countless
(207306, 10508, 'B1'),   -- لوکوموتیو -> locomotive
(207307, 1829, 'B1'),   -- واقِف -> aware
(207308, 10509, 'B1'),   -- سَراسیمه -> flustered
(207310, 10510, 'EX'),   -- سیلیکون -> silicon
(207311, 10511, 'B1'),   -- کُرکی -> fluffy
(207312, 2279, 'B1'),   -- کِفّه -> pan
(207313, 6685, 'C2'),   -- کِمیابی -> scarcity
(207315, 1619, 'A2'),   -- سِپاهی -> soldier
(207317, 6564, 'C2'),   -- پَسرَفت -> regression
(207318, 10512, 'B1'),   -- هَمخون -> blood relative
(207319, 1563, 'A2'),   -- مَسنَد -> seat
(207322, 10513, 'B1'),   -- غَیرِاَخلاقی -> immoral
(207323, 10514, 'EX'),   -- آپاندیس -> appendix
(207326, 4059, 'C1'),   -- سَربار -> burden
(207328, 9053, 'EX'),   -- دَلو -> Aquarius
(207333, 2708, 'B2'),   -- پُررَنگ -> bold
(207335, 10515, 'B2'),   -- بَزَنگاه -> critical moment
(207337, 6376, 'C2'),   -- چَپاوَل -> plunder
(207339, 2562, 'B1'),   -- هَرگاه -> whenever
(207341, 3659, 'B2'),   -- سانس -> session
(207343, 3886, 'B2'),   -- بِهزیستی -> welfare
(207344, 10516, 'B1'),   -- بِهینه -> optimal
(207345, 4263, 'C1'),   -- تَخریبی -> destructive
(207346, 3226, 'B2'),   -- اِبتِکاری -> innovative
(207347, 1996, 'B1'),   -- تَحصیل‌کَرده -> educated
(207348, 10517, 'B1'),   -- اِرتِعاشات -> vibrations
(207350, 2820, 'B2'),   -- اِحداث -> construction
(207352, 10518, 'B1'),   -- کوتوله -> dwarf
(207353, 8509, 'A1'),   -- رَهایِش -> release
(207354, 3263, 'B2'),   -- خَبَرنِگاری -> journalism
(207356, 3384, 'B2'),   -- بی‌طَرَف -> neutral
(207358, 10519, 'B1'),   -- لَزج -> slimy
(207360, 2463, 'B1'),   -- کارکُنان -> staff
(207361, 9698, 'EX'),   -- پِلاتینیوم -> platinum
(207363, 10520, 'B1'),   -- سِمفونی -> symphony
(207367, 10521, 'EX'),   -- اَژدَر -> torpedo
(207368, 10522, 'EX'),   -- کریل -> krill
(207370, 10523, 'B1'),   -- چَرخان -> rotating
(207372, 5140, 'C1'),   -- نَذر -> vow
(207374, 5082, 'C1'),   -- دِگَرگونی -> transformation
(207375, 10524, 'B1'),   -- غَرایِز -> instincts
(207376, 10525, 'B1'),   -- سَمعَک -> hearing aid
(207379, 1363, 'A2'),   -- نَهضَت -> movement
(207380, 4739, 'C1'),   -- دِهقان -> peasant
(207381, 9317, 'B1'),   -- اِنزِجار -> disgust
(207384, 3099, 'B2'),   -- مؤَسِّس -> founder
(207385, 7680, 'A2'),   -- شاهراه -> highway
(207389, 4506, 'C1'),   -- نِشاندِهَنده -> indicator
(207390, 10526, 'B1'),   -- تَندُرُستی -> wellness
(207391, 10527, 'EX'),   -- چَهارپا -> quadruped
(207394, 10528, 'B2'),   -- رازدار -> confidant
(207395, 10529, 'B1'),   -- اُصولی -> principled
(207396, 10530, 'EX'),   -- مُثَلَّثات -> trigonometry
(207397, 5913, 'C2'),   -- آتِش‌زا -> incendiary
(207399, 10531, 'B1'),   -- دورُبُرد -> long-range
(207402, 10532, 'B1'),   -- اَرزانی -> affordability
(207404, 10261, 'B2'),   -- نَمایانگَر -> indicative of
(207406, 5862, 'C2'),   -- دورویی -> hypocrisy
(207408, 9984, 'B1'),   -- عَتیق -> antique
(207409, 5319, 'C2'),   -- خَیرخواهی -> benevolence
(207410, 10533, 'B1'),   -- مَخروط -> cone
(207412, 10534, 'B1'),   -- تَشریفاتی -> ceremonial
(207413, 10535, 'EX'),   -- گَندُمی -> wheat-colored
(207414, 10536, 'B1'),   -- خَراشیده -> scratched
(207415, 10537, 'EX'),   -- بیوشیمی -> biochemistry
(207416, 5030, 'C1'),   -- مازاد -> surplus
(207417, 7006, 'C2'),   -- مُستَبِد -> tyrant
(207419, 10538, 'B2'),   -- گَرانِشی -> gravitational
(207420, 1503, 'A2'),   -- جَدیداً -> recently
(207421, 8979, 'EX'),   -- یَهودیَّت -> Judaism
(207422, 10539, 'B1'),   -- عَلامَت‌گُذاری -> punctuation
(207423, 2636, 'B2'),   -- سالیانه -> annual
(207427, 3463, 'B2'),   -- بُردباری -> patience
(207428, 3479, 'B2'),   -- کُپه -> pile
(207429, 4490, 'C1'),   -- ایدئولوژی -> ideology
(207430, 10331, 'B1'),   -- شُکرگُزاری -> gratitude
(207431, 10540, 'B1'),   -- جاخالی -> dodge
(207432, 3931, 'C1'),   -- اَخذ -> acquisition
(207433, 10541, 'B1'),   -- نامُتِعارَف -> unconventional
(207435, 992, 'A2'),   -- خَیرات -> charity
(207438, 10542, 'B1'),   -- تاک -> grapevine
(207439, 2184, 'B1'),   -- لابراتوار -> laboratory
(207441, 10492, 'B1'),   -- عِبادَتگاه -> place of worship
(207442, 10543, 'B1'),   -- فُرورَفتِگی -> indentation
(207443, 7839, 'A2'),   -- اِشتِراکی -> shared
(207444, 10544, 'B1'),   -- اُستُخوانی -> bony
(207446, 7418, 'A2'),   -- شاباش -> Well done!
(207447, 2917, 'B2'),   -- رَغبَت -> desire
(207449, 10545, 'B1'),   -- مَنسوب -> attributed
(207450, 2078, 'B1'),   -- تَرساندَن -> to frighten
(207453, 10546, 'B1'),   -- مَعلولین -> disabled people
(207454, 10547, 'B2'),   -- گُمراهی -> deviance
(207456, 8306, 'A2'),   -- دِلیرانه -> bravely
(207458, 4592, 'C1'),   -- کُشنده -> lethal
(207460, 4069, 'C1'),   -- کالِسکه -> carriage
(207461, 10548, 'B1'),   -- بی‌سَواد -> illiterate
(207462, 3408, 'B2'),   -- گَهگاه -> occasionally
(207463, 10549, 'B1'),   -- واکسینه -> vaccinated
(207465, 10550, 'C1'),   -- هَواخوری -> outdoor stroll
(207467, 4645, 'C1'),   -- مَحض -> mere
(207468, 2298, 'B1'),   -- دِلپَسَند -> pleasant
(207470, 10551, 'B1'),   -- پُف -> puff
(207471, 1174, 'A2'),   -- سَرآخِر -> finally
(207472, 10552, 'B1'),   -- بَرخاسته -> risen
(207475, 906, 'A2'),   -- یاوَر -> assistant
(207476, 10204, 'B1'),   -- کوهان -> hump
(207477, 3636, 'B2'),   -- خَشنودی -> satisfaction
(207478, 10553, 'B2'),   -- تَفاسیر -> interpretations
(207479, 10554, 'B1'),   -- ماوَرایی -> supernatural
(207480, 7130, 'C2'),   -- تَبَهکاری -> villainy
(207481, 2773, 'B2'),   -- کُلُنی -> colony
(207483, 10555, 'B1'),   -- سَرپایی -> outpatient
(207484, 10556, 'EX'),   -- گلوکز -> glucose
(207486, 10557, 'B1'),   -- دونَفَره -> for two people
(207491, 10558, 'B1'),   -- مَوروثی -> hereditary
(207492, 3935, 'C1'),   -- اِقتِباس -> adaptation
(207496, 10559, 'A2'),   -- سانتیگراد -> Celsius
(207497, 2472, 'B1'),   -- نیرومَندی -> strength
(207498, 10560, 'B1'),   -- پِژوهِشی -> research-related
(207499, 10561, 'B1'),   -- بَکسِل -> tow cable
(207501, 10562, 'B1'),   -- اَساطیر -> myths
(207503, 4367, 'C1'),   -- اِسانس -> essence
(207506, 10563, 'EX'),   -- بَرفَک -> thrush
(207510, 2339, 'B1'),   -- تیرَرَس -> range
(207512, 10564, 'B1'),   -- پَذیرا -> receptive
(207513, 10565, 'B1'),   -- هَدفمَند -> purposeful
(207515, 10566, 'B1'),   -- مُلایَمَت -> gentleness
(207516, 10567, 'B1'),   -- باروَری -> fertility
(207518, 10568, 'B1'),   -- کوه‌نَوَرد -> mountaineer
(207521, 10569, 'B1'),   -- تَزئینی -> decorative
(207523, 10570, 'B1'),   -- پیشاهَنگی -> scouting
(207525, 10571, 'B1'),   -- تَبعیضی -> discriminatory
(207526, 10572, 'EX'),   -- بُراده -> filing
(207527, 10573, 'B1'),   -- مُنقَضی -> expired
(207528, 84, 'A1'),   -- میخانه -> bar
(207530, 10044, 'B1'),   -- تیربار -> machine gun
(207531, 10574, 'B2'),   -- مُساعده -> salary advance
(207532, 10575, 'B1'),   -- مُلاحَظات -> considerations
(207533, 3651, 'B2'),   -- جوینده -> seeker
(207534, 10576, 'B1'),   -- بالاشَهر -> uptown
(207536, 10577, 'B1'),   -- ریاضی‌دان -> mathematician
(207538, 2886, 'B2'),   -- زینَت -> decoration
(207539, 5166, 'C1'),   -- خِلافکاری -> wrongdoing
(207542, 3765, 'B2'),   -- بَلعیدَن -> swallow
(207544, 4797, 'C1'),   -- پُربار -> productive
(207545, 10578, 'EX'),   -- لوچ -> cross-eyed
(207552, 1061, 'A2'),   -- وَفات -> death
(207554, 4383, 'C1'),   -- غُربَت -> exile
(207556, 156, 'A1'),   -- کورس -> course
(207557, 150, 'A1'),   -- طَبخ -> cooking
(207558, 10579, 'EX'),   -- وازِلین -> petroleum jelly
(207559, 10580, 'B1'),   -- چوپانی -> shepherding
(207562, 3573, 'B2'),   -- تَقلیل -> reduction
(207565, 10581, 'B1'),   -- زورگویی -> bullying
(207566, 10582, 'B1'),   -- پاسداری -> safeguarding
(207567, 10583, 'B2'),   -- دوگانگی -> duality
(207569, 2423, 'B1'),   -- کِمرو -> shy
(207570, 10584, 'B1'),   -- رَهگیری -> tracking
(207571, 3376, 'B2'),   -- ناوبَری -> navigation
(207573, 203, 'A1'),   -- زودهَنگام -> early
(207575, 10585, 'B1'),   -- جایِز -> permissible
(207577, 8990, 'EX'),   -- کوانتوم -> quantum
(207579, 4918, 'C1'),   -- ثانیاً -> secondly
(207581, 10586, 'B1'),   -- فَجایِع -> disasters
(207586, 5468, 'C2'),   -- مُروری -> cursory
(207587, 5296, 'C2'),   -- بیزاری -> aversion
(207588, 10587, 'B1'),   -- نیروبَخش -> energizing
(207589, 3695, 'B2'),   -- یِکجور -> somehow
(207591, 10588, 'EX'),   -- ماتادور -> matador
(207593, 10589, 'B1'),   -- سَربازخانه -> barracks
(207595, 6681, 'C2'),   -- وَحشیگَری -> savagery
(207596, 10551, 'B1'),   -- پُک -> puff
(207598, 10590, 'EX'),   -- روانپِزِشکی -> psychiatry
(207601, 10591, 'EX'),   -- بَندبازی -> tightrope walking
(207605, 10592, 'B1'),   -- روحانیون -> clergy
(207606, 10593, 'B2'),   -- ناهَماهَنگی -> lack of coordination
(207607, 10594, 'B1'),   -- نِگاتیو -> negative
(207613, 4898, 'C1'),   -- تَنومَند -> robust
(207615, 9368, 'A2'),   -- تَبریکات -> congratulations
(207616, 10595, 'B1'),   -- صَبورانه -> patiently
(207617, 7961, 'A2'),   -- آدمیزاد -> mankind
(207618, 10596, 'B1'),   -- کَجی -> crookedness
(207619, 5959, 'C2'),   -- بِهداری -> infirmary
(207621, 10475, 'B1'),   -- هاضِمه -> digestive
(207622, 10597, 'B1'),   -- اِشغالگَر -> occupier
(207623, 4312, 'C1'),   -- دُز -> dose
(207624, 3168, 'B2'),   -- مُؤَرِّخ -> historian
(207625, 4606, 'C1'),   -- سَرسَرا -> lobby
(207626, 613, 'A1'),   -- مُحَصِّل -> student
(207628, 10598, 'EX'),   -- هَرَمی -> pyramidal
(207629, 2270, 'B1'),   -- اَصالَتاً -> originally
(207631, 10599, 'B1'),   -- نازُکی -> thinness
(207632, 10600, 'B1'),   -- توصیفات -> descriptions
(207634, 10601, 'B1'),   -- رَهگُذَر -> passerby
(207635, 10602, 'B1'),   -- آدم‌رُبایی -> kidnapping
(207638, 10603, 'EX'),   -- حَشیش -> hashish
(207639, 5576, 'C2'),   -- اِنحِلال -> dissolution
(207642, 4035, 'C1'),   -- زندگی‌نامه -> biography
(207643, 4252, 'C1'),   -- چگالی -> density
(207644, 8394, 'A2'),   -- کِشت -> cultivation
(207645, 10604, 'B1'),   -- زَگیل -> wart
(207646, 10605, 'B1'),   -- خَبَرگُزاری -> news agency
(207647, 10606, 'EX'),   -- زَنجَبیلی -> gingery
(207648, 3899, 'B2'),   -- خِردمَندی -> wisdom
(207649, 10607, 'B1'),   -- اِمتیازات -> privileges
(207650, 10608, 'B1'),   -- کِشتزار -> farmland
(207651, 10609, 'B1'),   -- اَملاک -> real estate
(207652, 2245, 'B1'),   -- اِلزاماً -> necessarily
(207653, 10610, 'B1'),   -- تُجّار -> merchants
(207654, 2474, 'B1'),   -- قَویاً -> strongly
(207655, 10611, 'B2'),   -- غارَتگَری -> plundering
(207656, 1140, 'A2'),   -- عَیناً -> exactly
(207657, 6887, 'C2'),   -- مَحسوس -> tangible
(207658, 10612, 'EX'),   -- تِرومبون -> trombone
(207659, 4082, 'C1'),   -- دِلبَری -> charm
(207662, 2380, 'B1'),   -- بَرخاستَن -> to rise
(207663, 6513, 'C2'),   -- دَرَخشِندگی -> radiance
(207664, 568, 'A1'),   -- پُرطَرفدار -> popular
(207665, 10613, 'B1'),   -- اَمراض -> diseases
(207670, 10614, 'B1'),   -- فَرمانبَرداری -> obedience
(207672, 10615, 'B1'),   -- عِلَل -> causes
(207673, 10616, 'B1'),   -- کاندوم -> condom
(207675, 10617, 'EX'),   -- دوپامین -> dopamine
(207676, 10618, 'B1'),   -- خیالات -> delusions
(207677, 10619, 'EX'),   -- آخور -> manger
(207678, 4296, 'C1'),   -- مُناقَشه -> dispute
(207679, 10620, 'B1'),   -- اِمدادی -> rescue
(207680, 8934, 'EX'),   -- تُلُمبه -> pump
(207681, 4683, 'C1'),   -- خَبَرنامه -> newsletter
(207682, 3026, 'B2'),   -- مَشهود -> evident
(207684, 9314, 'B1'),   -- دِلشِکَسته -> heartbroken
(207688, 10621, 'EX'),   -- فَتیله -> wick
(207691, 4704, 'C1'),   -- پیشامَد -> occurrence
(207692, 10622, 'B1'),   -- شیرفَهم -> understood
(207693, 2846, 'B2'),   -- شُمارِشگَر -> counter
(207694, 10623, 'B1'),   -- وارداتی -> imported
(207695, 10624, 'B1'),   -- نامُتِعادِل -> unbalanced
(207696, 1433, 'A2'),   -- دُردونه -> pet
(207700, 10625, 'B1'),   -- واشِر -> washer
(207701, 10626, 'A2'),   -- اِحتیاجات -> needs
(207704, 7551, 'A2'),   -- کُنتور -> meter
(207705, 10627, 'B1'),   -- هَریک -> each one
(207711, 10628, 'B2'),   -- فروشَندگی -> salesmanship
(207714, 10629, 'B1'),   -- سَرنِگونی -> overthrow
(207717, 4252, 'C1'),   -- فِشُردگی -> density
(207718, 10630, 'B1'),   -- بازجو -> interrogator
(207724, 10631, 'B1'),   -- خورَنده -> corrosive
(207725, 4535, 'C1'),   -- دُشنام -> insult
(207726, 10632, 'B1'),   -- قایِقران -> boatman
(207727, 4657, 'C1'),   -- وِزارَتخانه -> ministry
(207728, 2802, 'B2'),   -- تَعارُض -> conflict
(207729, 3290, 'B2'),   -- نورپَردازی -> lighting
(207731, 8088, 'A2'),   -- جوشِش -> eruption
(207733, 4096, 'C1'),   -- کلینیکی -> clinical
(207735, 10633, 'B1'),   -- بازگُشایی -> reopening
(207737, 10634, 'B2'),   -- وِلگَردی -> vagrancy
(207739, 4345, 'C1'),   -- اُمیدبَخش -> encouraging
(207740, 10635, 'EX'),   -- لوزه -> tonsil
(207741, 8215, 'A2'),   -- قِی -> vomit
(207742, 8241, 'A2'),   -- تَخمینی -> approximate
(207743, 2859, 'B2'),   -- اِنتِقادی -> critical
(207744, 2798, 'B2'),   -- بِتُنی -> concrete
(207746, 10636, 'B1'),   -- اِنتِقامجو -> vengeful
(207747, 10637, 'B1'),   -- تَرکیبات -> compounds
(207748, 10638, 'B1'),   -- رَنگدانه -> pigment
(207749, 10639, 'B1'),   -- ناآشنا -> unfamiliar
(207752, 10640, 'B2'),   -- بُغض -> lump in throat
(207753, 10641, 'B2'),   -- تَعَهُّدنامه -> written pledge
(207755, 10642, 'A2'),   -- شِکایات -> complaints
(207759, 10643, 'B1'),   -- داوطَلَبی -> volunteering
(207760, 4198, 'C1'),   -- تَباهی -> corruption
(207765, 2106, 'B1'),   -- شُکرگُزار -> grateful
(207766, 10280, 'B1'),   -- خورشیدگِرِفتِگی -> solar eclipse
(207770, 8065, 'A2'),   -- دِلیری -> bravery
(207771, 903, 'A2'),   -- چیدمان -> arrangement
(207772, 3640, 'B2'),   -- فَلس -> scale
(207773, 1998, 'B1'),   -- اِفِکت -> effect
(207775, 10644, 'B1'),   -- تَدارُکاتی -> logistical
(207776, 2114, 'B1'),   -- سَرخَط -> headline
(207778, 4156, 'C1'),   -- خودآگاهی -> consciousness
(207780, 457, 'A1'),   -- صُبحگاهی -> morning
(207782, 10645, 'B1'),   -- بَنادِر -> ports
(207783, 4742, 'C1'),   -- پیگیر -> persistent
(207789, 2641, 'B2'),   -- مَعذِرَت‌خواهی -> apology
(207791, 3387, 'B2'),   -- نیکِل -> nickel
(207792, 10646, 'B1'),   -- بی‌باک -> fearless
(207793, 10647, 'EX'),   -- آنفلوانزا -> influenza
(207796, 10648, 'B1'),   -- شوری -> saltiness
(207799, 1191, 'A2'),   -- صوری -> formal
(207801, 10649, 'B1'),   -- مورمور -> shiver
(207802, 4989, 'C1'),   -- کِشیدگی -> strain
(207803, 4327, 'C1'),   -- بازدِهی -> efficiency
(207805, 10650, 'B1'),   -- غیرواقِعی -> unrealistic
(207808, 2888, 'B2'),   -- عَمیقاً -> deeply
(207809, 8200, 'A2'),   -- اَجزا -> components
(207811, 3605, 'B2'),   -- تَفریحگاه -> resort
(207815, 5863, 'C2'),   -- فَرضی -> hypothetical
(207817, 913, 'A2'),   -- مُخاطَبان -> audience
(207818, 7453, 'A2'),   -- جُثّه -> body
(207819, 883, 'A2'),   -- بااین‌که -> although
(207824, 456, 'A1'),   -- کَمابیش -> more
(207825, 10651, 'B1'),   -- مُطالِعاتی -> study-related
(207827, 1916, 'B1'),   -- رِقابَتی -> competitive
(207829, 7051, 'C2'),   -- هیاهو -> uproar
(207830, 10652, 'B1'),   -- هوابَند -> airtight
(207832, 948, 'A2'),   -- وَزیدَن -> blow
(207833, 9296, 'B2'),   -- تُندباد -> gale
(207834, 3046, 'B2'),   -- اِفشاگَری -> exposure
(207837, 3376, 'B2'),   -- مَسیریابی -> navigation
(207838, 10396, 'B1'),   -- ناچاری -> helplessness
(207840, 10653, 'B1'),   -- زیرِشیروانی -> attic
(207841, 10654, 'B1'),   -- اَراضی -> lands
(207842, 10655, 'EX'),   -- دارچینی -> cinnamon-colored
(207845, 1452, 'A2'),   -- آبگیر -> pond
(207846, 10656, 'B1'),   -- وُفور -> abundance
(207848, 10657, 'B1'),   -- به‌هیچ‌وَجه -> by no means
(207849, 10160, 'B1'),   -- حَلزونی -> spiral
(207850, 10658, 'EX'),   -- مِنیزیم -> magnesium
(207851, 5517, 'C2'),   -- تَحقیرآمیز -> derogatory
(207853, 10659, 'B1'),   -- باک -> fuel tank
(207854, 10660, 'B1'),   -- نازپَرورده -> pampered
(207859, 10661, 'B1'),   -- مَجالِس -> assemblies
(207864, 10662, 'B1'),   -- پُرفِشار -> high-pressure
(207865, 10663, 'B1'),   -- زورگو -> bully
(207869, 10664, 'B1'),   -- کوپه -> compartment
(207875, 2266, 'B1'),   -- مَجال -> opportunity
(207885, 10132, 'B2'),   -- دِلخوشی -> consolation
(207886, 10665, 'B1'),   -- اِنتِقامی -> retaliatory
(207887, 1361, 'A2'),   -- غالِباً -> mostly
(207889, 7361, 'A2'),   -- لَک -> stain
(207890, 10224, 'B1'),   -- روبِه‌رو -> face to face
(207891, 6073, 'C2'),   -- واژگان -> lexicon
(207899, 2546, 'B1'),   -- اَرزَنده -> valuable
(207901, 3092, 'B2'),   -- پیشین -> former
(207902, 680, 'A1'),   -- جِهانگَرد -> tourist
(207905, 2426, 'B1'),   -- بی‌صِدا -> silent
(207906, 10666, 'B1'),   -- بَدشِکل -> misshapen
(207908, 4064, 'C1'),   -- کِتانی -> canvas
(207909, 10667, 'A2'),   -- تَفریق -> subtraction
(207910, 10668, 'B1'),   -- خونگَرم -> warm-hearted
(207913, 10669, 'B1'),   -- دَستفُروش -> street vendor
(207916, 3645, 'B2'),   -- خَراشیدگی -> scratch
(207920, 2781, 'B2'),   -- پایبَندی -> commitment
(207921, 10396, 'B1'),   -- بیچارگی -> helplessness
(207924, 4486, 'C1'),   -- هیدروژِنی -> hydrogen
(207928, 10670, 'B1'),   -- بینا -> sighted
(207929, 10671, 'EX'),   -- اِلِکترود -> electrode
(207930, 9796, 'B1'),   -- یاس -> jasmine
(207933, 3211, 'B2'),   -- ناگُزیر -> inevitable
(207934, 10672, 'B1'),   -- حِسّی -> sensory
(207935, 10673, 'B1'),   -- قانونمَند -> law-abiding
(207936, 4822, 'C1'),   -- رادیکال -> radical
(207937, 10674, 'B1'),   -- بودار -> smelly
(207938, 10675, 'B1'),   -- مُتَعَلِّقات -> belongings
(207939, 1004, 'A2'),   -- به‌وُضوح -> clearly
(207940, 3117, 'B2'),   -- خَشمناک -> furious
(207942, 4595, 'C1'),   -- لیبرال -> liberal
(207944, 10676, 'B1'),   -- تَحَرُّکات -> movements
(207951, 9263, 'B2'),   -- شَمشیربازی -> fencing
(207955, 97, 'A1'),   -- سَرآغاز -> beginning
(207957, 1584, 'A2'),   -- سَرشانه -> shoulder
(207960, 10677, 'B1'),   -- تاکسی‌رانی -> taxi service
(207962, 10678, 'B1'),   -- عَضَلانی -> muscular
(207963, 10679, 'B1'),   -- مُبتِکِر -> innovator
(207970, 4511, 'C1'),   -- نابَرابَری -> inequality
(207972, 10680, 'B1'),   -- ناباَرابَر -> unequal
(207974, 10152, 'B2'),   -- خُشکیده -> withered
(207976, 10681, 'EX'),   -- عیادَت -> visiting the sick
(207978, 10682, 'EX'),   -- سُرخَک -> measles
(207981, 10683, 'EX'),   -- کاروانسَرا -> caravanserai
(207983, 10684, 'EX'),   -- لاتینی -> Latin
(207985, 5009, 'C1'),   -- جانشینی -> succession
(207986, 10685, 'B1'),   -- اِشغالی -> occupied
(207990, 3418, 'B2'),   -- عَلَناً -> openly
(207992, 3688, 'B2'),   -- اِسلاید -> slide
(207993, 6155, 'C2'),   -- بازیگوش -> mischievous
(207994, 9462, 'B1'),   -- نَنو -> cradle
(207995, 10686, 'B1'),   -- نافَرمان -> disobedient
(207998, 10687, 'B1'),   -- کَمانی -> bow-shaped
(208005, 7650, 'A2'),   -- یَحتَمَل -> probably
(208006, 7073, 'C2'),   -- خودبین -> vain
(208008, 2288, 'B1'),   -- هُنَرنِمایی -> performance
(208011, 2913, 'B2'),   -- گودی -> depression
(208017, 3413, 'B2'),   -- مُتَخَلِّف -> offender
(208018, 10688, 'EX'),   -- پَلَنگی -> leopard-print
(208020, 10689, 'B1'),   -- خوابگَردی -> sleepwalking
(208021, 10690, 'A2'),   -- دُختَرَک -> little girl
(208022, 10691, 'EX'),   -- بانجو -> banjo
(208023, 10692, 'B1'),   -- سَخاوَتمَندی -> generosity
(208025, 10693, 'B1'),   -- پُرخوری -> overeating
(208027, 4107, 'C1'),   -- تَصادُم -> collision
(208030, 10694, 'B1'),   -- دَرنَتیجه -> as a result
(208034, 10695, 'EX'),   -- رباتیک -> robotics
(208035, 7149, 'C2'),   -- شادابی -> vivacity
(208036, 4499, 'C1'),   -- نابَجا -> inappropriate
(208038, 7582, 'A2'),   -- اَبزارآلات -> tools
(208041, 10696, 'EX'),   -- کَربوهیدرات -> carbohydrate
(208042, 10697, 'B1'),   -- رُقَبا -> rivals
(208045, 3341, 'B2'),   -- تَسلیحاتی -> military
(208047, 3172, 'B2'),   -- روراستی -> honesty
(208048, 10698, 'EX'),   -- هُلویی -> peach-colored
(208049, 10699, 'EX'),   -- شیلینگ -> shilling
(208051, 10700, 'B1'),   -- اَدیان -> religions
(208052, 10701, 'B1'),   -- سیراب -> satiated
(208053, 10702, 'B1'),   -- خیسی -> wetness
(208054, 2401, 'B1'),   -- اِنتِظامات -> security
(208055, 10703, 'B1'),   -- وَزیران -> ministers
(208056, 3349, 'B2'),   -- رِسالَت -> mission
(208058, 10704, 'B1'),   -- توقُّعات -> expectations
(208059, 10705, 'B1'),   -- فُلانی -> so-and-so
(208061, 10706, 'B1'),   -- خَزَندگان -> reptiles
(208062, 1802, 'B1'),   -- بُلَندپَروازی -> ambition
(208063, 2156, 'B1'),   -- تأثیرگُذاری -> influence
(208064, 10707, 'B1'),   -- نَسوز -> fireproof
(208069, 10708, 'B1'),   -- بید -> willow
(208072, 10709, 'B1'),   -- نَمناک -> damp
(208076, 1876, 'B1'),   -- رَسته -> category
(208079, 10710, 'B1'),   -- چاپخانه -> printing house
(208082, 10711, 'B1'),   -- تِکنیسین -> technician
(208087, 2056, 'B1'),   -- سوهان -> file
(208091, 4572, 'C1'),   -- صاحِبخانه -> landlord
(208093, 10712, 'B1'),   -- نَقداً -> in cash
(208094, 3925, 'C1'),   -- پاسُخگو -> accountable
(208095, 3551, 'B2'),   -- نژادپَرَستی -> racism
(208098, 1942, 'B1'),   -- پوشانِدَن -> to cover
(208099, 10266, 'B1'),   -- طِفلَک -> poor thing
(208101, 2653, 'B2'),   -- بازوان -> arms
(208103, 10713, 'B1'),   -- نابودکُننده -> devastating
(208105, 10714, 'B1'),   -- قَلباً -> wholeheartedly
(208108, 10715, 'B1'),   -- شوفاژ -> radiator
(208113, 3966, 'C1'),   -- آماتوری -> amateur
(208115, 10716, 'B1'),   -- سَنگفَرش -> pavement
(208120, 10717, 'B1'),   -- بامپِر -> bumper
(208121, 2747, 'B2'),   -- چالِشی -> challenging
(208124, 5346, 'C2'),   -- اِختِصار -> brevity
(208125, 10718, 'EX'),   -- سوسیالیسم -> socialism
(208126, 9027, 'EX'),   -- سیاهچاله -> black hole
(208127, 10719, 'B1'),   -- فَعّالانه -> actively
(208128, 3813, 'B2'),   -- مُعامِلاتی -> trading
(208130, 10720, 'EX'),   -- کوکائین -> cocaine
(208131, 7643, 'A2'),   -- اَقسام -> types
(208138, 10721, 'EX'),   -- دینار -> dinar
(208140, 10722, 'EX'),   -- مِناره -> minaret
(208141, 10723, 'A1'),   -- هَدایا -> gifts
(208144, 2041, 'B1'),   -- اِنصافاً -> fairly
(208149, 10724, 'EX'),   -- آدرنالین -> adrenaline
(208150, 2580, 'B2'),   -- چکیده -> abstract
(208154, 10725, 'EX'),   -- نُخودی -> light beige
(208155, 10726, 'B2'),   -- اِکتِفا -> sufficing
(208158, 10727, 'B1'),   -- کارِبران -> users
(208159, 10728, 'B1'),   -- کَفپوش -> flooring
(208160, 2129, 'B1'),   -- گَرداننده -> host
(208161, 363, 'A1'),   -- مَعلومات -> information
(208163, 10729, 'B1'),   -- رُباتی -> robotic
(208167, 3758, 'B2'),   -- پیرامونی -> surrounding
(208168, 3139, 'B2'),   -- قاپیدَن -> grab
(208172, 10730, 'B2'),   -- شِراکَتی -> partnership-related
(208175, 6738, 'C2'),   -- سایرن -> siren
(208177, 2309, 'B1'),   -- زَهری -> poisonous
(208181, 8322, 'A2'),   -- بی‌خَبَر -> unaware
(208183, 10731, 'B1'),   -- سودمَندی -> usefulness
(208184, 10732, 'A2'),   -- خواروبار -> groceries
(208185, 10733, 'B1'),   -- دَوَندگی -> running errands
(208186, 10734, 'B1'),   -- بی‌رَحمی -> cruelty
(208189, 10703, 'B1'),   -- وُزَرا -> ministers
(208190, 10735, 'B1'),   -- خودجوش -> self-motivated
(208191, 5905, 'C2'),   -- پُررویی -> impudence
(208193, 10736, 'B1'),   -- فِشارخون -> blood pressure
(208195, 6118, 'C2'),   -- اَدا -> mannerism
(208196, 3357, 'B2'),   -- ماهیانه -> monthly
(208200, 3529, 'B2'),   -- دورنَما -> prospect
(208202, 6887, 'C2'),   -- مَلموس -> tangible
(208204, 10737, 'EX'),   -- شُکُلاتی -> chocolate-colored
(208205, 10738, 'B1'),   -- سَرتاپا -> from head to toe
(208206, 10213, 'B1'),   -- نَشریات -> publications
(208207, 2930, 'B2'),   -- مَعلولیَّت -> disability
(208208, 948, 'A2'),   -- دَمیدَن -> blow
(208209, 10739, 'EX'),   -- کُما -> coma
(208216, 10740, 'B1'),   -- رَختشورخانه -> laundry room
(208217, 10741, 'EX'),   -- هاوَن -> mortar
(208218, 10742, 'B1'),   -- رَمه -> flock
(208220, 231, 'A1'),   -- گَرانقیمَت -> expensive
(208225, 10743, 'EX'),   -- آبشُش -> gill
(208226, 10744, 'B1'),   -- رُفتِگی -> street sweeper
(208230, 8178, 'A2'),   -- قافِله -> caravan
(208232, 3880, 'B2'),   -- گَرمایِش -> warming
(208234, 4886, 'C1'),   -- عَقبگَرد -> retreat
(208241, 3070, 'B2'),   -- کارمُزد -> fee
(208242, 7607, 'A2'),   -- قَدکوتاه -> short
(208245, 3501, 'B2'),   -- تَدارُک -> preparation
(208246, 10046, 'B1'),   -- گیرایی -> attractiveness
(208249, 1085, 'A2'),   -- راستا -> direction
(208255, 10745, 'B1'),   -- سَهواً -> unintentionally
(208256, 10746, 'B1'),   -- سَرخَس -> fern
(208257, 10747, 'EX'),   -- شَرابی -> wine-colored
(208258, 1364, 'A2'),   -- موسیقیایی -> musical
(208260, 10748, 'B2'),   -- قامَت -> stature
(208262, 10749, 'B1'),   -- پاتیل -> cooking pot
(208265, 10750, 'B1'),   -- فَلات -> plateau
(208267, 1994, 'B1'),   -- ویرایِشگَر -> editor
(208270, 10751, 'B1'),   -- بَدخُلقی -> bad temper
(208272, 10752, 'A2'),   -- جَوایِز -> prizes
(208274, 3417, 'B2'),   -- گُشایِش -> opening
(208276, 10753, 'EX'),   -- اوتیسم -> autism
(208277, 2540, 'B1'),   -- غَیرضَروری -> unnecessary
(208278, 10407, 'B1'),   -- گُمنامی -> anonymity
(208280, 10754, 'B1'),   -- قَنّاد -> confectioner
(208283, 10755, 'B1'),   -- کَنه -> tick
(208286, 10756, 'EX'),   -- سَرآشپَزی -> head-chef profession
(208288, 10757, 'A2'),   -- اَساتید -> professors
(208289, 10758, 'B1'),   -- تَبعیدی -> exiled
(208290, 2005, 'B1'),   -- اِضطِرار -> emergency
(208291, 6998, 'C2'),   -- ناآرامی -> turmoil
(208294, 7842, 'A2'),   -- چیستان -> riddle
(208296, 10759, 'EX'),   -- گِرانیت -> granite
(208297, 10268, 'B1'),   -- مُکَرَّراً -> repeatedly
(208300, 4308, 'C1'),   -- مُستَنَدات -> documentation
(208309, 10760, 'B1'),   -- اِضطِرابی -> anxiety-related
(208311, 10761, 'B1'),   -- بَدَنساز -> bodybuilder
(208319, 10762, 'B1'),   -- رِفلِکس -> reflex
(208321, 10763, 'B1'),   -- اَقساط -> installments
(208322, 10764, 'EX'),   -- آخوندَک -> praying mantis
(208328, 10765, 'B1'),   -- آکادمیک -> academic
(208330, 10766, 'B1'),   -- قَضاوَتی -> judgmental
(208331, 10767, 'B1'),   -- کاریابی -> job placement
(208332, 1921, 'B1'),   -- خاطِرجَمع -> confident
(208343, 2244, 'B1'),   -- طَبعاً -> naturally
(208344, 1885, 'B1'),   -- پَهلَوان -> champion
(208345, 10768, 'EX'),   -- گیربُکس -> gearbox
(208346, 10769, 'B1'),   -- دِلبَسته -> fond of
(208347, 989, 'A2'),   -- یَقیناً -> certainly
(208348, 10770, 'A2'),   -- چَترِ نَجات -> parachute
(208349, 2529, 'B1'),   -- بَدریخت -> ugly
(208353, 9445, 'B1'),   -- اُتومات -> automatic
(208358, 10771, 'B2'),   -- تَصویربَرداری -> imaging
(208361, 2152, 'B1'),   -- غَیرمُستَقیم -> indirect
(208362, 7660, 'A2'),   -- به‌قَدری -> so much
(208363, 8251, 'A2'),   -- سَرجَمع -> in total
(208367, 564, 'A1'),   -- پاسبان -> policeman
(208369, 10772, 'B1'),   -- طَلَبکار -> creditor
(208371, 10773, 'B2'),   -- تَزریقی -> injectable
(208375, 10774, 'B1'),   -- هُویَّتی -> identity-related
(208377, 10775, 'B1'),   -- چَندساله -> how many years old
(208378, 4691, 'C1'),   -- غَیرِانتِفاعی -> non-profit
(208380, 10776, 'B1'),   -- پولساز -> money-making
(208382, 10777, 'B2'),   -- پَراکَندگی -> dispersion
(208386, 1832, 'B1'),   -- موازِنه -> balance
(208391, 9722, 'B1'),   -- صَدپا -> centipede
(208393, 2400, 'B1'),   -- ثانَوی -> secondary
(208395, 10778, 'B1'),   -- بافتَنی -> knitting
(208396, 10779, 'B1'),   -- تَدابیر -> measures
(208398, 10780, 'B1'),   -- تَندیس -> sculpture
(208406, 4503, 'C1'),   -- شیب‌دار -> inclined
(208410, 9676, 'EX'),   -- حَصیر -> wicker
(208413, 7980, 'A2'),   -- گِردآوَری -> compilation
(208414, 5087, 'C1'),   -- تِروما -> trauma
(208415, 3351, 'B2'),   -- آمیخته -> mixed
(208416, 8412, 'A2'),   -- اِنتِظامی -> law enforcement
(208418, 10781, 'B1'),   -- صُعودی -> ascending
(208426, 4345, 'C1'),   -- تَشویقی -> encouraging
(208427, 3909, 'B2'),   -- پیچیدَن -> wrap
(208428, 407, 'A1'),   -- سَطر -> line
(208430, 3522, 'B2'),   -- پیشبَرد -> promotion
(208432, 8829, 'EX'),   -- فَرز -> quick
(208434, 3809, 'B2'),   -- تورنمنت -> tournament
(208435, 4641, 'C1'),   -- یادبودی -> memorial
(208438, 10782, 'EX'),   -- پَرچَمدار -> flag-bearer
(208439, 10783, 'B1'),   -- مُربّی‌گَری -> coaching
(208440, 3303, 'B2'),   -- بُلَندمُدَّت -> long-term
(208446, 10784, 'B1'),   -- اسیدی -> acidic
(208448, 5157, 'C1'),   -- پَهنا -> width
(208452, 10785, 'B1'),   -- فَواصِل -> intervals
(208455, 590, 'A1'),   -- بَعضاً -> sometimes
(208456, 10432, 'B1'),   -- پوسیدَن -> decay
(208458, 10786, 'B1'),   -- گیاه‌خواری -> vegetarianism
(208463, 4799, 'C1'),   -- پُرسود -> profitable
(208468, 10787, 'B1'),   -- پِستاندار -> mammal
(208472, 10788, 'B1'),   -- فایبِر -> fiber
(208473, 10789, 'B1'),   -- کُنکور -> entrance exam
(208474, 763, 'A1'),   -- نِگارِش -> writing
(208476, 10790, 'EX'),   -- دوپینگ -> doping
(208478, 10791, 'B2'),   -- خوشگُذَرانی -> merrymaking
(208479, 10792, 'B1'),   -- فیله -> fillet
(208481, 10793, 'B1'),   -- باخَبَری -> being informed
(208482, 10794, 'B1'),   -- مُنعَکِس -> reflected
(208483, 7050, 'C2'),   -- خیزِش -> uprising
(208484, 3287, 'B2'),   -- عَدَسی -> lens
(208485, 10795, 'EX'),   -- آمپِر -> ampere
(208486, 6726, 'C2'),   -- زیرَکی -> shrewdness
(208487, 4515, 'C1'),   -- اَثَرگُذار -> influential
(208490, 10796, 'B1'),   -- رَسانا -> conductor
(208494, 1928, 'B1'),   -- کانتِینِر -> container
(208495, 10797, 'B1'),   -- سَحَرخیز -> early riser
(208498, 1664, 'A2'),   -- غافِلگیرکُننده -> surprising
(208499, 10798, 'B1'),   -- دَستپاچگی -> nervousness
(208500, 10799, 'B1'),   -- فیروزه -> turquoise
(208502, 602, 'A1'),   -- اِملا -> spelling
(208504, 10800, 'A2'),   -- سِنین -> ages
(208505, 3187, 'B2'),   -- تَوَهُّم -> illusion
(208507, 10801, 'B1'),   -- خال‌دار -> spotted
(208509, 10802, 'B1'),   -- رُفَقا -> comrades
(208511, 7662, 'A2'),   -- اُتاقَک -> booth
(208513, 10803, 'B1'),   -- بَنّایی -> masonry
(208514, 10804, 'EX'),   -- کبالت -> cobalt
(208516, 10805, 'B1'),   -- قَهقَهه -> guffaw
(208520, 10806, 'B1'),   -- چَرخِشی -> rotational
(208523, 10020, 'B1'),   -- ویراستاری -> editing
(208525, 9946, 'B1'),   -- غُرولَند -> grumbling
(208531, 718, 'A1'),   -- گارسون -> waiter
(208532, 4955, 'C1'),   -- سوسیالیست -> socialist
(208537, 10807, 'A2'),   -- لیسیدَن -> lick
(208541, 9881, 'B1'),   -- فریبکاری -> deception
(208543, 10808, 'B1'),   -- نامُرتَبِط -> unrelated
(208544, 1975, 'B1'),   -- ناامیدکُننده -> disappointing
(208546, 1798, 'B1'),   -- اَلکُلی -> alcoholic
(208549, 10809, 'EX'),   -- سیفون -> siphon
(208550, 4117, 'C1'),   -- کمونیست -> communist
(208554, 10810, 'B1'),   -- مُتَقابِلاً -> mutually
(208556, 2804, 'B2'),   -- گیجی -> confusion
(208563, 6175, 'C2'),   -- موزاییک -> mosaic
(208564, 7896, 'A2'),   -- نارَس -> unripe
(208569, 10811, 'B1'),   -- پاتیناژ -> ice skating
(208570, 10812, 'B1'),   -- باربَری -> freight
(208571, 1375, 'A2'),   -- نیازمَندی -> need
(208573, 10423, 'B1'),   -- ناپایداری -> instability
(208574, 5061, 'C1'),   -- تِز -> thesis
(208575, 1371, 'A2'),   -- طَبع -> nature
(208577, 10813, 'A2'),   -- میانبُر -> shortcut
(208578, 569, 'A1'),   -- اِمکان‌پَذیر -> possible
(208579, 4541, 'C1'),   -- یِکپارچگی -> integrity
(208583, 10814, 'B1'),   -- نیلی -> indigo
(208588, 6997, 'C2'),   -- ناآرام -> turbulent
(208589, 1654, 'A2'),   -- یِک‌مَرتَبه -> suddenly
(208591, 2417, 'B1'),   -- دَرَخشیدَن -> to shine
(208593, 10815, 'EX'),   -- لیتیوم -> lithium
(208599, 3950, 'C1'),   -- پَرخاشگَری -> aggression
(208600, 9004, 'EX'),   -- اِکوسیستِم -> ecosystem
(208607, 10816, 'B1'),   -- خوشگِلی -> prettiness
(208609, 4883, 'C1'),   -- بازگردانی -> restoration
(208613, 4860, 'C1'),   -- بَقایا -> remains
(208614, 3868, 'B2'),   -- روادید -> visa
(208615, 10817, 'B1'),   -- نَباتی -> plant-based
(208617, 10818, 'B1'),   -- اِنعِکاسی -> reflective
(208627, 8251, 'A2'),   -- مَجموعاً -> in total
(208633, 714, 'A1'),   -- آبادی -> village
(208637, 9647, 'EX'),   -- آلومینیومی -> aluminum
(208638, 4692, 'C1'),   -- چَرندیات -> nonsense
(208640, 4747, 'C1'),   -- پیشگام -> pioneer
(208641, 10819, 'EX'),   -- کَشک -> kashk
(208643, 10820, 'B1'),   -- هَمفِکر -> like-minded
(208644, 2359, 'B1'),   -- دیندار -> religious
(208646, 10821, 'B1'),   -- کوری -> blindness
(208649, 2482, 'B1'),   -- سَربُلَندی -> success
(208655, 4692, 'C1'),   -- چِرت -> nonsense
(208656, 4345, 'C1'),   -- اُمیدوارکُننده -> encouraging
(208657, 3145, 'B2'),   -- مَزار -> grave
(208658, 10822, 'B1'),   -- اِنقِراض -> extinction
(208659, 10823, 'A2'),   -- ناپِدَری -> stepfather
(208662, 10824, 'B1'),   -- کُشته -> deceased
(208664, 10825, 'B1'),   -- جادار -> spacious
(208670, 2523, 'B1'),   -- قُلق -> trick
(208674, 10826, 'B1'),   -- ناهَموار -> uneven
(208675, 9904, 'B1'),   -- زورکی -> forced
(208682, 5022, 'C1'),   -- ناظِم -> supervisor
(208683, 10827, 'B1'),   -- قِمارخانه -> gambling house
(208685, 10828, 'B1'),   -- پیکسِل -> pixel
(208688, 4288, 'C1'),   -- گُفتَمان -> discourse
(208690, 10168, 'B1'),   -- سیلیندِر -> cylinder
(208695, 2998, 'B2'),   -- بَرخوردَن -> encounter
(208697, 3308, 'B2'),   -- باوَفا -> loyal
(208700, 10331, 'B1'),   -- قَدرشناسی -> gratitude
(208704, 4534, 'C1'),   -- ناکافی -> insufficient
(208705, 1891, 'B1'),   -- خوش‌رو -> cheerful
(208710, 10258, 'B1'),   -- فَک -> jaw
(208713, 5480, 'C2'),   -- فریبکار -> deceitful
(208727, 2422, 'B1'),   -- تیرخورده -> shot
(208733, 8885, 'EX'),   -- تولیدکُننده -> producer
(208736, 10829, 'B1'),   -- بی‌مَزه -> tasteless
(208737, 10830, 'B1'),   -- مُهاجِمین -> attackers
(208739, 3532, 'B2'),   -- تَظاهرکُننده -> protester
(208741, 596, 'A1'),   -- شوربا -> soup
(208742, 10831, 'B1'),   -- گُلدوزی -> embroidery
(208744, 10832, 'B1'),   -- بایات -> stale
(208745, 10833, 'B1'),   -- باندپیچی -> bandaging
(208751, 68, 'A1'),   -- آرتیست -> artist
(208752, 10834, 'B1'),   -- میانسالی -> middle age
(208756, 10835, 'B1'),   -- سَربازگیری -> military recruitment
(208758, 10836, 'B1'),   -- دِلگَرمی -> reassurance
(208759, 3158, 'B2'),   -- شِنِوا -> hearing
(208761, 10837, 'A2'),   -- فُصول -> seasons
(208762, 10838, 'B1'),   -- میادین -> squares
(208763, 10153, 'B2'),   -- شُکوفایی -> flourishing
(208764, 4560, 'C1'),   -- ناپیدا -> invisible
(208765, 9312, 'B1'),   -- پَکَر -> gloomy
(208771, 10839, 'B1'),   -- نَظَریّات -> theories
(208772, 1281, 'A2'),   -- ژورنالیست -> journalist
(208775, 10840, 'B1'),   -- خیانَتکار -> traitorous
(208779, 1538, 'A2'),   -- گِرد -> round
(208780, 4388, 'C1'),   -- صَریحاً -> explicitly
(208781, 2475, 'B1'),   -- آتِلیه -> studio
(208782, 4217, 'C1'),   -- خَرکی -> crude
(208783, 8416, 'A2'),   -- تَخَیُّلات -> imaginations
(208790, 10051, 'A2'),   -- سَروتَه -> upside down
(208793, 9565, 'B1'),   -- بیلیونِر -> billionaire
(208804, 10841, 'B1'),   -- مَفاهیم -> concepts
(208805, 2106, 'B1'),   -- قَدرشناس -> grateful
(208806, 3641, 'B2'),   -- آبروریزی -> scandal
(208808, 3402, 'B2'),   -- اِلزام -> obligation
(208814, 3871, 'B2'),   -- بَصَری -> visual
(203250, 2662, 'B2'),   -- داشتِه -> asset
(203262, 258, 'A1'),   -- یافتَن -> find
(203268, 325, 'A1'),   -- وی -> he
(203287, 1966, 'B1'),   -- تَوسِعِه -> development
(203302, 701, 'A1'),   -- تَحتِ -> under
(203303, 1824, 'B1'),   -- اِختیار -> authority
(203313, 3074, 'B2'),   -- یافتِه -> finding
(203317, 234, 'A1'),   -- دیدِه -> eye
(203320, 7533, 'A2'),   -- اَندیشِه -> thought
(203322, 186, 'A1'),   -- نَمودَن -> do
(203337, 4815, 'C1'),   -- تَأمین -> provision
(203346, 949, 'A2'),   -- هِیئَت -> board
(203352, 10842, 'B2'),   -- شَهید -> martyr
(203359, 8323, 'A2'),   -- رَوَند -> process
(203360, 7494, 'A1'),   -- حاکِم -> ruler
(203367, 2838, 'B2'),   -- مُعتَقِد -> convinced
(203373, 10843, 'EX'),   -- اِمام -> imam
(203382, 985, 'A2'),   -- موجِب -> cause
(203385, 2334, 'B1'),   -- نَقل -> quotation
(203460, 10844, 'B2'),   -- مَشروب -> alcoholic drink
(203477, 1597, 'A2'),   -- جِناب -> sir
(203481, 3687, 'B2'),   -- بَرده -> slave
(203523, 3170, 'B2'),   -- مُقَدَّس -> holy
(203529, 3324, 'B2'),   -- اَرباب -> master
(203546, 4032, 'C1'),   -- خیانَت -> betrayal
(203566, 10845, 'B2'),   -- اِخراج -> expulsion
(203599, 10846, 'B1'),   -- تَلَف -> wasted
(203604, 1293, 'A2'),   -- بانو -> lady
(203608, 3929, 'C1'),   -- مُتَّهَم -> accused
(203609, 2156, 'B1'),   -- نُفوذ -> influence
(203613, 10847, 'B2'),   -- دُچار -> afflicted with
(203617, 4235, 'C1'),   -- تَقدیم -> dedication
(203618, 10848, 'B1'),   -- رُخ -> happening
(203620, 2373, 'B1'),   -- عُهده -> responsibility
(203624, 10849, 'B1'),   -- گُروهبان -> sergeant
(203630, 10850, 'B1'),   -- وانِمود -> pretending
(203634, 10851, 'B2'),   -- اَبَد -> eternity
(203636, 10852, 'B1'),   -- سِتوان -> lieutenant
(203646, 3231, 'B2'),   -- بازرَس -> inspector
(203650, 1823, 'B1'),   -- جَلب -> attraction
(203654, 10853, 'B1'),   -- کَلانتَر -> police chief
(203666, 601, 'A1'),   -- طِلِسم -> spell
(203690, 2841, 'B2'),   -- هَسته -> core
(203691, 2659, 'B2'),   -- وَجه -> aspect
(203694, 5075, 'C1'),   -- شِکَنجه -> torture
(203707, 10854, 'B1'),   -- سَرهَنگ -> colonel
(203709, 1109, 'A2'),   -- مُخَدِّر -> drug
(203713, 3761, 'B2'),   -- مَظنون -> suspect
(203718, 10855, 'B1'),   -- تَعَلُّق -> belonging
(203734, 10856, 'B2'),   -- مَحرَمانه -> confidential
(203738, 2705, 'B2'),   -- سَرزَنش -> blame
(203747, 5053, 'C1'),   -- شَهادَت -> testimony
(203748, 4462, 'C1'),   -- رِسیدگی -> handling
(203759, 10857, 'B1'),   -- صادِقانه -> honestly
(203772, 4068, 'C1'),   -- مَحموله -> cargo
(203779, 2659, 'B2'),   -- لِحاظ -> aspect
(203784, 4381, 'C1'),   -- اِعدام -> execution
(203800, 10858, 'B2'),   -- مُرتَکِب -> perpetrator
(203818, 10311, 'B1'),   -- بازجویی -> interrogation
(203819, 3656, 'B2'),   -- اَرشَد -> senior
(203820, 10859, 'B1'),   -- نِفرین -> curse
(203821, 2556, 'B1'),   -- اِخطار -> warning
(203825, 3823, 'B2'),   -- مُحاکِمه -> trial
(203839, 2797, 'B2'),   -- خَتم -> conclusion
(203842, 8905, 'EX'),   -- فَرماندار -> governor
(203845, 3899, 'B2'),   -- خِرَد -> wisdom
(203854, 4879, 'C1'),   -- اِستِعفا -> resignation
(203856, 10860, 'B2'),   -- تَخلیه -> evacuation
(203866, 10861, 'B1'),   -- دُرود -> greetings
(203868, 10614, 'B1'),   -- اِطاعَت -> obedience
(203869, 10862, 'B2'),   -- بِوَسیلِه -> by means of
(203877, 4895, 'C1'),   -- شورِش -> riot
(203881, 4521, 'C1'),   -- تَزریق -> injection
(203886, 10863, 'B2'),   -- مُنحَرِف -> deviant
(203887, 10864, 'B1'),   -- کُنگرِه -> congress
(203898, 6939, 'C2'),   -- زَجر -> torment
(203902, 2389, 'B1'),   -- سَلطَنَتی -> royal
(203917, 3054, 'B2'),   -- خارِق‌العاده -> extraordinary
(203924, 2816, 'B2'),   -- توطِئه -> conspiracy
(203929, 1896, 'B1'),   -- طَلَب -> claim
(203938, 2185, 'B1'),   -- عَدَم -> lack
(203942, 5594, 'C2'),   -- خاندان -> dynasty
(203948, 10865, 'B1'),   -- مَحسوب -> considered
(203954, 10866, 'B1'),   -- مَسموم -> poisoned
(203958, 4833, 'C1'),   -- قَلَمرو -> realm
(203962, 3744, 'B2'),   -- سِکته -> stroke
(203969, 1202, 'A2'),   -- عام -> general
(203971, 1328, 'A2'),   -- سَرگُرد -> major
(203983, 1900, 'B1'),   -- مُوَکِّل -> client
(203987, 6845, 'C2'),   -- اِحضار -> summons
(203994, 10867, 'B2'),   -- تَحریک -> provocation
(203995, 3046, 'B2'),   -- مَعرَض -> exposure
(203999, 3991, 'C1'),   -- تِرور -> assassination
(204003, 4808, 'C1'),   -- دادِستان -> prosecutor
(204015, 199, 'A1'),   -- حینِ -> during
(204023, 1089, 'A2'),   -- اِفتِضاح -> disaster
(204031, 10584, 'B1'),   -- رَدیابی -> tracking
(204044, 1925, 'B1'),   -- پَیوَند -> connection
(204053, 4026, 'C1'),   -- مَعشوقه -> beloved
(204056, 9679, 'EX'),   -- دَریچه -> valve
(204075, 2940, 'B2'),   -- اِختِلال -> disorder
(204085, 10868, 'B2'),   -- زِنا -> adultery
(204095, 4310, 'C1'),   -- غَلَبه -> dominance
(204097, 5427, 'C2'),   -- تَسخیر -> conquest
(204098, 2879, 'B2'),   -- دَلّال -> dealer
(204107, 1829, 'B1'),   -- مُطَّلِع -> aware
(204112, 10869, 'B1'),   -- وَسوَسه -> temptation
(204143, 10870, 'B1'),   -- عَفو -> pardon
(204174, 4080, 'C1'),   -- هَرج‌ومَرج -> chaos
(204200, 10871, 'EX'),   -- رومی -> Roman
(204211, 10872, 'B2'),   -- دَربار -> royal court
(204229, 3409, 'B2'),   -- تَصَرُّف -> occupation
(204231, 8855, 'EX'),   -- صَلاح -> proper
(204243, 3028, 'B2'),   -- تَکامُل -> evolution
(204248, 10873, 'B1'),   -- مُختَصات -> coordinates
(204255, 10874, 'B1'),   -- دارایِ -> possessing
(204258, 3106, 'B2'),   -- فِرکانس -> frequency
(204262, 4397, 'C1'),   -- تَقدیر -> fate
(204273, 8283, 'A2'),   -- سازه -> structure
(204281, 4973, 'C1'),   -- جوخه -> squad
(204287, 4367, 'C1'),   -- ذات -> essence
(204289, 10875, 'EX'),   -- اِنجیل -> Bible
(204293, 10052, 'B1'),   -- جُنون -> madness
(204304, 10876, 'B1'),   -- اِجتِناب -> avoidance
(204318, 6376, 'C2'),   -- غارَت -> plunder
(204330, 5154, 'C1'),   -- شَلّاق -> whip
(204333, 10877, 'B1'),   -- سَرجوخه -> corporal
(204334, 3311, 'B2'),   -- باشُکوه -> magnificent
(204339, 2812, 'B2'),   -- مُلاحَظه -> consideration
(204340, 10878, 'B1'),   -- لَخته -> clot
(204354, 9863, 'B1'),   -- واگُذار -> transferred
(204357, 3668, 'B2'),   -- نَنگ -> shame
(204359, 4411, 'C1'),   -- ناوگان -> fleet
(204368, 6484, 'C2'),   -- پاکسازی -> purge
(204371, 4235, 'C1'),   -- وَقف -> dedication
(204374, 10879, 'B1'),   -- صومِعه -> monastery
(204399, 7531, 'EX'),   -- پارسی -> Persian
(204405, 10880, 'B1'),   -- اَندوه -> sorrow
(204408, 10881, 'B1'),   -- نارَنجَک -> grenade
(204409, 10882, 'B1'),   -- خَزانه -> treasury
(204413, 10883, 'B2'),   -- تَبرِئه -> acquittal
(204440, 145, 'A1'),   -- گُروهان -> company
(204449, 654, 'A1'),   -- آنان -> they
(204452, 10884, 'B1'),   -- اَهرُم -> lever
(204457, 10885, 'B2'),   -- غَیب -> the unseen
(204461, 6455, 'C2'),   -- پیشگویی -> prophecy
(204462, 2401, 'B1'),   -- حِراسَت -> security
(204464, 1457, 'A2'),   -- تَصاحُب -> possession
(204470, 10886, 'B2'),   -- مَقتول -> murder victim
(204475, 3917, 'C1'),   -- سوءاِستِفاده -> abuse
(204477, 8982, 'EX'),   -- شِتاب -> acceleration
(204494, 10887, 'B1'),   -- اِعزام -> dispatch
(204497, 4383, 'C1'),   -- تَبعید -> exile
(204499, 1668, 'A2'),   -- لَوح -> tablet
(204501, 8502, 'A2'),   -- بَخیه -> stitch
(204507, 10466, 'B1'),   -- مُعَلَّق -> suspended
(204512, 10888, 'B1'),   -- تَنگه -> strait
(204523, 6676, 'C2'),   -- طَعنه -> sarcasm
(204530, 3822, 'B2'),   -- گَنجینه -> treasure
(204550, 10889, 'B1'),   -- غُدّه -> gland
(204555, 4628, 'C1'),   -- تُفَنگدار -> marine
(204559, 3783, 'B2'),   -- تَشَنُّج -> tension
(204580, 10890, 'B1'),   -- توقیف -> confiscation
(204583, 1371, 'A2'),   -- فِطرَت -> nature
(204586, 10891, 'B2'),   -- اِحاطه -> encirclement
(204590, 10002, 'B1'),   -- تَدارُکات -> provisions
(204611, 3510, 'B2'),   -- مُقَدَّم -> prior
(204623, 7453, 'A2'),   -- کالبَد -> body
(204631, 10892, 'B1'),   -- طَفره -> evasion
(204634, 4648, 'C1'),   -- اِدغام -> merger
(204637, 10148, 'B1'),   -- سَرپیچی -> disobedience
(204640, 6239, 'C2'),   -- هُجوم -> onslaught
(204650, 10221, 'B1'),   -- مَتروکه -> abandoned
(204657, 10175, 'B1'),   -- سِرشار -> overflowing
(204661, 3814, 'B2'),   -- مُصیبَت -> tragedy
(204662, 746, 'A1'),   -- وَصیَّت -> will
(204665, 7811, 'A2'),   -- لایِحه -> bill
(204682, 1205, 'A2'),   -- پَروَردگار -> god
(204699, 10323, 'B2'),   -- مَخمَصه -> predicament
(204701, 1203, 'A2'),   -- اَرمَغان -> gift
(204703, 4812, 'C1'),   -- تَشریفات -> protocol
(204708, 10893, 'B1'),   -- تَعظیم -> bowing
(204730, 901, 'A2'),   -- لَشکَر -> army
(204744, 8956, 'EX'),   -- لَنگَرگاه -> harbor
(204753, 10894, 'B1'),   -- اَشراف -> aristocracy
(204756, 4434, 'C1'),   -- مَحفِل -> gathering
(204765, 10895, 'B1'),   -- هَمانَند -> similar to
(204767, 3482, 'B2'),   -- تَرَحُّم -> pity
(204774, 4125, 'C1'),   -- صَلاحیَّت -> competence
(204777, 2628, 'B2'),   -- تَجزیه -> analysis
(204782, 10896, 'B1'),   -- لاشه -> carcass
(204786, 10897, 'B1'),   -- طاعون -> plague
(204788, 10898, 'B1'),   -- اِلتِهاب -> inflammation
(204791, 6472, 'C2'),   -- وَکالَت -> proxy
(204792, 4559, 'C1'),   -- بازپُرس -> investigator
(204802, 3743, 'B2'),   -- اِصابَت -> striking
(204815, 1842, 'B1'),   -- جَمال -> beauty
(204827, 4014, 'C1'),   -- وَثیقه -> bail
(204829, 1940, 'B1'),   -- دیوان -> court
(204835, 10899, 'B1'),   -- کاهِن -> priest
(204857, 3254, 'B2'),   -- تَجَسُّس -> investigation
(204865, 10900, 'B1'),   -- شیفته -> infatuated
(204866, 6629, 'C2'),   -- تَقاص -> retribution
(204867, 10330, 'B1'),   -- حامِل -> carrier
(204872, 2649, 'B2'),   -- تَصویب -> approval
(204873, 4050, 'C1'),   -- رَخنه -> breach
(204874, 10901, 'B1'),   -- تَشییع -> funeral procession
(204879, 4310, 'C1'),   -- سَلطه -> dominance
(204882, 307, 'A1'),   -- کَبیر -> great
(204889, 10902, 'B1'),   -- مُتَصَدّی -> attendant
(204890, 6368, 'C2'),   -- مُدَّعی -> plaintiff
(204909, 6142, 'C2'),   -- مُزدور -> mercenary
(204914, 10903, 'B2'),   -- صَدراَعظَم -> chancellor
(204916, 4579, 'C1'),   -- دادخواست -> lawsuit
(204931, 5092, 'C1'),   -- ضامِن -> trigger
(204950, 3837, 'B2'),   -- ناخودآگاه -> unconscious
(204960, 10904, 'B2'),   -- مَجذوب -> captivated
(204977, 4041, 'C1'),   -- آمیزه -> blend
(204979, 1604, 'A2'),   -- فَلَک -> sky
(204980, 10905, 'C1'),   -- اَخّاذی -> extortion
(204987, 9291, 'A2'),   -- مَراتِب -> degrees
(204993, 5019, 'C1'),   -- مافوق -> superior
(204997, 1203, 'A2'),   -- عَطا -> gift
(204999, 6671, 'C2'),   -- رَستگاری -> salvation
(205010, 10906, 'B2'),   -- مَجنون -> madly in love
(205011, 10907, 'B2'),   -- مُتَجاوِز -> aggressor
(205013, 3095, 'B2'),   -- اِقبال -> fortune
(205015, 3492, 'B2'),   -- بالقُوّه -> potential
(205016, 4855, 'C1'),   -- طَرد -> rejection
(205017, 3339, 'B2'),   -- اِستِعاره -> metaphor
(205028, 5812, 'C2'),   -- عَظَمَت -> grandeur
(205032, 3823, 'B2'),   -- دادرَسی -> trial
(205038, 10908, 'B1'),   -- مُنقَرِض -> extinct
(205041, 3554, 'B2'),   -- تَشَعشُعات -> radiation
(205044, 10890, 'B1'),   -- مُصادِره -> confiscation
(205048, 10909, 'B1'),   -- مُخَفَّف -> abbreviation
(205056, 9844, 'B1'),   -- مُتلاشی -> destroyed
(205057, 1224, 'A2'),   -- فَراز -> height
(205058, 3403, 'B2'),   -- نَظاره -> observation
(205065, 3488, 'B2'),   -- نَصیب -> portion
(205068, 10910, 'B2'),   -- تَجَسُّم -> visualization
(205072, 7453, 'A2'),   -- پیکَر -> body
(205073, 10911, 'B1'),   -- راهزَن -> bandit
(205074, 10912, 'B2'),   -- دادگُستَری -> judiciary
(205079, 3165, 'B2'),   -- نَهُفته -> hidden
(205080, 6595, 'C2'),   -- مَملو -> replete
(205083, 10460, 'B1'),   -- سَلّاخی -> slaughter
(205086, 10230, 'B1'),   -- مُنزَجِر -> disgusted
(205088, 10913, 'B1'),   -- مَنصوب -> appointed
(205089, 6142, 'C2'),   -- اَجیر -> mercenary
(205092, 4434, 'C1'),   -- گِردهَمایی -> gathering
(205098, 4847, 'C1'),   -- اِمتِناع -> refusal
(205099, 4844, 'C1'),   -- اِنعِکاس -> reflection
(205101, 3662, 'B2'),   -- وَخیم -> severe
(205107, 8357, 'A2'),   -- تَطابُق -> conformity
(205109, 288, 'A1'),   -- ثَمَر -> fruit
(205113, 3048, 'B2'),   -- اِمتِداد -> extension
(205118, 2185, 'B1'),   -- فُقدان -> lack
(205119, 10914, 'B1'),   -- پَروا -> fear
(205127, 10915, 'B2'),   -- مُبَدَّل -> disguised
(205131, 10916, 'B2'),   -- مُتَحَمِّل -> enduring
(205138, 4638, 'C1'),   -- نَوا -> melody
(205139, 5862, 'C2'),   -- ریا -> hypocrisy
(205140, 2173, 'B1'),   -- دادرَس -> judge
(205141, 5033, 'C1'),   -- تَعلیق -> suspension
(205145, 10917, 'B1'),   -- مُعاشِرَت -> socializing
(205158, 10918, 'B1'),   -- بَرمَلا -> exposed
(205159, 10177, 'B1'),   -- پَلید -> wicked
(205167, 10919, 'B2'),   -- بَرکَنار -> dismissed from office
(205170, 10920, 'C1'),   -- زاری -> lamentation
(205171, 10921, 'C1'),   -- اِعطا -> bestowal
(205176, 2642, 'B2'),   -- پَدیدار -> apparent
(205189, 4124, 'C1'),   -- غَرامَت -> compensation
(205190, 1333, 'A2'),   -- نَحو -> manner
(205194, 3654, 'B2'),   -- خویش -> self
(205195, 398, 'A1'),   -- عِبرَت -> lesson
(205198, 10922, 'B2'),   -- تَباه -> corrupted
(205203, 2406, 'B1'),   -- مُستَخدَم -> servant
(205210, 5250, 'C2'),   -- ناهَنجاری -> anomaly
(205216, 7632, 'A2'),   -- مُهَیّا -> ready
(205217, 4135, 'C1'),   -- مُصالِحه -> compromise
(205222, 10923, 'B2'),   -- اَغوا -> seduction
(205229, 10924, 'B2'),   -- توپخانه -> artillery
(205230, 10925, 'B2'),   -- نامَشروع -> illegitimate
(205233, 652, 'A1'),   -- آنگاه -> then
(205239, 64, 'A1'),   -- حَولِ -> around
(205243, 4248, 'C1'),   -- اَهریمَن -> demon
(205247, 3950, 'C1'),   -- تَهاجُم -> aggression
(205250, 3469, 'B2'),   -- تَلَقّی -> perception
(205265, 10926, 'B2'),   -- غَنیمَت -> loot
(205273, 3571, 'B2'),   -- بازیابی -> recovery
(205274, 10927, 'EX'),   -- وَلیعَهد -> crown prince
(205277, 10928, 'B2'),   -- واعِظ -> preacher
(205282, 10929, 'B1'),   -- دَریاسالار -> admiral
(205283, 3128, 'B2'),   -- نُبوغ -> genius
(205286, 1165, 'A2'),   -- مؤَنَّث -> female
(205294, 199, 'A1'),   -- خِلال -> during
(205296, 10930, 'B2'),   -- مُقَدَّر -> fated
(205297, 4397, 'C1'),   -- قَضا -> fate
(205301, 10931, 'B1'),   -- مَغلوب -> defeated
(205307, 10932, 'A2'),   -- ضَربدَر -> multiplication sign
(205308, 10933, 'B1'),   -- آهَنین -> iron-made
(205309, 10934, 'B2'),   -- تَسلیحات -> armaments
(205314, 3053, 'B2'),   -- عُصاره -> extract
(205316, 10935, 'B1'),   -- آغِشته -> soaked
(205325, 4549, 'C1'),   -- تَداخُل -> interference
(205327, 10936, 'B1'),   -- دِگَرگون -> transformed
(205336, 2524, 'B1'),   -- صِدق -> truth
(205337, 3095, 'B2'),   -- طالِع -> fortune
(205352, 9885, 'B1'),   -- فَسخ -> cancellation
(205373, 4822, 'C1'),   -- تُندرَو -> radical
(205377, 10937, 'B1'),   -- طومار -> scroll
(205378, 2780, 'B2'),   -- اِرتِکاب -> commission
(205380, 10938, 'B1'),   -- مَصونیَّت -> immunity
(205390, 4275, 'C1'),   -- وَقار -> dignity
(205393, 1333, 'A2'),   -- چِگونِگی -> manner
(205407, 2546, 'B1'),   -- بَهادار -> valuable
(205408, 7126, 'C2'),   -- رَذل -> vile
(205419, 1963, 'B1'),   -- عَلیرَغم -> despite
(205427, 10939, 'B2'),   -- مُقَرَّر -> stipulated
(205434, 10345, 'B2'),   -- سَرنِگون -> overthrown
(205447, 10940, 'B1'),   -- شِریان -> artery
(205457, 1886, 'B1'),   -- مَجرا -> channel
(205469, 10941, 'EX'),   -- مَثانه -> bladder
(205480, 6522, 'C2'),   -- وَجد -> rapture
(205481, 10942, 'C1'),   -- عِرفان -> mysticism
(205486, 3417, 'B2'),   -- روزَنه -> opening
(205488, 6194, 'C2'),   -- غَفلَت -> negligence
(205496, 8781, 'EX'),   -- نازِل -> low
(205499, 1307, 'A2'),   -- پیشوا -> leader
(205505, 4660, 'C1'),   -- فَلاکَت -> misery
(205508, 10943, 'B1'),   -- جَزر -> low tide
(205527, 3899, 'B2'),   -- حِکمَت -> wisdom
(205535, 10944, 'C1'),   -- نَجابَت -> chastity
(205536, 2700, 'B2'),   -- ماوَراء -> beyond
(205541, 10945, 'B1'),   -- بَدَوی -> primitive
(205542, 8447, 'A1'),   -- اِستِرداد -> return
(205547, 4807, 'C1'),   -- پیگَرد -> prosecution
(205549, 10946, 'C1'),   -- مَوعود -> promised one
(205551, 3361, 'B2'),   -- رَهن -> mortgage
(205555, 2816, 'B2'),   -- دَسیسه -> conspiracy
(205560, 1329, 'A2'),   -- مُذَکَّر -> male
(205564, 2855, 'B2'),   -- آفریده -> creature
(205565, 7848, 'A2'),   -- مَرحَمَت -> kindness
(205568, 10947, 'B2'),   -- مَنفور -> despised
(205569, 9318, 'B1'),   -- مَبهوت -> astonished
(205571, 10948, 'B1'),   -- اِنسِداد -> blockage
(205573, 3469, 'B2'),   -- اِدراک -> perception
(205582, 2885, 'B2'),   -- نُزول -> decline
(205584, 4482, 'C1'),   -- خُصومَت -> hostility
(205587, 2381, 'B1'),   -- مُخاطِره -> risk
(205600, 4485, 'C1'),   -- حَقیر -> humble
(205606, 4913, 'C1'),   -- مُتَفَرِّق -> scattered
(205610, 10949, 'B1'),   -- ضِیافَت -> banquet
(205611, 10950, 'B1'),   -- مَعاش -> livelihood
(205615, 10951, 'B2'),   -- مَحوَّل -> delegated
(205620, 2885, 'B2'),   -- زَوال -> decline
(205629, 326, 'A1'),   -- رَأس -> head
(205633, 10874, 'B1'),   -- واجِد -> possessing
(205643, 1860, 'B1'),   -- دِلاوَر -> brave
(205645, 3595, 'B2'),   -- وَجهه -> reputation
(205646, 5027, 'C1'),   -- مُتَعال -> supreme
(205654, 10952, 'B1'),   -- داروغه -> sheriff
(205671, 10953, 'C1'),   -- تَقدیس -> sanctification
(205672, 10954, 'EX'),   -- کالبُدشِکافی -> autopsy
(205678, 6045, 'C2'),   -- هَزارتو -> labyrinth
(205681, 3627, 'B2'),   -- بیخ -> root
(205685, 1525, 'A2'),   -- تَمَنّا -> request
(205690, 10955, 'EX'),   -- مادَرزادی -> congenital
(205698, 10956, 'B1'),   -- مَسحور -> enchanted
(205699, 1085, 'A2'),   -- سَوق -> direction
(205703, 9920, 'B1'),   -- حَقارَت -> humiliation
(205706, 9844, 'B1'),   -- مُنهَدِم -> destroyed
(205714, 10957, 'B1'),   -- اِنقِباض -> contraction
(205715, 9318, 'B1'),   -- مُتَحَیِّر -> astonished
(205722, 4228, 'C1'),   -- بامداد -> dawn
(205732, 8438, 'A2'),   -- موذی -> sly
(205736, 2885, 'B2'),   -- تَنَزُّل -> decline
(205741, 4118, 'C1'),   -- هَمدَم -> companion
(205759, 10958, 'B1'),   -- مَدفون -> buried
(205764, 2510, 'B1'),   -- حَلَبی -> tin
(205766, 1656, 'A2'),   -- اِلقا -> suggestion
(205767, 10959, 'EX'),   -- شاهرَگ -> jugular vein
(205772, 10960, 'B1'),   -- مَحصور -> confined
(205786, 224, 'A1'),   -- هَمگان -> everyone
(205787, 7495, 'A2'),   -- وِداع -> farewell
(205803, 3586, 'B2'),   -- تِلیام -> relief
(205804, 5053, 'C1'),   -- شُهود -> testimony
(205805, 5461, 'C2'),   -- دَخمه -> crypt
(205808, 2357, 'B1'),   -- موثَّق -> reliable
(205816, 9898, 'B1'),   -- نَزاکَت -> politeness
(205821, 10961, 'EX'),   -- عُروق -> blood vessels
(205825, 3229, 'B2'),   -- بَصیرَت -> insight
(205832, 4367, 'C1'),   -- باطِن -> essence
(205836, 5696, 'C2'),   -- مَصلَحَت -> expediency
(205837, 9997, 'B1'),   -- خَندَق -> trench
(205840, 9000, 'EX'),   -- اِشتِعال -> combustion
(205866, 5137, 'C1'),   -- تَخَطّی -> violation
(205889, 10962, 'B1'),   -- اِستِتار -> camouflage
(205891, 7210, 'C2'),   -- غَضَب -> wrath
(205895, 4786, 'C1'),   -- مُمانِعَت -> prevention
(205897, 10963, 'B1'),   -- فَرابَنَفش -> ultraviolet
(205902, 10964, 'B1'),   -- اِلِکترومَغناطیسی -> electromagnetic
(205911, 985, 'A2'),   -- مُسَبِّب -> cause
(205915, 4026, 'C1'),   -- دِلبَر -> beloved
(205918, 10965, 'B2'),   -- مُتِوَسِّل -> resorting to
(205923, 3714, 'B2'),   -- اِنشِعاب -> split
(205938, 10874, 'B1'),   -- بَرخوردار -> possessing
(205944, 6958, 'C2'),   -- خَلسه -> trance
(205951, 6798, 'C2'),   -- تَعَفُّن -> stench
(205956, 10966, 'B1'),   -- تاجگُذاری -> coronation
(205962, 3843, 'B2'),   -- یگانه -> unique
(205983, 3847, 'B2'),   -- کائِنات -> universe
(205987, 10967, 'B1'),   -- مُرتَفِع -> elevated
(205994, 10968, 'B2'),   -- اِنعِقاد -> convening
(205999, 6622, 'C2'),   -- رَستاخیز -> resurrection
(206012, 1940, 'B1'),   -- بارگاه -> court
(206014, 10969, 'B2'),   -- ضارِب -> assailant
(206020, 5879, 'C2'),   -- فَناناپَذیر -> immortal
(206022, 4895, 'C1'),   -- اَغتِشاش -> riot
(206029, 10970, 'C1'),   -- تَطهیر -> purification
(206040, 10971, 'B1'),   -- تَضعیف -> weakening
(206047, 10972, 'C1'),   -- کَفّاره -> atonement
(206051, 3077, 'B2'),   -- راسِخ -> firm
(206054, 10973, 'A2'),   -- اَیّام -> days
(206060, 1126, 'A2'),   -- تِهی -> empty
(206075, 5047, 'C1'),   -- مُناقِصه -> tender
(206098, 5147, 'C1'),   -- سِلحِشور -> warrior
(206099, 3502, 'B2'),   -- پیشگاه -> presence
(206103, 10974, 'B1'),   -- مُتَشَکِّل -> composed of
(206116, 6638, 'C2'),   -- سَلب -> revocation
(206121, 6438, 'C2'),   -- اُعجوبه -> prodigy
(206124, 205, 'A1'),   -- سَهل -> easy
(206129, 5038, 'C1'),   -- نِشانگان -> syndrome
(206146, 10975, 'B1'),   -- اِستِنشاق -> inhalation
(206147, 4393, 'C1'),   -- گُروهَک -> faction
(206154, 3039, 'B2'),   -- اِنبِساط -> expansion
(206155, 10976, 'EX'),   -- عُثمانی -> Ottoman
(206156, 10977, 'B2'),   -- اِظهارنامه -> declaration form
(206161, 3433, 'B2'),   -- فَرجام -> outcome
(206163, 10978, 'EX'),   -- مُغول -> Mongol
(206170, 6077, 'C2'),   -- شَجَره -> lineage
(206172, 10979, 'B1'),   -- مُسالِمَت -> peacefulness
(206176, 4739, 'C1'),   -- رَعیَّت -> peasant
(206177, 2346, 'B1'),   -- اِستِناد -> reference
(206191, 10980, 'B1'),   -- اِشباع -> saturation
(206203, 8431, 'A2'),   -- مَهیب -> dreadful
(206210, 10981, 'EX'),   -- آئورت -> aorta
(206211, 4642, 'C1'),   -- مُرشِد -> mentor
(206214, 3992, 'C1'),   -- تَعَرُّض -> assault
(206216, 9000, 'EX'),   -- اِحتِراق -> combustion
(206233, 10714, 'B1'),   -- جانانه -> wholeheartedly
(206238, 10982, 'B1'),   -- مَشَقَّت -> hardship
(206254, 10983, 'B1'),   -- مُذاب -> molten
(206265, 10984, 'EX'),   -- ساقی -> cupbearer
(206276, 10985, 'B1'),   -- رایِحه -> fragrance
(206279, 6948, 'C2'),   -- مِحَک -> touchstone
(206281, 10986, 'B2'),   -- هَمنَوع -> fellow human
(206291, 10987, 'B1'),   -- مُصاحِبَت -> companionship
(206294, 4692, 'C1'),   -- خُزَعبَلات -> nonsense
(206297, 10988, 'EX'),   -- وَحی -> divine revelation
(206298, 10989, 'A1'),   -- سالیان -> years
(206313, 10990, 'B1'),   -- غِبطه -> envy
(206317, 10991, 'EX'),   -- تَرقُوه -> collarbone
(206318, 10992, 'B1'),   -- فَجیع -> horrific
(206325, 10993, 'B1'),   -- هَمگام -> synchronized
(206326, 10994, 'EX'),   -- شَبَکیه -> retina
(206330, 10995, 'B1'),   -- لِقاح -> fertilization
(206337, 10996, 'B1'),   -- نِشأَت -> originating
(206350, 10997, 'B1'),   -- اَلطاف -> kindnesses
(206373, 2162, 'B1'),   -- ذَکاوَت -> intelligence
(206374, 6717, 'C2'),   -- بَندگی -> servitude
(206379, 9294, 'A2'),   -- اِنجِماد -> freezing
(206389, 10998, 'B1'),   -- عِشوه -> flirtation
(206395, 3209, 'B2'),   -- دَلالَت -> indication
(206398, 10999, 'B1'),   -- مُشتَعِل -> ablaze
(206400, 11000, 'B1'),   -- اِستِنباط -> inference
(206403, 11001, 'B1'),   -- مُنقَبِض -> contracted
(206404, 11002, 'A2'),   -- اَحشام -> livestock
(206411, 8828, 'EX'),   -- پَدافَند -> defense
(206416, 3798, 'B2'),   -- لِذا -> therefore
(206419, 4886, 'C1'),   -- خَلوَتگاه -> retreat
(206427, 1291, 'A2'),   -- مَعرِفَت -> knowledge
(206447, 11003, 'EX'),   -- حَنجَره -> larynx
(206449, 11004, 'B1'),   -- بُزاق -> saliva
(206454, 10037, 'B1'),   -- رَهسپار -> departing
(206461, 2644, 'B2'),   -- اِستیناف -> appeal
(206465, 10554, 'B1'),   -- ماوَراءالطَّبیعه -> supernatural
(206468, 11005, 'B1'),   -- رَستگار -> redeemed
(206471, 4096, 'C1'),   -- بالینی -> clinical
(206472, 11006, 'EX'),   -- سَرتیپ -> brigadier general
(206482, 10172, 'B2'),   -- اُفتادگی -> humility
(206487, 8065, 'A2'),   -- دِلاوَری -> bravery
(206491, 3580, 'B2'),   -- نَدامَت -> regret
(206493, 4118, 'C1'),   -- هَمنِشین -> companion
(206495, 11007, 'EX'),   -- بَدخیم -> malignant
(206498, 1525, 'A2'),   -- اِستِدعا -> request
(206499, 11008, 'B2'),   -- مُستَلزِم -> necessitating
(206507, 7212, 'C2'),   -- ذَلیل -> wretched
(206512, 1641, 'A2'),   -- کَماکان -> still
(206517, 1063, 'A2'),   -- ژَرف -> deep
(206526, 11009, 'EX'),   -- تُخمدان -> ovary
(206531, 11010, 'EX'),   -- وَریدی -> intravenous
(206549, 5812, 'C2'),   -- اَبهَت -> grandeur
(206553, 3908, 'B2'),   -- جَرح -> wound
(206555, 5401, 'C2'),   -- تَبانی -> collusion
(206561, 4813, 'C1'),   -- وِلایَت -> province
(206568, 11011, 'B1'),   -- نازا -> barren
(206579, 2402, 'B1'),   -- نُطفه -> seed
(206581, 9584, 'B1'),   -- سَماجَت -> stubbornness
(206587, 2112, 'B1'),   -- مَسَرَّت -> happiness
(206588, 11012, 'B1'),   -- عَقیم -> sterile
(206596, 2482, 'B1'),   -- تَوفیق -> success
(206603, 3116, 'B2'),   -- تَرحیم -> funeral
(206615, 6117, 'C2'),   -- مَظهَر -> manifestation
(206629, 10410, 'B1'),   -- مُبتَذَل -> vulgar
(206632, 11013, 'B1'),   -- اَموات -> the deceased
(206633, 3714, 'B2'),   -- شِکافت -> split
(206634, 11014, 'EX'),   -- شوکَران -> hemlock
(206641, 11015, 'EX'),   -- تَرَشُّحات -> secretions
(206648, 3165, 'B2'),   -- نَهان -> hidden
(206649, 6997, 'C2'),   -- خُروشان -> turbulent
(206663, 8151, 'A2'),   -- گُسیخته -> torn
(206678, 11016, 'EX'),   -- اِکسیر -> elixir
(206680, 7953, 'A2'),   -- بَخشایِش -> forgiveness
(206682, 11017, 'EX'),   -- نَفَقه -> alimony
(206689, 6136, 'C2'),   -- مَلال -> melancholy
(206693, 11018, 'EX'),   -- ناوبان -> petty officer
(206695, 6719, 'C2'),   -- وَخامَت -> severity
(206698, 11019, 'EX'),   -- رَباط -> ligament
(206705, 2874, 'B2'),   -- ظُلمَت -> darkness
(206707, 3130, 'B2'),   -- راستین -> genuine
(206709, 11020, 'C1'),   -- غاصِب -> usurper
(206714, 9842, 'B1'),   -- بَرافراشته -> raised
(206727, 10211, 'B1'),   -- خاطِرخواه -> suitor
(206730, 3305, 'B2'),   -- خُداوَندگار -> lord
(206735, 6472, 'C2'),   -- نیابَت -> proxy
(206743, 2750, 'B2'),   -- دِلفَریب -> charming
(206750, 1829, 'B1'),   -- مُلتَفِت -> aware
(206752, 11021, 'B1'),   -- رُسوخ -> infiltration
(206754, 11022, 'B1'),   -- هَیبَت -> awe
(206757, 2667, 'B2'),   -- تَداعی -> association
(206762, 11023, 'EX'),   -- اِستروژن -> estrogen
(206763, 7172, 'C2'),   -- بَرهوت -> wasteland
(206767, 3463, 'B2'),   -- شَکیبایی -> patience
(206772, 7097, 'C2'),   -- خونخواهی -> vengeance
(206777, 11024, 'EX'),   -- عَرش -> heavenly throne
(206781, 9958, 'B2'),   -- اَزخودگُذَشتگی -> self-sacrifice
(206798, 9367, 'A2'),   -- مُتَبَرَّک -> blessed
(206804, 11025, 'B1'),   -- جَولان -> roaming
(206806, 2299, 'B1'),   -- عَیش -> pleasure
(206809, 11026, 'C1'),   -- عُروج -> ascension
(206818, 11027, 'EX'),   -- سَرنیزه -> bayonet
(206825, 6173, 'C2'),   -- فَناپَذیر -> mortal
(206832, 7023, 'C2'),   -- تَقَبُّل -> undertaking
(206834, 513, 'A1'),   -- گُشاده -> open
(206844, 11028, 'B1'),   -- بِالفِطره -> innately
(206849, 5152, 'C1'),   -- عافیَت -> well-being
(206854, 11029, 'B1'),   -- مُبَرّا -> exempt
(206857, 2196, 'B1'),   -- دِرازا -> length
(206865, 11030, 'EX'),   -- مَلَکوت -> heavenly kingdom
(206870, 11031, 'A2'),   -- باجِناق -> brother-in-law
(206876, 11032, 'B1'),   -- پاکدامَن -> chaste
(206878, 518, 'A1'),   -- دِگَر -> other
(206887, 4485, 'C1'),   -- مُحَقَّر -> humble
(206889, 742, 'A1'),   -- سِپید -> white
(206890, 11033, 'B1'),   -- قُربانگاه -> altar
(206897, 10146, 'B1'),   -- بیکَران -> infinite
(206901, 11034, 'EX'),   -- قَرنیه -> cornea
(206903, 183, 'A1'),   -- عِشاء -> dinner
(206905, 2288, 'B1'),   -- اِقامه -> performance
(206907, 6566, 'C2'),   -- تَناسُخ -> reincarnation
(206910, 6673, 'C2'),   -- تَقَدُّس -> sanctity
(206913, 7002, 'C2'),   -- شَفَق -> twilight
(206915, 11035, 'B1'),   -- دَعاوی -> lawsuits
(206920, 11036, 'EX'),   -- سَنگسار -> stoning
(206928, 11037, 'B1'),   -- مَطرود -> ostracized
(206931, 895, 'A2'),   -- شَمایِل -> appearance
(206933, 493, 'A1'),   -- تَبصِره -> note
(206936, 5154, 'C1'),   -- تازیانه -> whip
(206956, 10283, 'B1'),   -- مَشام -> sense of smell
(206969, 7080, 'C2'),   -- خودبینی -> vanity
(206975, 11038, 'EX'),   -- ژاندارمَری -> gendarmerie
(206979, 3001, 'B2'),   -- مُفَرِّح -> enjoyable
(206982, 4888, 'C1'),   -- مُکاشِفه -> revelation
(206984, 11039, 'EX'),   -- خِلافَت -> caliphate
(206991, 1333, 'A2'),   -- مَنوال -> manner
(206994, 11040, 'EX'),   -- خونبَها -> blood money
(207009, 4574, 'C1'),   -- دامان -> lap
(207014, 11041, 'B1'),   -- سوءقَصد -> assassination attempt
(207022, 4403, 'C1'),   -- سَهمگین -> fierce
(207031, 10105, 'B1'),   -- خُروش -> roar
(207032, 4083, 'C1'),   -- اَساسنامه -> charter
(207037, 11042, 'B1'),   -- والامَقام -> high-ranking
(207039, 1604, 'A2'),   -- سِپِهر -> sky
(207043, 11043, 'B1'),   -- مُلتَهِب -> inflamed
(207057, 10416, 'B2'),   -- لِگدمال -> trampled
(207060, 5032, 'C1'),   -- دیدبانی -> surveillance
(207067, 11044, 'B2'),   -- مُشتَق -> derivative
(207074, 3543, 'B2'),   -- مُنَزَّه -> pure
(207077, 3654, 'B2'),   -- خویشتَن -> self
(207079, 1924, 'B1'),   -- مَغشوش -> confused
(207080, 5097, 'C1'),   -- مُتَوَلّی -> trustee
(207082, 11045, 'B1'),   -- سُتوه -> exasperation
(207084, 11046, 'C1'),   -- مُناجات -> supplication
(207088, 11047, 'B1'),   -- عِفَّت -> modesty
(207090, 402, 'A1'),   -- کِذب -> lie
(207105, 8104, 'A2'),   -- عِنایَت -> favor
(207111, 3750, 'B2'),   -- رَنجور -> suffering
(207114, 1961, 'B1'),   -- عَزیمَت -> departure
(207128, 566, 'A1'),   -- بینَوا -> poor
(207130, 3829, 'B2'),   -- تَوَکُّل -> trust
(207134, 1470, 'A2'),   -- نَدامَتگاه -> prison
(207136, 7397, 'A2'),   -- صَنوبَر -> pine
(207141, 4481, 'C1'),   -- مُتَخاصِم -> hostile
(207142, 4275, 'C1'),   -- مَتانَت -> dignity
(207148, 6836, 'C2'),   -- بَرانداز -> subversive
(207153, 5138, 'C1'),   -- فَضل -> virtue
(207155, 11048, 'C1'),   -- ریاضَت -> asceticism
(207176, 8892, 'EX'),   -- سَرفراز -> proud
(207182, 11049, 'B1'),   -- طَراوَت -> freshness
(207187, 5885, 'C2'),   -- اِستیضاح -> impeachment
(207189, 11050, 'EX'),   -- مُستَجاب -> answered prayer
(207195, 4260, 'C1'),   -- هُبوط -> descent
(207208, 10360, 'B1'),   -- مُوَقَّر -> dignified
(207231, 11051, 'EX'),   -- پَرتودَرمانی -> radiotherapy
(207235, 11052, 'EX'),   -- اولنا -> ulna
(207247, 11053, 'C1'),   -- آنکه -> that which
(207260, 11054, 'B1'),   -- مَسروقه -> stolen
(207274, 11055, 'EX'),   -- جُذام -> leprosy
(207283, 11056, 'C1'),   -- زاهِد -> ascetic
(207289, 11057, 'EX'),   -- نَوانخانه -> poorhouse
(207293, 4065, 'C1'),   -- اِستِطاعَت -> capability
(207295, 5994, 'C2'),   -- اِرعاب -> intimidation
(207314, 4219, 'C1'),   -- بِلورین -> crystal
(207316, 405, 'A1'),   -- بِسان -> like
(207329, 759, 'A1'),   -- گیتی -> world
(207331, 6629, 'C2'),   -- قِصاص -> retribution
(207334, 5125, 'C1'),   -- کَلامی -> verbal
(207336, 11058, 'EX'),   -- زائو -> postpartum woman
(207340, 11059, 'B2'),   -- آرمیده -> at rest
(207342, 11060, 'EX'),   -- خَراج -> land tax
(207349, 5137, 'C1'),   -- هَتک -> violation
(207357, 11061, 'EX'),   -- صیغه -> temporary marriage
(207362, 8145, 'A2'),   -- پاینده -> everlasting
(207364, 11062, 'B1'),   -- مُکتَشِف -> discoverer
(207366, 11063, 'C1'),   -- آن‌گونه -> in that manner
(207371, 11064, 'EX'),   -- گُلگونه -> rouge
(207378, 4307, 'C1'),   -- دُکترین -> doctrine
(207387, 2885, 'B2'),   -- اِنحِطاط -> decline
(207388, 10323, 'B2'),   -- مَضیقه -> predicament
(207392, 2423, 'B1'),   -- مَحجوب -> shy
(207400, 6144, 'C2'),   -- مَسیحا -> messiah
(207403, 11065, 'EX'),   -- کاهِنه -> priestess
(207405, 11066, 'EX'),   -- بَندِگان -> worshippers
(207407, 8306, 'A2'),   -- دِلاوَرانه -> bravely
(207425, 9869, 'B1'),   -- اُتراق -> stopping
(207434, 8165, 'A2'),   -- رَسول -> messenger
(207437, 11067, 'EX'),   -- عَلیحَضرَت -> His Majesty
(207440, 9930, 'B1'),   -- عِفریته -> witch
(207452, 2346, 'B1'),   -- عَطف -> reference
(207455, 3292, 'B2'),   -- تَحدید -> limitation
(207457, 11068, 'EX'),   -- بویه -> buoy
(207464, 11069, 'B2'),   -- شَهوَتی -> lustful
(207466, 5226, 'C2'),   -- بیعَت -> allegiance
(207469, 4446, 'C1'),   -- کَبیره -> grave
(207474, 10908, 'B1'),   -- مَعدوم -> extinct
(207482, 11070, 'EX'),   -- این‌جانِب -> the undersigned
(207485, 11071, 'B1'),   -- فروتنانه -> humbly
(207487, 5615, 'C2'),   -- نَحیف -> emaciated
(207490, 1252, 'A2'),   -- نِگاره -> image
(207493, 5694, 'C2'),   -- گَزاف -> exorbitant
(207495, 11043, 'B1'),   -- بَرافروخته -> inflamed
(207500, 11072, 'EX'),   -- جِن‌گیر -> exorcist
(207502, 11073, 'EX'),   -- بَدتَرکیب -> unshapely
(207504, 11074, 'EX'),   -- حُجله -> bridal chamber
(207505, 10880, 'B1'),   -- تَأَثُّر -> sorrow
(207508, 11075, 'EX'),   -- مَنجَنیق -> catapult
(207511, 11076, 'EX'),   -- مُفتَضِحانه -> disgracefully
(207519, 11077, 'B2'),   -- مُنعَقِد -> convened
(207522, 11078, 'B1'),   -- اَزواج -> spouses
(207529, 1226, 'A2'),   -- یَل -> hero
(207537, 235, 'A1'),   -- سیما -> face
(207540, 6513, 'C2'),   -- فُروغ -> radiance
(207543, 7539, 'A2'),   -- سوگُلی -> favorite
(207546, 3500, 'B2'),   -- آبِستَن -> pregnant
(207549, 5493, 'C2'),   -- مَعبود -> deity
(207550, 8880, 'EX'),   -- عَلیل -> sick
(207553, 10880, 'B1'),   -- حُزن -> sorrow
(207560, 6602, 'C2'),   -- مَلامَت -> reproach
(207561, 11079, 'B1'),   -- ماجراجویانه -> adventurously
(207563, 4579, 'C1'),   -- دَعوی -> lawsuit
(207564, 9666, 'EX'),   -- عَنبیه -> iris
(207572, 6731, 'C2'),   -- حَصر -> siege
(207574, 1061, 'A2'),   -- هَلاکَت -> death
(207580, 6962, 'C2'),   -- تَعالی -> transcendence
(207582, 1930, 'B1'),   -- مُتَمادی -> continuous
(207583, 11080, 'B1'),   -- سَفیه -> foolish
(207584, 11081, 'EX'),   -- نِقرِس -> gout
(207585, 1715, 'A2'),   -- فَهیم -> understanding
(207592, 11082, 'B2'),   -- قاعِدگی -> menstruation
(207594, 11083, 'EX'),   -- اَطوار -> airs
(207597, 3054, 'B2'),   -- شِگَرف -> extraordinary
(207599, 11084, 'EX'),   -- خُداوَندی -> divinity
(207600, 11085, 'EX'),   -- مارکیز -> marquis
(207602, 11086, 'EX'),   -- نُحسی -> inauspiciousness
(207608, 11087, 'B1'),   -- دیار -> homeland
(207610, 10920, 'C1'),   -- شیوَن -> lamentation
(207611, 11088, 'EX'),   -- حَصبه -> typhoid fever
(207620, 7060, 'C2'),   -- غَصب -> usurpation
(207630, 11089, 'EX'),   -- اِلِکترومغناطیس -> electromagnetism
(207636, 11090, 'B1'),   -- چَپی -> leftist
(207637, 11091, 'B1'),   -- آیندِگان -> future generations
(207640, 29, 'A1'),   -- بَرفَراز -> above
(207641, 11092, 'EX'),   -- شَبانگاه -> evening time
(207660, 10177, 'B1'),   -- شَقی -> wicked
(207661, 11093, 'EX'),   -- حوریه -> houri
(207666, 11094, 'B1'),   -- مَحافِل -> social circles
(207667, 7848, 'A2'),   -- مُروَّت -> kindness
(207668, 3167, 'B2'),   -- کَفَل -> hip
(207669, 11095, 'EX'),   -- بَواسیر -> hemorrhoids
(207671, 11096, 'EX'),   -- حَواریون -> apostles
(207674, 11097, 'EX'),   -- آمبولی -> embolism
(207683, 11098, 'B1'),   -- چَمباتَمه -> squatting
(207685, 11099, 'B1'),   -- لَشکَرکِشی -> military campaign
(207686, 6690, 'C2'),   -- بی‌شَرَف -> scoundrel
(207687, 11100, 'EX'),   -- کیمیاگَر -> alchemist
(207697, 4165, 'C1'),   -- بُنیه -> constitution
(207698, 11101, 'B2'),   -- اِبطال -> annulment
(207699, 9889, 'B1'),   -- صادِره -> issued
(207702, 11102, 'B2'),   -- شَهوانی -> sensual
(207703, 11103, 'B1'),   -- شِفابَخش -> healing
(207706, 11104, 'EX'),   -- خازِن -> capacitor
(207707, 5839, 'C2'),   -- شَنیع -> heinous
(207712, 11105, 'B1'),   -- مَنافِذ -> pores
(207713, 9922, 'B1'),   -- شاهَنشاه -> emperor
(207716, 6799, 'C2'),   -- پیشکار -> steward
(207719, 11106, 'EX'),   -- وِرد -> incantation
(207722, 6741, 'C2'),   -- بُهتان -> slander
(207723, 11107, 'EX'),   -- هَلهَله -> ululation
(207730, 11108, 'B2'),   -- مُتَصَوَّر -> conceivable
(207732, 4454, 'C1'),   -- چِریکی -> guerrilla
(207736, 4962, 'C1'),   -- بارِقه -> spark
(207750, 11109, 'B1'),   -- مُکاشِفات -> revelations
(207751, 11110, 'B1'),   -- ریاکارانه -> hypocritically
(207757, 11111, 'B1'),   -- مُشرِف -> overlooking
(207761, 4214, 'C1'),   -- سَنجه -> criterion
(207762, 11112, 'EX'),   -- واناديوم -> vanadium
(207768, 11113, 'B2'),   -- فَقید -> the late
(207769, 11114, 'B1'),   -- تَقطیر -> distillation
(207774, 2779, 'B2'),   -- آمِر -> commander
(207777, 11115, 'B1'),   -- بُلَندپَروازانه -> ambitiously
(207779, 2106, 'B1'),   -- شاکِر -> grateful
(207784, 3092, 'B2'),   -- اَسبَق -> former
(207787, 11116, 'B1'),   -- مُستَثنی -> excepted
(207788, 11117, 'EX'),   -- هِلالی -> crescent-shaped
(207790, 11118, 'B1'),   -- ایلات -> tribes
(207794, 4692, 'C1'),   -- اَراجیف -> nonsense
(207795, 11119, 'B1'),   -- واهی -> unfounded
(207798, 4960, 'C1'),   -- فَرمانرَوایی -> sovereignty
(207800, 11120, 'EX'),   -- عاقِد -> marriage officiant
(207804, 4917, 'C1'),   -- مُهرومُوم -> seal
(207806, 11121, 'B1'),   -- نامُقَدَّس -> unholy
(207807, 10031, 'B1'),   -- نَبی -> prophet
(207812, 11122, 'B1'),   -- بیگاری -> forced labor
(207813, 11123, 'EX'),   -- روان‌گَردان -> psychoactive
(207814, 11124, 'B1'),   -- تَکانه -> impulse
(207816, 11125, 'EX'),   -- غُضروف -> cartilage
(207820, 11126, 'EX'),   -- کارگُزینی -> personnel affairs
(207822, 2700, 'B2'),   -- وَرای -> beyond
(207826, 6602, 'C2'),   -- سَرکوفت -> reproach
(207831, 11127, 'EX'),   -- ییلاق -> summer resort
(207835, 11128, 'EX'),   -- فَرسَنگ -> farsakh
(207836, 11129, 'B1'),   -- بیراه -> off-track
(207839, 2092, 'B1'),   -- دِلباز -> generous
(207843, 10083, 'B1'),   -- سوگ -> mourning
(207844, 6763, 'C2'),   -- شَهریار -> sovereign
(207847, 4692, 'C1'),   -- جَفنگ -> nonsense
(207852, 11130, 'EX'),   -- سیانید -> cyanide
(207856, 11131, 'B2'),   -- دادخواهی -> seeking justice
(207857, 11132, 'B2'),   -- بِدین‌وَسیله -> hereby
(207858, 11133, 'EX'),   -- حَقیرانه -> abjectly
(207866, 11134, 'B2'),   -- عِرفانی -> mystical
(207867, 11135, 'B1'),   -- کیهانی -> cosmic
(207868, 5752, 'C2'),   -- پوشالی -> flimsy
(207870, 5612, 'C2'),   -- رَسا -> eloquent
(207871, 5291, 'C2'),   -- خُجَسته -> auspicious
(207872, 11136, 'EX'),   -- شیردِل -> lionhearted
(207873, 3268, 'B2'),   -- عَدل -> justice
(207874, 11137, 'B1'),   -- ماهی‌خوار -> heron
(207876, 3478, 'B2'),   -- طَبیب -> physician
(207878, 10073, 'B1'),   -- نافَرجام -> unsuccessful
(207880, 199, 'A1'),   -- اَثنا -> during
(207881, 11138, 'B1'),   -- زَرادخانه -> arsenal
(207884, 1880, 'B1'),   -- صَده -> century
(207888, 11139, 'B1'),   -- مُبتِکرانه -> innovatively
(207892, 11140, 'EX'),   -- پونه -> pennyroyal
(207894, 1001, 'A2'),   -- جِرگه -> circle
(207895, 11141, 'EX'),   -- مَشرِق -> the Orient
(207896, 3849, 'B2'),   -- فوقانی -> upper
(207897, 11142, 'B1'),   -- قَناعَت -> contentment
(207900, 11143, 'B2'),   -- چَندگاهی -> for a while
(207904, 10585, 'B1'),   -- روا -> permissible
(207907, 5123, 'C1'),   -- وَرید -> vein
(207911, 3684, 'B2'),   -- پاکباز -> sincere
(207914, 11144, 'B2'),   -- ناجَوانمَردانه -> dishonorably
(207917, 11145, 'EX'),   -- مَنظوم -> versified
(207918, 11146, 'EX'),   -- قَلیایی -> alkaline
(207919, 1222, 'A2'),   -- تَفت -> heat
(207922, 1371, 'A2'),   -- سِرِشت -> nature
(207923, 11147, 'B1'),   -- فائِق -> prevailing
(207926, 11148, 'EX'),   -- گازگِرِفتِگی -> frostbite
(207927, 6997, 'C2'),   -- مُتَلاطِم -> turbulent
(207941, 11149, 'B1'),   -- مَشروعیَّت -> legitimacy
(207943, 8065, 'A2'),   -- رَشادَت -> bravery
(207945, 3158, 'B2'),   -- اِستِماع -> hearing
(207946, 11150, 'EX'),   -- یائِسگی -> menopause
(207947, 2918, 'B2'),   -- مُستَأصِل -> desperate
(207948, 4732, 'C1'),   -- مُنفَعِل -> passive
(207950, 11151, 'B1'),   -- خادِمان -> servants
(207952, 7444, 'A2'),   -- اینان -> these
(207953, 2749, 'B2'),   -- خَصیصه -> characteristic
(207956, 3351, 'B2'),   -- عَجین -> mixed
(207958, 6191, 'C2'),   -- نوپا -> nascent
(207959, 11152, 'B1'),   -- جَوانمَردی -> chivalry
(207961, 11153, 'EX'),   -- شیهه -> neigh
(207965, 456, 'A1'),   -- اَفزون -> more
(207966, 11154, 'EX'),   -- یورتمه -> trot
(207967, 11155, 'EX'),   -- نِوید -> glad tidings
(207968, 1149, 'A2'),   -- زَبده -> expert
(207969, 11156, 'EX'),   -- رومیان -> Romans
(207971, 10554, 'B1'),   -- ماوَرالطَّبیعه -> supernatural
(207975, 11157, 'EX'),   -- مُفتی -> mufti
(207977, 6145, 'C2'),   -- دِگَردیسی -> metamorphosis
(207979, 1816, 'B1'),   -- حُلول -> arrival
(207980, 11158, 'B1'),   -- مادّیات -> material things
(207984, 11159, 'B1'),   -- مَخمَلی -> velvety
(207987, 10558, 'B1'),   -- میراثی -> hereditary
(207988, 2778, 'B2'),   -- فَرمودَن -> command
(207989, 11160, 'B1'),   -- صَیّاد -> hunter
(207991, 292, 'A1'),   -- آتی -> future
(207996, 5097, 'C1'),   -- مُعتَمَد -> trustee
(207997, 4441, 'C1'),   -- شُکوهمَند -> glorious
(208000, 11161, 'EX'),   -- شِریانی -> arterial
(208001, 11162, 'EX'),   -- آبسه -> abscess
(208002, 10900, 'B1'),   -- واله -> infatuated
(208003, 11163, 'EX'),   -- مُتَّفِقین -> the Allies
(208004, 235, 'A1'),   -- رُخسار -> face
(208007, 3580, 'B2'),   -- اَسَف -> regret
(208009, 11164, 'EX'),   -- مُخچه -> cerebellum
(208010, 11165, 'EX'),   -- حَرَمسَرا -> harem
(208012, 11166, 'B1'),   -- گُسِسته -> severed
(208015, 11167, 'B1'),   -- اِستِعلاجی -> sick leave
(208016, 11168, 'EX'),   -- دَجّال -> Antichrist
(208019, 11169, 'B1'),   -- مَعصومانه -> innocently
(208024, 11170, 'B1'),   -- شَکیل -> shapely
(208029, 11171, 'EX'),   -- بالِستیک -> ballistic
(208031, 3254, 'B2'),   -- کَنکاش -> investigation
(208040, 745, 'A1'),   -- عِیال -> wife
(208043, 11172, 'B1'),   -- والا -> lofty
(208044, 11173, 'EX'),   -- مُشک -> musk
(208046, 11174, 'EX'),   -- تیفوس -> typhus
(208050, 11175, 'EX'),   -- اِرتِداد -> apostasy
(208057, 8226, 'A2'),   -- قائِل -> holding
(208060, 11176, 'EX'),   -- تیشه -> adze
(208066, 6728, 'C2'),   -- کَفَن -> shroud
(208070, 11177, 'EX'),   -- مَقدونی -> Macedonian
(208071, 6793, 'C2'),   -- سیاسَتمَداری -> statesmanship
(208073, 2673, 'B2'),   -- اِنضِمام -> attachment
(208075, 1730, 'A2'),   -- وادی -> valley
(208077, 11178, 'B1'),   -- اَمیال -> desires
(208080, 11179, 'EX'),   -- هَمرَزم -> comrade in arms
(208081, 11180, 'EX'),   -- کَمینگاه -> ambush spot
(208084, 6760, 'C2'),   -- سَفسَطه -> sophistry
(208085, 4565, 'C1'),   -- کِنایه -> irony
(208086, 11181, 'B1'),   -- اَهریمَنی -> demonic
(208088, 11182, 'EX'),   -- تَسخیری -> possessed
(208089, 11183, 'EX'),   -- کِشاله -> groin
(208092, 3684, 'B2'),   -- مُخلِص -> sincere
(208096, 11184, 'B1'),   -- اَفسونگَری -> enchantment
(208102, 3519, 'B2'),   -- تَصاعُدی -> progressive
(208109, 4883, 'C1'),   -- اِعاده -> restoration
(208111, 1841, 'B1'),   -- پیکار -> battle
(208114, 11185, 'C1'),   -- آنانی -> those who
(208116, 11186, 'B2'),   -- دَولَتمَردان -> statesmen
(208118, 7953, 'A2'),   -- مَغفِرَت -> forgiveness
(208119, 11187, 'A2'),   -- مژده -> good news
(208122, 11188, 'B1'),   -- طَبَقاتی -> class-related
(208133, 5749, 'C2'),   -- فاحِش -> flagrant
(208134, 7269, 'A1'),   -- کَرنا -> horn
(208135, 11189, 'A2'),   -- اَغذیه -> foods
(208136, 5117, 'C1'),   -- خَلأ -> vacuum
(208137, 2277, 'B1'),   -- زَجرآوَر -> painful
(208142, 11190, 'EX'),   -- اِمامزاده -> imamzadeh
(208145, 11191, 'EX'),   -- کُنتِس -> countess
(208146, 10913, 'B1'),   -- مُنتَصِب -> appointed
(208148, 11192, 'B1'),   -- روشَنفِکرانه -> intellectually
(208153, 1860, 'B1'),   -- بَهادُر -> brave
(208164, 1550, 'A2'),   -- مُقَرَّری -> salary
(208165, 11193, 'B1'),   -- لَله -> nanny
(208166, 457, 'A1'),   -- صُبحگاه -> morning
(208169, 3899, 'B2'),   -- فَرزانگی -> wisdom
(208170, 11194, 'EX'),   -- سَلیطه -> shrew
(208171, 10958, 'B1'),   -- زیرِخاکی -> buried
(208173, 11195, 'B1'),   -- لامَذهَب -> irreligious
(208174, 7775, 'A2'),   -- سِرسام -> dizziness
(208176, 11196, 'B1'),   -- اَسرا -> captives
(208178, 7197, 'C2'),   -- خودسَری -> willfulness
(208179, 11197, 'A1'),   -- لَبان -> lips
(208180, 11198, 'B1'),   -- مَعذور -> excused
(208182, 2802, 'B2'),   -- سِتیزه -> conflict
(208187, 11199, 'EX'),   -- قَزاق -> Cossack
(208188, 11200, 'B1'),   -- تَفهیم -> explaining
(208192, 11201, 'EX'),   -- غِشا -> membrane
(208194, 11202, 'A1'),   -- ژوئیه -> July
(208197, 6298, 'C2'),   -- پارتیزانی -> partisan
(208198, 8996, 'EX'),   -- پُلیمِر -> polymer
(208199, 5441, 'C2'),   -- هَمگَرایی -> convergence
(208203, 11203, 'EX'),   -- پولَکی -> sequined
(208210, 2472, 'B1'),   -- رَمَق -> strength
(208211, 4147, 'C1'),   -- صِحّه -> confirmation
(208212, 11204, 'B1'),   -- پاوَرچین -> tiptoeing
(208213, 11205, 'B1'),   -- اَشَد -> most severe
(208214, 3372, 'B2'),   -- رازآلود -> mysterious
(208215, 3224, 'B2'),   -- باطِنی -> inner
(208219, 11206, 'EX'),   -- آهَنگَری -> blacksmithing
(208223, 1653, 'A2'),   -- اینچُنین -> such
(208224, 3740, 'B2'),   -- اَکید -> strict
(208227, 11207, 'EX'),   -- سُرخپوست -> Native American
(208229, 11208, 'EX'),   -- قَدّیسه -> female saint
(208231, 10428, 'B1'),   -- مَحزون -> sorrowful
(208233, 2372, 'B1'),   -- جوابیه -> response
(208235, 11209, 'EX'),   -- دامادی -> being a groom
(208236, 11210, 'B1'),   -- پَرتابگَر -> launcher
(208237, 11211, 'B1'),   -- فَقیران -> the poor
(208238, 11212, 'EX'),   -- فَتق -> hernia
(208239, 1063, 'A2'),   -- بَم -> deep
(208240, 2557, 'B1'),   -- فَضولات -> waste
(208243, 3617, 'B2'),   -- اَجر -> reward
(208244, 11213, 'EX'),   -- هَمخواب -> bedmate
(208247, 10609, 'B1'),   -- مُستَغَلات -> real estate
(208248, 11214, 'EX'),   -- اسکیزوفرنی -> schizophrenia
(208250, 89, 'A1'),   -- پَریزاد -> beautiful
(208252, 11013, 'B1'),   -- مُتَوَفّی -> the deceased
(208254, 11215, 'B1'),   -- تَوابِع -> functions
(208259, 3543, 'B2'),   -- طاهِر -> pure
(208263, 4043, 'C1'),   -- تَبَرُّک -> blessing
(208264, 3460, 'B2'),   -- پُرحَرارَت -> passionate
(208268, 11216, 'B1'),   -- تَلنبار -> piled up
(208271, 1213, 'A2'),   -- هِدایَتگَر -> guide
(208273, 11217, 'A2'),   -- جَنّات -> gardens
(208275, 11218, 'EX'),   -- بارنامه -> bill of lading
(208279, 4177, 'C1'),   -- نَقیض -> contradiction
(208285, 11219, 'B1'),   -- مُصِرّانه -> insistently
(208287, 9413, 'A2'),   -- اَفشانه -> spray
(208292, 11220, 'EX'),   -- آرتروز -> arthritis
(208293, 11221, 'B1'),   -- اِستِعدادیابی -> talent scouting
(208295, 11222, 'B1'),   -- گُسِستگی -> fragmentation
(208298, 2781, 'B2'),   -- اِلتِزام -> commitment
(208299, 11223, 'B1'),   -- وارَفته -> listless
(208301, 11224, 'EX'),   -- بیومتریک -> biometric
(208302, 11225, 'B1'),   -- دورتادور -> all around
(208303, 3301, 'B2'),   -- مُستَدَل -> logical
(208304, 1205, 'A2'),   -- ایزَد -> god
(208305, 11226, 'B1'),   -- مَرموزانه -> mysteriously
(208306, 11227, 'B2'),   -- زِناکار -> adulterer
(208307, 11228, 'EX'),   -- چِشایی -> gustatory
(208310, 3837, 'B2'),   -- مَدهوش -> unconscious
(208312, 9513, 'B1'),   -- دُرنا -> crane
(208313, 11229, 'B1'),   -- اِسراف -> extravagance
(208314, 6379, 'C2'),   -- سوزناک -> poignant
(208315, 11230, 'EX'),   -- شَفاعَت -> intercession
(208316, 11231, 'B1'),   -- مِزاح -> banter
(208317, 9871, 'B1'),   -- لابه -> pleading
(208318, 11232, 'B1'),   -- مُنزَجِرکُننده -> repellent
(208320, 2859, 'B2'),   -- خَطیر -> critical
(208323, 11233, 'EX'),   -- فوتون -> photon
(208324, 3235, 'B2'),   -- وَهله -> instance
(208325, 4376, 'C1'),   -- فَرط -> excess
(208326, 11234, 'EX'),   -- سِپَهبَد -> lieutenant general
(208327, 11235, 'B1'),   -- مُتَذَکِّر -> reminding
(208329, 569, 'A1'),   -- مَقدور -> possible
(208333, 1665, 'A2'),   -- نوشین -> sweet
(208334, 10666, 'B1'),   -- بَدقَواره -> misshapen
(208335, 8151, 'A2'),   -- دَریده -> torn
(208336, 11236, 'B1'),   -- دُخانیات -> tobacco products
(208337, 5408, 'C2'),   -- خودراضی -> complacent
(208338, 11237, 'EX'),   -- کَمَری -> lumbar
(208339, 10656, 'B1'),   -- اَنبوهی -> abundance
(208340, 11238, 'B1'),   -- بَرآمَده -> protruding
(208341, 11239, 'B1'),   -- کاتِب -> scribe
(208342, 11240, 'EX'),   -- کِششی -> tensile
(208351, 11241, 'EX'),   -- سار -> starling
(208352, 3656, 'B2'),   -- مِهتَر -> senior
(208354, 7023, 'C2'),   -- مُتَقَبِّل -> undertaking
(208355, 11242, 'B1'),   -- دَفتَردار -> bookkeeper
(208357, 7418, 'A2'),   -- مِریزاد -> Well done!
(208359, 2844, 'B2'),   -- دِهلیز -> corridor
(208360, 5007, 'C1'),   -- زیرپوستی -> subtle
(208364, 10018, 'B1'),   -- گَزافه -> exaggeration
(208366, 4223, 'C1'),   -- حِضانَت -> custody
(208368, 11243, 'B1'),   -- شِکارگاه -> hunting ground
(208370, 11244, 'B1'),   -- عَربَده -> yelling
(208372, 11245, 'EX'),   -- زَری -> gold brocade
(208373, 4805, 'C1'),   -- گَزاره -> proposition
(208376, 53, 'A1'),   -- جُنبَنده -> animal
(208379, 6479, 'C2'),   -- مِنبَر -> pulpit
(208381, 4568, 'C1'),   -- حُکمی -> judicial
(208385, 11246, 'B1'),   -- کَمَند -> lasso
(208387, 11247, 'EX'),   -- چارچِشمی -> eagerly watching
(208388, 1213, 'A2'),   -- هادی -> guide
(208390, 11248, 'B1'),   -- قَصَبه -> small town
(208392, 5019, 'C1'),   -- اَفضَل -> superior
(208397, 5039, 'C1'),   -- سِنتز -> synthesis
(208399, 11249, 'EX'),   -- زیارَتگاه -> pilgrimage site
(208400, 11250, 'EX'),   -- دَرویش -> dervish
(208401, 11251, 'B1'),   -- وَساطَت -> mediation
(208403, 5905, 'C2'),   -- وَقاحَت -> impudence
(208404, 11252, 'B1'),   -- لاعِلاج -> incurable
(208405, 1668, 'A2'),   -- لَوحه -> tablet
(208407, 3668, 'B2'),   -- عار -> shame
(208408, 3720, 'B2'),   -- کَفالَت -> sponsorship
(208409, 11253, 'B1'),   -- اِلهامی -> inspirational
(208411, 11254, 'B1'),   -- مُصادِف -> coinciding
(208419, 5879, 'C2'),   -- نامیرا -> immortal
(208423, 3414, 'B2'),   -- هُجومی -> offensive
(208424, 11255, 'EX'),   -- مارگیر -> snake charmer
(208425, 1252, 'A2'),   -- تِمثال -> image
(208429, 11256, 'B1'),   -- خَیرخواهانه -> benevolently
(208431, 11151, 'B1'),   -- مُستَخدَمین -> servants
(208436, 11257, 'EX'),   -- تَشَنُّجی -> convulsive
(208437, 11258, 'B1'),   -- تابان -> radiant
(208441, 11259, 'B1'),   -- صَحن -> courtyard
(208444, 1328, 'A2'),   -- ماژور -> major
(208445, 3408, 'B2'),   -- هَرازگاهی -> occasionally
(208447, 3403, 'B2'),   -- رُؤیَت -> observation
(208449, 3094, 'B2'),   -- سَعادَتمَند -> fortunate
(208450, 11260, 'EX'),   -- سَجده -> prostration
(208453, 11261, 'B1'),   -- اِبهامات -> ambiguities
(208454, 11262, 'EX'),   -- نای -> windpipe
(208457, 11263, 'B1'),   -- موذیانه -> cunningly
(208459, 9842, 'B1'),   -- اَفراشته -> raised
(208460, 10123, 'B1'),   -- گوشتالو -> chubby
(208461, 11264, 'B1'),   -- مُتَفَرِّقه -> miscellaneous
(208462, 11265, 'EX'),   -- پِلاسما -> plasma
(208464, 10189, 'B1'),   -- نیشخَند -> smirk
(208465, 211, 'A1'),   -- پیل -> elephant
(208466, 11266, 'A2'),   -- اَبدان -> bodies
(208467, 6133, 'C2'),   -- میانجی -> mediator
(208469, 10267, 'B1'),   -- ماندَنی -> lasting
(208470, 4441, 'C1'),   -- جَلیل -> glorious
(208471, 11267, 'B1'),   -- خواهَرانه -> sisterly
(208477, 721, 'A1'),   -- جِداره -> wall
(208480, 11268, 'B1'),   -- تَنبیهی -> punitive
(208488, 11269, 'B1'),   -- نافِذ -> authoritative
(208489, 11270, 'B1'),   -- شُله -> porridge
(208491, 11271, 'EX'),   -- کَربُنات -> carbonate
(208492, 4108, 'C1'),   -- مُستَعمَراتی -> colonial
(208493, 11272, 'B1'),   -- مَنزِلگاه -> dwelling place
(208496, 11273, 'EX'),   -- جَنگاوَری -> combat skill
(208497, 10084, 'B1'),   -- بُنجُل -> junk
(208501, 11274, 'B1'),   -- شُبان -> shepherd
(208508, 11275, 'B1'),   -- زین -> saddle
(208510, 11276, 'B1'),   -- تَنگی -> narrowness
(208512, 1431, 'A2'),   -- رُخصَت -> permission
(208515, 11277, 'EX'),   -- اگزما -> eczema
(208517, 11278, 'B1'),   -- نَسَنجیده -> rash
(208518, 11279, 'B1'),   -- قُوا -> forces
(208519, 10466, 'B1'),   -- تَعلیقی -> suspended
(208521, 11280, 'B1'),   -- شِتابان -> hasty
(208522, 771, 'A1'),   -- خُردسال -> young
(208524, 11281, 'B1'),   -- زیوَر -> ornament
(208527, 11282, 'B1'),   -- آفات -> pests
(208528, 11283, 'B1'),   -- بالاتَنه -> torso
(208529, 11284, 'B1'),   -- لَم -> reclining
(208530, 413, 'A1'),   -- طَویل -> long
(208533, 11042, 'B1'),   -- عالی‌رُتبه -> high-ranking
(208534, 11285, 'B1'),   -- مُثمِر -> fruitful
(208535, 11286, 'B1'),   -- اَولیا -> guardians
(208536, 11287, 'EX'),   -- جَناغ -> wishbone
(208538, 11288, 'EX'),   -- بَدشگون -> ill-omened
(208539, 10970, 'C1'),   -- تَزکیه -> purification
(208540, 11289, 'B1'),   -- حَلقَوی -> ring-shaped
(208542, 3162, 'B2'),   -- کُلاهخود -> helmet
(208547, 11290, 'EX'),   -- جوشانده -> decoction
(208548, 11291, 'B1'),   -- مُحاسِباتی -> computational
(208551, 5465, 'C2'),   -- مَکر -> cunning
(208552, 5083, 'C1'),   -- عُبوری -> transit
(208553, 11292, 'EX'),   -- نیوتُن -> newton
(208555, 11293, 'B1'),   -- فَقیرانه -> poorly
(208559, 4530, 'C1'),   -- شَم -> instinct
(208560, 11294, 'B1'),   -- زیرَکانه -> shrewdly
(208561, 11295, 'EX'),   -- تونیک -> tunic
(208562, 11296, 'B1'),   -- تَقلیدی -> imitative
(208566, 11297, 'EX'),   -- تَثلیث -> Trinity
(208567, 11298, 'B1'),   -- سَخت‌کوش -> diligent
(208568, 11299, 'EX'),   -- خانداني -> dynastic
(208572, 2745, 'B2'),   -- تَأییدیه -> certificate
(208576, 5485, 'C2'),   -- خَرِفت -> decrepit
(208580, 4118, 'C1'),   -- قَرین -> companion
(208581, 9448, 'B1'),   -- پوشال -> straw
(208582, 10461, 'B1'),   -- ناهَمتا -> unparalleled
(208584, 11300, 'B1'),   -- سَم‌پاشی -> pesticide spraying
(208585, 11301, 'B1'),   -- حاصِله -> resulting
(208586, 2715, 'B2'),   -- گُذَرا -> brief
(208587, 9943, 'B1'),   -- ضَجّه -> moan
(208590, 4538, 'C1'),   -- اِنتِگرال -> integral
(208592, 4166, 'C1'),   -- مِزاجی -> constitutional
(208594, 3586, 'B2'),   -- فَرَج -> relief
(208596, 11302, 'B1'),   -- عِیار -> caliber
(208597, 5291, 'C2'),   -- سَعد -> auspicious
(208598, 4292, 'C1'),   -- بَرکَناری -> dismissal
(208601, 11303, 'B1'),   -- بَربَر -> barbarian
(208602, 11304, 'EX'),   -- گَزنه -> nettle
(208603, 11305, 'EX'),   -- ساخارین -> saccharin
(208604, 11306, 'B1'),   -- اِنفِعال -> passivity
(208605, 1629, 'A2'),   -- مُجَذَّر -> square
(208608, 11307, 'EX'),   -- کِشکَک -> kneecap
(208610, 4158, 'C1'),   -- اِجماع -> consensus
(208611, 2033, 'B1'),   -- کارکِشته -> experienced
(208612, 302, 'A1'),   -- نیک -> good
(208616, 11308, 'B1'),   -- توأَم -> twinned
(208618, 8149, 'A2'),   -- باایمان -> Faithful
(208619, 11309, 'EX'),   -- چَهارگوش -> quadrilateral
(208620, 11310, 'B1'),   -- جِناس -> pun
(208623, 11311, 'B1'),   -- موشکافانه -> meticulously
(208624, 11312, 'B1'),   -- دیوانگان -> madmen
(208625, 11313, 'EX'),   -- نئاندرتال -> Neanderthal
(208626, 3307, 'B2'),   -- زیرین -> lower
(208628, 11278, 'B1'),   -- شتابزَده -> rash
(208630, 11314, 'EX'),   -- دیافراگم -> diaphragm
(208631, 566, 'A1'),   -- فَقیرنِشین -> poor
(208634, 11315, 'B1'),   -- اِرتِجاعی -> reactionary
(208635, 9689, 'B1'),   -- مَرتَع -> pasture
(208636, 11316, 'B1'),   -- کاهِنان -> priests
(208639, 11317, 'B1'),   -- آوانس -> advance payment
(208642, 10929, 'B1'),   -- دَریادار -> admiral
(208645, 8104, 'A2'),   -- اِرفاق -> favor
(208647, 5057, 'C1'),   -- اِلهیّات -> theology
(208648, 6941, 'C2'),   -- کِرخت -> torpid
(208650, 3843, 'B2'),   -- یِکتا -> unique
(208651, 11318, 'B1'),   -- مَصائِب -> sufferings
(208652, 11319, 'EX'),   -- پانکراس -> pancreas
(208653, 11320, 'B1'),   -- اِحتِکار -> hoarding
(208654, 11321, 'B1'),   -- تَداخُلی -> interfering
(208660, 9958, 'B2'),   -- ایثار -> self-sacrifice
(208661, 2547, 'B1'),   -- اَرج -> value
(208663, 11322, 'B1'),   -- تُندخو -> hot-tempered
(208665, 11323, 'B1'),   -- موّاج -> wavy
(208667, 9914, 'B2'),   -- اَفلیج -> paralyzed
(208668, 11324, 'B1'),   -- گِریان -> weeping
(208669, 11325, 'B1'),   -- ضِمنی -> implicit
(208671, 11326, 'B1'),   -- تیزهوشی -> sharp-wittedness
(208672, 11327, 'B2'),   -- اَشرَف -> noblest
(208673, 6600, 'C2'),   -- مُؤاخَذه -> reprimand
(208676, 11328, 'B1'),   -- چَسبَندگی -> stickiness
(208677, 11329, 'B1'),   -- مَقتولین -> victims
(208678, 4082, 'C1'),   -- فریبَندگی -> charm
(208680, 10554, 'B1'),   -- فَراطَبیعی -> supernatural
(208681, 6943, 'C2'),   -- گَشتاوَر -> torque
(208684, 6191, 'C2'),   -- نوظهور -> nascent
(208686, 11330, 'B1'),   -- اِهتِزاز -> fluttering
(208689, 5960, 'C2'),   -- اِلتِهابی -> inflammatory
(208691, 7582, 'A2'),   -- اَدَوات -> tools
(208692, 11331, 'B1'),   -- فَناناپَذیری -> immortality
(208693, 11332, 'B1'),   -- کَشفیّات -> discoveries
(208696, 11333, 'B1'),   -- عایِد -> accruing
(208698, 2148, 'B1'),   -- بِهسازی -> improvement
(208701, 11334, 'B1'),   -- عارِف -> mystic
(208702, 11335, 'B1'),   -- مُنفَصِل -> detached
(208706, 11336, 'EX'),   -- اَرتِشبَد -> field marshal
(208707, 5227, 'C2'),   -- تَمثیل -> allegory
(208708, 7162, 'C2'),   -- اِبتِذال -> vulgarity
(208709, 1722, 'A2'),   -- مُنقَلِب -> upset
(208711, 5862, 'C2'),   -- نِفاق -> hypocrisy
(208714, 2787, 'B2'),   -- مؤَلِّفه -> component
(208715, 7005, 'C2'),   -- سِتَمگَری -> tyranny
(208716, 1811, 'B1'),   -- اِطلاق -> application
(208717, 2655, 'B2'),   -- تَصَنُّعی -> artificial
(208718, 6511, 'C2'),   -- نَصّاب -> quorum
(208719, 3828, 'B2'),   -- به‌راستی -> truly
(208721, 6422, 'C2'),   -- پُرافاده -> pretentious
(208722, 2871, 'B2'),   -- قوسی -> curved
(208723, 11337, 'EX'),   -- اِستروئید -> steroid
(208724, 11338, 'B1'),   -- غَلتَک -> roller
(208725, 3055, 'B2'),   -- قُماش -> fabric
(208726, 7143, 'C2'),   -- رویاپَرداز -> visionary
(208728, 11339, 'B1'),   -- آغازگَر -> initiator
(208729, 3876, 'B2'),   -- اِرادی -> voluntary
(208730, 11340, 'EX'),   -- اَقاقیا -> acacia
(208731, 2957, 'B2'),   -- قَهّار -> dominant
(208732, 11341, 'B1'),   -- مینیاتوری -> miniature
(208735, 10477, 'B1'),   -- قَرینه -> symmetrical
(208738, 1684, 'A2'),   -- تُنُک -> thin
(208740, 11342, 'B1'),   -- مُخمَر -> yeast
(208743, 886, 'A2'),   -- دیرینه -> ancient
(208746, 11343, 'B1'),   -- موسوم -> known as
(208747, 2324, 'B1'),   -- قَدیر -> powerful
(208748, 3113, 'B2'),   -- بُنیادین -> fundamental
(208749, 9367, 'A2'),   -- پُربَرَکَت -> blessed
(208754, 4366, 'C1'),   -- اِسکورت -> escort
(208755, 11344, 'B1'),   -- ضَربدَری -> cross-shaped
(208757, 11345, 'EX'),   -- رادون -> radon
(208760, 11346, 'B1'),   -- مالیخولیایی -> melancholic
(208767, 11347, 'EX'),   -- پادویی -> errand-running
(208768, 11348, 'B1'),   -- فَنَری -> spring-loaded
(208769, 3927, 'C1'),   -- اَنباشت -> accumulation
(208773, 9014, 'EX'),   -- بَردار -> vector
(208774, 11349, 'B1'),   -- حسابگَر -> calculating
(208776, 4362, 'C1'),   -- مُساوات -> equality
(208777, 11350, 'B1'),   -- مورَّب -> diagonal
(208778, 6358, 'C2'),   -- پَرهیزگار -> pious
(208784, 5062, 'C1'),   -- فَکور -> thoughtful
(208789, 11351, 'B1'),   -- حریصانه -> greedily
(208791, 7023, 'C2'),   -- مُبادِرَت -> undertaking
(208792, 5542, 'C2'),   -- پُرکاری -> diligence
(208796, 1837, 'B1'),   -- فرومایه -> base
(208797, 302, 'A1'),   -- نیکو -> good
(208798, 6757, 'C2'),   -- عُزلَت -> solitude
(208799, 6765, 'C2'),   -- اسپاسم -> spasm
(208800, 11352, 'B1'),   -- کُهولَت -> old age
(208801, 2296, 'B1'),   -- چُپُق -> pipe
(208802, 11353, 'EX'),   -- دَرباری -> of the royal court
(208803, 10618, 'B1'),   -- اَوهام -> delusions
(208809, 9990, 'B1'),   -- سَزا -> deserving
(208811, 11354, 'B1'),   -- اَخّاذ -> extortionist
(208813, 10898, 'B1'),   -- آماس -> inflammation
(208816, 3741, 'B2'),   -- اَکیداً -> strictly
(208817, 11355, 'B1'),   -- نِشیب -> downward slope
(203241, 469, 'A1'),   -- بایَستَن -> must
(207262, 6687, 'C2'),   -- اِنشِقاق -> schism
(207359, 10121, 'B1'),   -- رَجَز -> boasting
(207436, 3039, 'B2'),   -- اِتِّساع -> expansion
(207590, 11356, 'EX'),   -- مَشیَّت -> divine will
(207603, 460, 'A1'),   -- جَبَل -> mountain
(207823, 5644, 'C2'),   -- آنتروپی -> entropy
(207855, 11357, 'C1'),   -- فُتوح -> conquests
(207877, 11358, 'EX'),   -- قانقاریا -> gangrene
(207949, 11359, 'EX'),   -- تَدهین -> anointing
(208104, 11360, 'EX'),   -- مَحارِم -> prohibited relations
(208123, 5235, 'C2'),   -- ایهام -> ambiguity
(208147, 11361, 'EX'),   -- سارین -> sarin
(203388, 11362, 'C1'),   -- شایَستَن -> worthy of
(203240, 11363, 'EX'),   -- کُرد -> Kurd
(203264, 11364, 'EX'),   -- آمریکا -> America
(203265, 11365, 'EX'),   -- عَلی -> Ali
(203272, 9113, 'EX'),   -- تِهران -> Tehran
(203282, 11366, 'EX'),   -- مُحَمَّد -> Mohammad
(203312, 11367, 'EX'),   -- حَسَن -> Hasan
(203348, 8572, 'N'),   -- فَرانسِه -> France
(203372, 8547, 'N'),   -- چین -> China
(203704, 11368, 'EX'),   -- کریسمَس -> Christmas
(203705, 8586, 'N'),   -- هِند -> India
(203797, 11369, 'EX'),   -- اِنگِلِستان -> England
(203801, 8688, 'N'),   -- ایالاتِ مُتَّحِده -> United States
(203921, 8647, 'N'),   -- روسیه -> Russia
(204039, 11370, 'EX'),   -- عِراق -> Iraq
(204188, 8563, 'N'),   -- مِصر -> Egypt
(204209, 11371, 'EX'),   -- پاکِستان -> Pakistan
(204394, 8668, 'N'),   -- اِسپانیا -> Spain
(204433, 11372, 'EX'),   -- بریتانیا -> Britain
(204598, 8589, 'EX'),   -- اِسرائیل -> Israel
(204814, 8693, 'EX'),   -- ویتنام -> Vietnam
(205067, 8643, 'EX'),   -- لِهستان -> Poland
(205087, 8674, 'EX'),   -- سوریه -> Syria
(205114, 8673, 'EX'),   -- سوئیس -> Switzerland
(205186, 8682, 'N'),   -- تُرکیه -> Turkey
(205187, 8627, 'EX'),   -- هُلَند -> Netherlands
(205214, 8535, 'N'),   -- بَرزیل -> Brazil
(205275, 8676, 'EX'),   -- تایلَند -> Thailand
(205306, 8655, 'N'),   -- عَربِستان -> Saudi Arabia
(205328, 8644, 'EX'),   -- پُرتُغال -> Portugal
(205432, 8524, 'EX'),   -- اُتریش -> Austria
(205523, 8517, 'EX'),   -- آلبانی -> Albania
(205589, 8634, 'EX'),   -- نُروژ -> Norway
(205591, 8692, 'EX'),   -- وِنِزوئِلا -> Venezuela
(205651, 8602, 'EX'),   -- لیبی -> Libya
(205675, 8621, 'EX'),   -- مَراکِش -> Morocco
(205686, 8694, 'EX'),   -- یَمَن -> Yemen
(205719, 8660, 'EX'),   -- سِنگاپور -> Singapore
(205720, 8546, 'EX'),   -- شیلی -> Chile
(205769, 8591, 'EX'),   -- اُردُن -> Jordan
(205841, 8522, 'EX'),   -- آرژانتین -> Argentina
(205862, 8631, 'EX'),   -- نیجریه -> Nigeria
(205865, 8672, 'EX'),   -- سوئِد -> Sweden
(205939, 8593, 'EX'),   -- کِنیا -> Kenya
(205952, 8670, 'EX'),   -- سودان -> Sudan
(206076, 11373, 'EX'),   -- فِلَسطین -> Palestine
(206089, 8575, 'EX'),   -- گُرجِستان -> Georgia
(206201, 8579, 'EX'),   -- گینه -> Guinea
(206207, 8584, 'EX'),   -- مَجارِستان -> Hungary
(206249, 8623, 'EX'),   -- بِرمه -> Myanmar
(206261, 8595, 'EX'),   -- کویت -> Kuwait
(206270, 8537, 'EX'),   -- بُلغارِستان -> Bulgaria
(206288, 8571, 'EX'),   -- فینلاند -> Finland
(206316, 8518, 'EX'),   -- اَلجَزایِر -> Algeria
(206331, 8626, 'EX'),   -- نِپال -> Nepal
(206363, 8642, 'EX'),   -- فیلیپین -> Philippines
(206372, 8657, 'EX'),   -- صِربِستان -> Serbia
(206392, 8646, 'EX'),   -- رومانی -> Romania
(206421, 8562, 'EX'),   -- اِکوادور -> Ecuador
(206463, 8532, 'EX'),   -- بولیوی -> Bolivia
(206488, 11374, 'EX'),   -- بوسنی -> Bosnia
(206567, 8592, 'EX'),   -- قَزاقِستان -> Kazakhstan
(206570, 8608, 'EX'),   -- مالِزی -> Malaysia
(206573, 8696, 'EX'),   -- زیمبابوه -> Zimbabwe
(206584, 8587, 'EX'),   -- اِندونِزی -> Indonesia
(206638, 8681, 'EX'),   -- توُنِس -> Tunisia
(206653, 8628, 'EX'),   -- نیوزیلَند -> New Zealand
(206755, 8629, 'EX'),   -- نیکاراگوئه -> Nicaragua
(206783, 8541, 'EX'),   -- کامبوج -> Cambodia
(206811, 8635, 'EX'),   -- عُمان -> Oman
(206815, 8685, 'EX'),   -- اوگاندا -> Uganda
(206817, 11375, 'EX'),   -- کوزوو -> Kosovo
(206929, 8526, 'EX'),   -- بَنگلادِش -> Bangladesh
(207120, 11376, 'EX'),   -- مَقدونیه -> Macedonia
(207125, 8528, 'EX'),   -- بلاروس -> Belarus
(207249, 8766, 'EX'),   -- جَنوبگان -> Antarctica
(207351, 8975, 'EX'),   -- نِپتون -> Neptune
(207494, 11377, 'EX'),   -- اِمارات -> the Emirates
(207509, 9114, 'EX'),   -- اَبوظَبی -> Abu Dhabi
(207514, 11378, 'EX'),   -- آتلانتیک -> the Atlantic
(207535, 8623, 'EX'),   -- میانمار -> Myanmar
(207576, 8615, 'EX'),   -- مکزیک -> Mexico
(207627, 8569, 'EX'),   -- اِتیوپی -> Ethiopia
(207690, 11379, 'EX'),   -- تایوان -> Taiwan
(207715, 8585, 'EX'),   -- ایسلند -> Iceland
(207861, 11380, 'EX'),   -- مونیخ -> Munich
(208013, 8619, 'EX'),   -- مُغولِستان -> Mongolia
(208014, 8554, 'EX'),   -- کرواسی -> Croatia
(208037, 11381, 'EX'),   -- هاوایی -> Hawaii
(208065, 8656, 'EX'),   -- سِنِگال -> Senegal
(208074, 11382, 'EX'),   -- دُروز -> Druze
(208100, 8606, 'EX'),   -- ماداگاسکار -> Madagascar
(208129, 11383, 'EX'),   -- لُری -> Lori
(208132, 11384, 'EX'),   -- چِچِنی -> Chechen
(208139, 8659, 'EX'),   -- سیرالئون -> Sierra Leone
(208143, 8762, 'EX'),   -- وِلزی -> Welsh
(208221, 8556, 'EX'),   -- قُبرُس -> Cyprus
(208222, 9107, 'EX'),   -- مِسکو -> Moscow
(208253, 11385, 'EX'),   -- شیرازی -> Shirazi
(208266, 11386, 'EX'),   -- اِسماعیلی -> Ismaili
(208269, 8525, 'EX'),   -- باهاما -> Bahamas
(208281, 8661, 'EX'),   -- اسلواکی -> Slovakia
(208308, 11387, 'EX'),   -- ابولا -> Ebola
(208356, 8567, 'EX'),   -- اِستونی -> Estonia
(208365, 11388, 'EX'),   -- گرینلند -> Greenland
(208384, 8756, 'EX'),   -- پَشتو -> Pashto
(208417, 11389, 'EX'),   -- آمازونی -> Amazonian
(208421, 11390, 'EX'),   -- کَشمیر -> Kashmir
(208433, 11391, 'EX'),   -- اوراسیا -> Eurasia
(208442, 8664, 'EX'),   -- سومالی -> Somalia
(208545, 11392, 'EX'),   -- مورمون -> Mormon
(208558, 8582, 'EX'),   -- هائیتی -> Haiti
(208606, 11393, 'EX'),   -- بَرَهمَن -> Brahmin
(208621, 11394, 'EX'),   -- جِهادی -> jihadist
(208632, 11395, 'EX'),   -- یاکوزا -> Yakuza
(208699, 11396, 'EX'),   -- ناپلئونی -> Napoleonic
(208703, 8578, 'EX'),   -- گواتِمالا -> Guatemala
(208712, 11397, 'EX'),   -- شیعه -> Shia
(208720, 11398, 'EX'),   -- لُبنانی -> Lebanese
(208810, 8583, 'EX'),   -- هندوراس -> Honduras
(208815, 8976, 'EX'),   -- پلوتو -> Pluto
(208818, 133, 'A1'),   -- تَمیز -> clean
(208819, 270, 'A1'),   -- پَریدَن -> fly
(208820, 434, 'A1'),   -- مَعنی دادَن -> mean
(208821, 410, 'A1'),   -- گوش دادَن -> listen
(208822, 485, 'A1'),   -- نَود -> ninety
(208823, 486, 'A1'),   -- نَه -> no
(208824, 51, 'A1'),   -- و -> and
(208825, 792, 'A1'),   -- مالِ من -> mine
(208826, 793, 'A1'),   -- مالِ شما -> yours
(208827, 1235, 'A2'),   -- مالِ او -> his
(208828, 795, 'A1'),   -- مالِ ما -> ours
(208829, 796, 'A1'),   -- مالِ آنها -> theirs
(208830, 58, 'A1'),   -- هَر چیزی -> anything
(208831, 458, 'A1'),   -- بیشتَرین -> most
(208832, 30, 'A1'),   -- آن سویِ -> across
(208833, 500, 'A1'),   -- ـِ (اِضافه) -> of
(208834, 148, 'A1'),   -- کُنسِرت -> concert
(208835, 376, 'A1'),   -- شَلوارِ جین -> jeans
(208836, 200, 'A1'),   -- دی‌وی‌دی -> DVD
(208837, 72, 'A1'),   -- آگوست -> August
(208838, 248, 'A1'),   -- فِوریه -> February
(208839, 495, 'A1'),   -- نُوامبر -> November
(208840, 430, 'A1'),   -- مِی -> May
(208841, 283, 'A1'),   -- جُمعه -> Friday
(208842, 47, 'A1'),   -- باشه -> all right
(208843, 298, 'A1'),   -- دوست‌دُختَر -> girlfriend
(208844, 312, 'A1'),   -- حَدس زَدَن -> guess
(208845, 153, 'A1'),   -- هَزینه داشتَن -> cost
(208846, 444, 'A1'),   -- مایل -> mile
(208847, 362, 'A1'),   -- شامِل شُدَن -> include
(208848, 38, 'A1'),   -- تَرسان -> afraid
(208849, 134, 'A1'),   -- بالا رَفتَن -> climb
(208850, 93, 'A1'),   -- اُتاقِ خواب -> bedroom
(208851, 196, 'A1'),   -- رانَندِگی کَردَن -> drive
(208852, 204, 'A1'),   -- شَرق -> east
(208853, 249, 'A1'),   -- اِحساس کَردَن -> feel
(208854, 264, 'A1'),   -- پَنج -> five
(208855, 271, 'A1'),   -- دُنبال کَردَن -> follow
(208856, 276, 'A1'),   -- فَراموش کَردَن -> forget
(208857, 352, 'A1'),   -- صَد -> hundred
(208858, 11399, 'A2'),   -- دِراز کِشیدَن -> lie down
(208859, 402, 'A1'),   -- دُروغ گُفتَن -> lie
(208860, 412, 'A1'),   -- زِندِگی کَردَن -> live
(208861, 433, 'A1'),   -- وِعدِه غَذایی -> meal
(208862, 117, 'A1'),   -- سِنت -> cent
(208863, 426, 'A1');   -- مارس -> March
