INSERT INTO word_translations (word_id, translation_word_id, level)
VALUES
(200000, 100531, 'A1'),   -- آب -> νερό
(200001, 102345, 'B1'),   -- آبی -> μπλε
(200002, 100886, 'A1'),   -- آتَش -> φωτιά
(200003, 120031, 'C2'),   -- آدَم‌بَرفی -> χιονάνθρωπος
(200004, 120082, 'EX'),   -- آذَر -> Αζάρ
(200005, 107408, 'EX'),   -- آذَربایجان -> Αζερμπαϊτζάν
(200006, 104902, 'C2'),   -- آسانسور -> ασανσέρ
(200007, 100582, 'A1'),   -- آسِمان -> ουρανός
(200008, 104905, 'C2'),   -- آسیا -> Ασία
(200009, 106128, 'C2'),   -- آشپَز -> μάγειρας
(200010, 104955, 'C2'),   -- آفریقا -> Αφρική
(200011, 101080, 'A2'),   -- آلمان -> Γερμανία
(200012, 100317, 'A1'),   -- آمَدَن -> έρχομαι
(200013, 105436, 'C2'),   -- آهو -> ελάφι
(200014, 101123, 'A2'),   -- آپارتِمان -> διαμέρισμα
(200015, 103107, 'B2'),   -- آیِنه -> καθρέφτης
(200017, 120089, 'EX'),   -- او -> αυτός/αυτή
(200018, 108087, 'B1'),   -- اورژانس -> έκτακτη ανάγκη
(200019, 107558, 'EX'),   -- اوکراین -> Ουκρανία
(200020, 103492, 'B2'),   -- اَبر -> σύννεφο
(200021, 107283, 'C2'),   -- اَبرو -> φρύδι
(200022, 103029, 'B2'),   -- اَثاث -> έπιπλο
(200023, 120032, 'C2'),   -- اَرّه -> πριόνι
(200024, 101845, 'B1'),   -- اَسب -> άλογο
(200025, 120033, 'C2'),   -- اَنار -> ρόδι
(200026, 120034, 'C2'),   -- اَنبه -> μάνγκο
(200027, 120035, 'C2'),   -- اَنجیر -> σύκο
(200028, 104322, 'C1'),   -- اَنگور -> σταφύλι
(200029, 102002, 'B1'),   -- اَنگُشت -> δάχτυλο
(200030, 100223, 'A1'),   -- اُتاق -> δωμάτιο
(200031, 120088, 'C2'),   -- اُتو -> σίδερο
(200032, 102301, 'B1'),   -- اُتوبوس -> λεωφορείο
(200033, 106491, 'C2'),   -- اُردَک -> πάπια
(200034, 100332, 'A1'),   -- اُروپا -> Ευρώπη
(200035, 104933, 'C2'),   -- اُسترالیا -> Αυστραλία
(200036, 103295, 'B2'),   -- اُستُخوان -> οστό
(200037, 100161, 'A1'),   -- اِداره -> γραφείο
(200038, 100867, 'A1'),   -- اِرتِفاع -> ύψος
(200039, 103346, 'B2'),   -- اِستَخر -> πισίνα
(200040, 104446, 'C1'),   -- اِستِکان -> φλιτζάνι
(200041, 120083, 'EX'),   -- اِصفَهان -> Ισφαχάν
(200042, 103839, 'C1'),   -- اِژدِها -> δράκος
(200043, 101309, 'A2'),   -- ایتالیا -> Ιταλία
(200044, 107468, 'EX'),   -- ایران -> Ιράν
(200045, 105795, 'C2'),   -- ایرلَند -> Ιρλανδία
(200047, 103239, 'B2'),   -- بابا -> μπαμπάς
(200048, 100973, 'A2'),   -- باد -> άνεμος
(200049, 120079, 'C2'),   -- بادام -> αμύγδαλο
(200050, 101071, 'A2'),   -- باران -> βροχή
(200051, 120036, 'C2'),   -- بازار -> παζάρι
(200052, 106288, 'C2'),   -- بازو -> μπράτσο
(200053, 101359, 'A2'),   -- باغچه -> κήπος
(200054, 106151, 'C2'),   -- بالِش -> μαξιλάρι
(200055, 100845, 'A1'),   -- بانک -> τράπεζα
(200056, 120084, 'EX'),   -- بلوتوث -> Μπλουτούθ
(200057, 120037, 'C2'),   -- بوق -> κόρνα
(200058, 107106, 'C2'),   -- بَبر -> τίγρης
(200059, 100773, 'A1'),   -- بَحث -> συζήτηση
(200060, 107410, 'EX'),   -- بَحرِین -> Μπαχρέιν
(200061, 101795, 'A2'),   -- بَرف -> χιόνι
(200062, 120038, 'C2'),   -- بَرّه -> αρνάκι
(200063, 100880, 'A1'),   -- بَرگ -> φύλλο
(200064, 102400, 'B1'),   -- بَسته -> πακέτο
(200065, 108011, 'A1'),   -- بَستَنی -> παγωτό
(200066, 101406, 'A2'),   -- بَندَر -> λιμάνι
(200067, 101878, 'B1'),   -- بَهار -> άνοιξη
(200068, 100590, 'A1'),   -- بَچّه -> παιδί
(200069, 105031, 'C2'),   -- بُرِس -> βούρτσα
(200070, 105939, 'C2'),   -- بُز -> κατσίκα
(200071, 102438, 'B1'),   -- بُشقاب -> πιάτο
(200072, 104296, 'C1'),   -- بِرِنج -> ρύζι
(200073, 104985, 'C2'),   -- بِلژیک -> Βέλγιο
(200074, 106273, 'C2'),   -- بِژ -> μπεζ
(200075, 102152, 'B1'),   -- بیابان -> έρημος
(200076, 100115, 'A1'),   -- بیمار -> ασθενής
(200077, 102350, 'B1'),   -- بینی -> μύτη
(200079, 108065, 'A2'),   -- تاب -> κούνια
(200080, 120039, 'C2'),   -- تاج -> κορόνα
(200081, 104371, 'C1'),   -- تاکسی -> ταξί
(200082, 105302, 'C2'),   -- تور -> δίχτυ
(200083, 105100, 'C2'),   -- توسی -> γκρι
(200084, 101448, 'A2'),   -- توپ -> μπάλα
(200085, 102279, 'B1'),   -- تَخت -> κρεβάτι
(200086, 120040, 'C2'),   -- تَخته‌سیاه -> μαυροπίνακας
(200087, 102279, 'B1'),   -- تَختِ‌خواب -> κρεβάτι
(200088, 120041, 'C2'),   -- تَرازو -> ζυγαριά
(200089, 120042, 'C2'),   -- تَراش -> ξύστρα
(200090, 102029, 'B1'),   -- تَفریح -> διασκέδαση
(200091, 102309, 'B1'),   -- تَپّه -> λόφος
(200092, 101813, 'B1'),   -- تُخم‌مُرغ -> αβγό, αυγό
(200093, 100830, 'A1'),   -- تِلِفُن -> τηλέφωνο
(200094, 120043, 'C2'),   -- تِمساح -> αλιγάτορας
(200095, 120044, 'C2'),   -- تی -> σφουγγαρίστρα
(200096, 120045, 'C2'),   -- تیغ -> λεπίδα
(200097, 100558, 'A1'),   -- تیم -> ομάδα
(200099, 100171, 'A1'),   -- ثانیه -> δεύτερος
(200100, 120046, 'C2'),   -- ثانیه‌شُمار -> χρονόμετρο
(200101, 100226, 'A1'),   -- ثَبت‌نام -> εγγραφή
(200102, 100664, 'A1'),   -- ثِروَتمَند -> πλούσιος
(200104, 120047, 'C2'),   -- جارو -> σκούπα
(200105, 120048, 'C2'),   -- جامِدادی -> κασετίνα
(200106, 104078, 'C1'),   -- جوجه -> κοτόπουλο
(200107, 105862, 'C2'),   -- جوراب -> κάλτσα
(200108, 100532, 'A1'),   -- جَزیره -> νησί
(200109, 102278, 'B1'),   -- جَعبه -> κουτί
(200110, 101100, 'A2'),   -- جَنگَل -> δάσος
(200112, 106113, 'C2'),   -- حوض -> λιμνούλα
(200113, 106598, 'C2'),   -- حوله -> πετσέτα
(200114, 101942, 'B1'),   -- حَیاط -> αυλή
(200115, 108078, 'B1'),   -- حُباب -> φυσαλίδα
(200116, 100344, 'A1'),   -- حِیوانات -> ζώο
(200118, 100755, 'A1'),   -- خانه -> σπίτι
(200119, 101394, 'A2'),   -- خانُم -> κυρία
(200120, 103592, 'B2'),   -- خاک -> χώμα
(200121, 101749, 'A2'),   -- خواب -> ύπνος
(200122, 101372, 'A2'),   -- خوابیدَن -> κοιμάμαι
(200123, 100185, 'A1'),   -- خواندَن -> διαβάζω
(200124, 103521, 'B2'),   -- خواننده -> τραγουδιστής
(200125, 103611, 'C1'),   -- خواهَر -> αδελφή, αδερφή
(200126, 108016, 'A1'),   -- خودکار -> στυλό
(200127, 100850, 'A1'),   -- خوردَن -> τρώω, τρώγω
(200128, 100349, 'A1'),   -- خورشید -> ήλιος
(200129, 107314, 'C2'),   -- خوشحال -> χαρούμενος,-η,-ο
(200130, 106035, 'C2'),   -- خَرگوش -> κουνέλι
(200131, 100028, 'A1'),   -- خَریدَن -> αγοράζω
(200132, 100160, 'A1'),   -- خَط -> γραμμή
(200133, 120080, 'C2'),   -- خَیّاط -> ράφτης
(200134, 104759, 'C2'),   -- خُداحافظ -> αντίο
(200135, 104886, 'C2'),   -- خِرس -> αρκούδα
(200136, 100215, 'A1'),   -- خیابان -> δρόμος
(200137, 120049, 'B2'),   -- خیار -> αγγούρι
(200139, 107270, 'C2'),   -- دامَن -> φούστα
(200140, 100472, 'A1'),   -- دانِشجو -> μαθητής
(200141, 102018, 'B1'),   -- داوَر -> διαιτητής
(200142, 102230, 'B1'),   -- دود -> καπνός
(200143, 102227, 'B1'),   -- دوربین -> κάμερα
(200144, 106352, 'C2'),   -- دوش -> ντους
(200145, 103360, 'B2'),   -- دوچَرخه -> ποδήλατο
(200146, 100682, 'A1'),   -- دَر -> πόρτα
(200147, 100353, 'A1'),   -- دَریا -> θάλασσα
(200148, 104479, 'C1'),   -- دَست -> χέρι
(200149, 120081, 'C2'),   -- دَستمال -> χαρτομάντιλο
(200150, 105056, 'C2'),   -- دَستکِش -> γάντι
(200151, 108228, 'B2'),   -- دَفتَر -> τετράδιο
(200152, 106816, 'C2'),   -- دَفتَرچه -> σημειωματάριο
(200153, 101147, 'A2'),   -- دَندان -> δόντι
(200154, 101379, 'A2'),   -- دُختَر -> κορίτσι
(200155, 102276, 'B1'),   -- دُکمه -> κουμπί
(200156, 101105, 'A2'),   -- دِرَخت -> δέντρο
(200157, 104456, 'C1'),   -- دِژ -> φρούριο
(200158, 100138, 'A1'),   -- دیدَن -> βλέπω
(200159, 105141, 'C2'),   -- دیو -> δαίμονας
(200160, 101724, 'A2'),   -- دیوار -> τοίχος
(200162, 120051, 'EX'),   -- ذَرّه‌بین -> μεγεθυντικός φακός
(200163, 105851, 'C2'),   -- ذُرَّت -> καλαμπόκι
(200165, 102459, 'B1'),   -- رود -> ποτάμι
(200166, 100488, 'A1'),   -- روز -> μέρα
(200167, 100336, 'A1'),   -- روزنامه -> εφημερίδα
(200168, 103593, 'B2'),   -- روستا -> χωριό
(200169, 120052, 'C2'),   -- روسَری -> μαντήλι
(200170, 107378, 'C2'),   -- رَأی -> ψήφος
(200171, 102837, 'B2'),   -- رَئیس -> αφεντικό
(200172, 120053, 'C2'),   -- رَصَدخانه -> αστεροσκοπείο
(200173, 120090, 'EX'),   -- رَعد و بَرق -> βροντή και αστραπή
(200174, 100646, 'A1'),   -- رَفتَن -> πηγαίνω
(200175, 120054, 'C2'),   -- رَنده -> τρίφτης
(200176, 101815, 'B1'),   -- رَگ -> αγγείο
(200177, 107139, 'C2'),   -- رُز -> τριαντάφυλλο
(200178, 101419, 'A2'),   -- ریاضی -> μαθηματικά
(200179, 105070, 'C2'),   -- ریش -> γένια
(200181, 100153, 'A1'),   -- زَبان -> γλώσσα
(200182, 102262, 'B1'),   -- زَرد -> κίτρινος
(200183, 104991, 'C2'),   -- زَردآلو -> βερύκοκο, βερίκοκο
(200184, 100164, 'A1'),   -- زَن -> γυναίκα
(200185, 104116, 'C1'),   -- زَنبور -> μέλισσα
(200186, 120055, 'C2'),   -- زیپ -> φερμουάρ
(200188, 101509, 'A2'),   -- ساحِل -> παραλία
(200189, 103418, 'B2'),   -- ساعَت -> ρολόι
(200190, 104486, 'C1'),   -- سال -> χρόνος
(200191, 104299, 'C1'),   -- سالاد -> σαλάτα
(200192, 106797, 'C2'),   -- ساندویچ -> σάντουιτς
(200193, 120056, 'C2'),   -- سوت -> σφυρίχτρα
(200194, 103748, 'C1'),   -- سوزَن -> βελόνα
(200195, 103443, 'B2'),   -- سوپ -> σούπα
(200196, 101575, 'A2'),   -- سَبز -> πράσινος
(200197, 103110, 'B2'),   -- سَبَد -> καλάθι
(200198, 100422, 'A1'),   -- سَر -> κεφάλι
(200199, 101644, 'A2'),   -- سَرباز -> στρατιώτης
(200200, 106026, 'C2'),   -- سَطل -> κουβάς
(200201, 101035, 'A2'),   -- سَفید -> άσπρος
(200202, 102531, 'B1'),   -- سَگ -> σκύλος
(200203, 100319, 'A1'),   -- سُؤال -> ερώτηση
(200204, 120057, 'C2'),   -- سُرسُره -> τσουλήθρα
(200205, 120091, 'EX'),   -- سُرمه‌ای -> σκούρο μπλε
(200206, 100477, 'A1'),   -- سیاه -> μαύρος
(200207, 103223, 'B2'),   -- سیب -> μήλο
(200208, 104312, 'C1'),   -- سیر -> σκόρδο
(200209, 107020, 'C2'),   -- سیم -> σύρμα
(200211, 105953, 'C2'),   -- شاخ -> κέρατο
(200212, 106796, 'C2'),   -- شامپو -> σαμπουάν
(200213, 100538, 'A1'),   -- شَب -> νύχτα
(200214, 104191, 'C1'),   -- شَلوار -> παντελόνι
(200215, 103143, 'B2'),   -- شَمع -> κερί
(200216, 100671, 'A1'),   -- شَهر -> πόλη
(200217, 105872, 'C2'),   -- شُتُر -> καμήλα
(200218, 100112, 'A1'),   -- شُروع -> αρχίζω
(200219, 100037, 'A1'),   -- شُنیدَن -> ακούω
(200220, 102168, 'B1'),   -- شِکَر -> ζάχαρη
(200221, 101072, 'A2'),   -- شیر -> γάλα
(200223, 106799, 'C2'),   -- صابون -> σαπούνι
(200224, 100723, 'A1'),   -- صورت -> πρόσωπο
(200225, 104295, 'C1'),   -- صورَتی -> ροζ
(200226, 102152, 'B1'),   -- صَحرا -> έρημος
(200227, 103119, 'B2'),   -- صَندَلی -> καρέκλα
(200228, 100728, 'A1'),   -- صُبح -> πρωί
(200229, 102499, 'B1'),   -- صُبحانه -> πρωινό
(200231, 120058, 'C2'),   -- ضَبطِ‌صوت -> κασετόφωνο
(200232, 107831, 'EX'),   -- ضَرب -> πολλαπλασιασμός
(200233, 102717, 'B2'),   -- ضَعیف -> αδύναμος
(200235, 106567, 'C2'),   -- طالِبی -> πεπόνι
(200236, 120059, 'C2'),   -- طوطی -> παπαγάλος
(200237, 100881, 'A1'),   -- طَبیعَت -> φύση
(200238, 107359, 'C2'),   -- طَلا -> χρυσός
(200239, 104367, 'C1'),   -- طَناب -> σχοινί
(200241, 102940, 'B2'),   -- ظَرف -> δοχείο
(200242, 102323, 'B1'),   -- ظُهر -> μεσημέρι
(200244, 102442, 'B1'),   -- عَرض -> πλάτος
(200245, 103259, 'B2'),   -- عَروس -> νύφη
(200246, 106032, 'C2'),   -- عَروسَک -> κούκλα
(200247, 103208, 'B2'),   -- عَسَل -> μέλι
(200248, 120060, 'C2'),   -- عَصا -> μπαστούνι
(200249, 105134, 'C2'),   -- عِینَک -> γυαλιά
(200251, 120061, 'C2'),   -- غاز -> χήνα
(200252, 101763, 'A2'),   -- غَذا -> φαγητό
(200253, 105725, 'C2'),   -- غُروب -> ηλιοβασίλεμα
(200255, 101556, 'A2'),   -- فوتبال -> ποδόσφαιρο
(200256, 103574, 'B2'),   -- فَرش -> χαλί
(200257, 104489, 'C1'),   -- فَضا -> χώρος
(200258, 120062, 'C2'),   -- فَضانَوَرد -> αστροναύτης
(200259, 120063, 'C2'),   -- فُندُق -> φουντούκι
(200260, 103345, 'B2'),   -- فِلفِل -> πιπέρι
(200262, 100656, 'A1'),   -- قاب -> πλαίσιο
(200263, 106149, 'C2'),   -- قارچ -> μανιτάρι
(200264, 106043, 'C2'),   -- قاشُق -> κουτάλι
(200265, 103742, 'C1'),   -- قایِق -> βάρκα
(200266, 104980, 'C2'),   -- قورباغه -> βάτραχος
(200267, 102278, 'B1'),   -- قوطی -> κουτί
(200268, 107319, 'C2'),   -- قَصّاب -> χασάπης
(200269, 120092, 'EX'),   -- قَند -> κύβος ζάχαρης
(200270, 101355, 'A2'),   -- قَهوه -> καφές
(200271, 103140, 'B2'),   -- قَهوه‌ای -> καφέ
(200272, 103576, 'B2'),   -- قُرص -> χάπι
(200273, 100436, 'A1'),   -- قِرمِز -> κόκκινος
(200274, 104395, 'C1'),   -- قِطار -> τρένο
(200275, 107369, 'C2'),   -- قِیچی -> ψαλίδι
(200277, 103176, 'B2'),   -- لامپ -> λάμπα
(200278, 107040, 'C2'),   -- لوله -> σωλήνας
(200279, 107323, 'C2'),   -- لَب -> χείλος
(200280, 120064, 'C2'),   -- لَثه -> ούλο
(200281, 106095, 'C2'),   -- لَکّه -> λεκές
(200282, 101613, 'A2'),   -- لِباس -> ρούχο
(200283, 104100, 'C1'),   -- لیمو -> λεμόνι
(200284, 102460, 'B1'),   -- لیوان -> ποτήρι
(200286, 100506, 'A1'),   -- مادَر -> μητέρα
(200287, 101945, 'B1'),   -- ماشین -> αυτοκίνητο
(200288, 102655, 'B1'),   -- ماه -> φεγγάρι
(200289, 107373, 'C2'),   -- ماهی -> ψάρι
(200290, 106269, 'C2'),   -- موز -> μπανάνα
(200291, 104890, 'C2'),   -- موش -> αρουραίος
(200292, 100804, 'A1'),   -- مَدرِسه -> σχολείο
(200293, 106205, 'C2'),   -- مُتَرجِم -> μεταφραστής
(200294, 106022, 'C2'),   -- مُرغ -> κότα
(200295, 107059, 'C2'),   -- مُسافِر -> ταξιδιώτης
(200296, 120065, 'C2'),   -- مِدادرَنگی -> ξυλομπογιά
(200297, 101732, 'A2'),   -- میز -> τραπέζι
(200298, 102673, 'B1'),   -- میوه -> φρούτο
(200300, 106658, 'C2'),   -- نارِنجی -> πορτοκάλι
(200301, 120066, 'C2'),   -- نارِنگی -> μανταρίνι
(200302, 100159, 'A1'),   -- نامه -> γράμμα
(200303, 102706, 'B1'),   -- نان -> ψωμί
(200304, 104704, 'C2'),   -- نوشابه -> αναψυκτικό
(200305, 100162, 'A1'),   -- نوشتَن -> γράφω
(200306, 100439, 'A1'),   -- نَزدیک -> κοντά
(200307, 120067, 'C2'),   -- نیمکت -> παγκάκι
(200308, 106006, 'C2'),   -- نیک‌تَخت -> κομοδίνο
(200310, 101826, 'B1'),   -- هواپیما -> αεροπλάνο
(200311, 105893, 'C2'),   -- هویج -> καρότο
(200312, 105894, 'C2'),   -- هَندوانه -> καρπούζι
(200313, 103881, 'C1'),   -- هِلیکوپتِر -> ελικόπτερο
(200316, 100667, 'A1'),   -- پا -> πόδι
(200317, 120068, 'C2'),   -- پارو -> κουπί
(200318, 105883, 'C2'),   -- پارچ -> κανάτα
(200319, 102648, 'B1'),   -- پارچه -> ύφασμα
(200320, 102423, 'B1'),   -- پارک -> πάρκο
(200321, 104207, 'C1'),   -- پارکینگ -> πάρκινγκ, πάρκιν
(200322, 120085, 'EX'),   -- پاندا -> πάντα
(200323, 120086, 'EX'),   -- پاپ -> Πάπας
(200324, 101774, 'A2'),   -- پوشیدَن -> φοράω, φορώ
(200325, 101404, 'A2'),   -- پول -> λεφτά
(200326, 102674, 'B1'),   -- پَر -> φτερό
(200327, 106041, 'C2'),   -- پَرده -> κουρτίνα
(200328, 106597, 'C2'),   -- پَروانه -> πεταλούδα
(200329, 101571, 'A2'),   -- پَرَنده -> πουλί
(200330, 101623, 'A2'),   -- پَرچَم -> σημαία
(200331, 101508, 'A2'),   -- پَنجِره -> παράθυρο
(200332, 120069, 'C2'),   -- پَنگوئَن -> πιγκουίνος
(200333, 106658, 'C2'),   -- پُرتِقال -> πορτοκάλι
(200334, 106789, 'C2'),   -- پُرسیدَن -> ρωτάω, ρωτώ
(200335, 107068, 'C2'),   -- پُستچی -> ταχυδρόμος
(200336, 101986, 'B1'),   -- پُل -> γέφυρα
(200337, 101037, 'A2'),   -- پُلیس -> αστυνομία
(200338, 100621, 'A1'),   -- پِدَر -> πατέρας
(200339, 100151, 'A1'),   -- پِزِشک -> γιατρός
(200340, 120070, 'C2'),   -- پِسته -> φιστίκι
(200341, 101818, 'B1'),   -- پِسَر -> αγόρι
(200342, 106835, 'C2'),   -- پِلّه -> σκαλί
(200343, 104209, 'C1'),   -- پیاده‌رو -> πεζοδρόμιο
(200344, 103164, 'B2'),   -- پیاز -> κρεμμύδι
(200346, 103206, 'B2'),   -- چاقو -> μαχαίρι
(200347, 104403, 'C1'),   -- چای -> τσάι
(200348, 106432, 'C2'),   -- چَتر -> ομπρέλα
(200349, 104967, 'C2'),   -- چَمِدان -> βαλίτσα
(200350, 103176, 'B2'),   -- چِراغ -> λάμπα
(200351, 120093, 'EX'),   -- چِراغ‌خواب -> φωτάκι νύχτας
(200352, 100476, 'A1'),   -- چِشم -> μάτι
(200354, 105770, 'C2'),   -- ژاپُن -> Ιαπωνία
(200355, 106286, 'C2'),   -- ژاکِت -> μπουφάν
(200356, 120071, 'EX'),   -- ژِل -> τζελ
(200357, 120072, 'C2'),   -- ژِله -> ζελέ
(200359, 106600, 'C2'),   -- کاج -> πεύκο
(200360, 102234, 'B1'),   -- کاخ -> κάστρο
(200361, 120087, 'EX'),   -- کارت‌خوان -> αναγνώστης κάρτας
(200362, 101256, 'A2'),   -- کارگَر -> εργάτης
(200363, 101790, 'A2'),   -- کاغَذ -> χαρτί
(200364, 101068, 'A2'),   -- کوه -> βουνό
(200365, 120073, 'EX'),   -- کَباب -> κεμπάπ
(200366, 106589, 'C2'),   -- کَبوتر -> περιστέρι
(200367, 103762, 'C1'),   -- کَثیف -> βρώμικος
(200368, 102857, 'B2'),   -- کَره -> βούτυρο
(200369, 106772, 'C2'),   -- کَرگَدَن -> ρινόκερος
(200370, 103309, 'B2'),   -- کَفش -> παπούτσι
(200371, 120074, 'C2'),   -- کَفّاش -> τσαγκάρης
(200372, 106088, 'C2'),   -- کَلَم -> λάχανο
(200373, 106482, 'C2'),   -- کُت -> παλτό
(200374, 105887, 'C2'),   -- کُلاه -> καπέλο
(200375, 106350, 'C2'),   -- کُمُد -> ντουλάπα
(200376, 100137, 'A1'),   -- کِتاب -> βιβλίο
(200377, 101059, 'A2'),   -- کِتاب‌خانه -> βιβλιοθήκη
(200378, 120075, 'C2'),   -- کِتری -> βραστήρας
(200379, 100663, 'A1'),   -- کِشتی -> πλοίο
(200380, 100812, 'A1'),   -- کِلاس -> τάξη
(200381, 104404, 'C1'),   -- کیف -> τσάντα
(200382, 101360, 'A2'),   -- کیلوگَرَم -> κιλό
(200384, 105095, 'C2'),   -- گاراژ -> γκαράζ
(200385, 103256, 'B2'),   -- گوجه‌فَرَنگی -> ντομάτα
(200386, 101048, 'A2'),   -- گوش -> αφτί, αυτί
(200387, 103084, 'B2'),   -- گَنج -> θησαυρός
(200388, 103798, 'C1'),   -- گُذَرنامه -> διαβατήριο
(200389, 101979, 'B1'),   -- گُربه -> γάτα
(200390, 103191, 'B2'),   -- گُرگ -> λύκος
(200391, 106103, 'C2'),   -- گُفتَن -> λέω
(200392, 102308, 'B1'),   -- گُل -> λουλούδι
(200393, 120076, 'C2'),   -- گُلدان -> βάζο
(200394, 105098, 'C2'),   -- گُلف -> γκολφ
(200395, 120077, 'C2'),   -- گُنجِشک -> σπουργίτι
(200396, 120078, 'C2'),   -- گِردو -> καρύδι
(200398, 107383, 'C2'),   -- یَخچال -> ψυγείο
(200399, 105087, 'C2'),   -- یَقه -> γιακάς
(200400, 107365, 'C2'),   -- آب‌میوه -> χυμός
(200401, 100391, 'A1'),   -- آب‌وَهَوا -> καιρός
(200402, 100821, 'A1'),   -- آخَر -> τελικός
(200403, 108028, 'A1'),   -- آخَرِ هَفتِه -> σαββατοκύριακο
(200404, 122000, 'C2'),   -- آدامس -> τσίχλα
(200405, 100200, 'A1'),   -- آدرِس -> διεύθυνση
(200406, 100527, 'A1'),   -- آره -> ναι
(200407, 100328, 'A1'),   -- آسان -> εύκολος
(200408, 102369, 'B1'),   -- آشنا -> οικείος
(200409, 101382, 'A2'),   -- آشپَزخانه -> κουζίνα
(200410, 101382, 'A2'),   -- آشپَزخانِه -> κουζίνα
(200411, 103195, 'B2'),   -- آشپَزی کَردَن -> μαγειρεύω
(200412, 100349, 'A1'),   -- آفتاب -> ήλιος
(200413, 105727, 'C2'),   -- آفتابی -> ηλιόλουστος
(200414, 102346, 'B1'),   -- آفرین! -> μπράβο
(200415, 122001, 'A1'),   -- آقا -> κύριος
(200416, 105651, 'C2'),   -- آمادِه شُدَن -> ετοιμάζομαι
(200417, 100244, 'A1'),   -- آن -> εκείνος
(200418, 122002, 'C2'),   -- آناناس -> ανανάς
(200419, 100243, 'A1'),   -- آنجا -> εκεί
(200420, 100347, 'A1'),   -- آنلاین -> ηλεκτρονικός
(200421, 100122, 'A1'),   -- آنها -> αυτός,-ή,-ό,-οί,-ές,-ά
(200422, 100474, 'A1'),   -- آهان! -> μάλιστα
(200423, 100844, 'A1'),   -- آهَنگ -> τραγούδι
(200424, 100102, 'A1'),   -- آهِستِه -> αργά
(200425, 101731, 'A2'),   -- آواز خواندَن -> τραγουδάω, τραγουδώ
(200426, 107236, 'C2'),   -- آوَردَن -> φέρνω
(200427, 103107, 'B2'),   -- آیِنِه -> καθρέφτης
(200428, 100105, 'A1'),   -- اعداد -> αριθμός
(200429, 107007, 'C2'),   -- اَبری -> συννεφιασμένος
(200430, 103571, 'B2'),   -- اَحوال‌پُرسی -> χαιρετισμός
(200431, 101780, 'A2'),   -- اَرزان -> φτηνός
(200432, 104760, 'C2'),   -- اَز ... بَد آمَدَن -> αντιπαθώ
(200433, 100103, 'A1'),   -- اَز ... خوش آمَدَن -> αρέσω
(200434, 122003, 'EX'),   -- اَز آشنایی‌تون خوشوَقتَم -> χαίρω πολύ
(200435, 100594, 'A1'),   -- اَسباب بازی -> παιχνίδι
(200436, 100594, 'A1'),   -- اَسباب‌بازی -> παιχνίδι
(200437, 107996, 'A1'),   -- اَطرافِ -> γύρω από
(200438, 100105, 'A1'),   -- اَعداد -> αριθμός
(200439, 107399, 'EX'),   -- اَفغانِستان -> Αφγανιστάν
(200440, 100852, 'A1'),   -- اَلان -> τώρα
(200441, 100882, 'A1'),   -- اَلبَتِّه -> φυσικά
(200442, 100041, 'A1'),   -- اَمّا -> αλλά
(200443, 100382, 'A1'),   -- اَنجام دادَن -> κάνω
(200444, 100382, 'A1'),   -- اَنجام‌دادَن -> κάνω
(200445, 100729, 'A1'),   -- اَوَّل -> πρώτα
(200446, 100942, 'A2'),   -- اَپلیکِیشَن -> αίτηση
(200447, 100050, 'A1'),   -- اَگَر -> αν
(200448, 106822, 'C2'),   -- اُتو کَردَن -> σιδερώνω
(200449, 101945, 'B1'),   -- اُتومُبیل -> αυτοκίνητο
(200450, 101382, 'A2'),   -- اُجاق گاز -> κουζίνα
(200451, 100384, 'A1'),   -- اُستاد -> καθηγητής
(200452, 100645, 'A1'),   -- اُفتادَن -> πέφτω
(200453, 100223, 'A1'),   -- اِتاق -> δωμάτιο
(200454, 100161, 'A1'),   -- اِدارِه -> γραφείο
(200455, 100143, 'A1'),   -- اِزدِواج -> γάμος
(200456, 106489, 'C2'),   -- اِزدِواج کَردَن -> παντρεύομαι
(200457, 104159, 'C1'),   -- اِستِراحَت کَردَن -> ξεκουράζω
(200458, 103586, 'B2'),   -- اِستِفادِه -> χρήση
(200459, 107353, 'C2'),   -- اِستِفادِه شُدَن -> χρησιμοποιώ
(200460, 100562, 'A1'),   -- اِسم -> όνομα
(200461, 122004, 'C2'),   -- اِسکاج -> σφουγγάρι
(200462, 100453, 'A1'),   -- اِشتِباه -> λάθος
(200463, 122005, 'EX'),   -- اِشکال نَداره! -> δεν πειράζει
(200464, 122005, 'EX'),   -- اِشکالی نَداره -> δεν πειράζει
(200465, 100593, 'A1'),   -- اِمتِحان دادَن -> παίρνω
(200466, 100745, 'A1'),   -- اِمروز -> σήμερα
(200467, 102821, 'B2'),   -- اِمشَب -> απόψε
(200468, 102707, 'B2'),   -- اِنگلیسی -> Αγγλικά
(200469, 106900, 'C2'),   -- ایستادَن -> στέκομαι
(200470, 100758, 'A1'),   -- ایستگاه -> σταθμός
(200471, 122006, 'EX'),   -- ایشالا! -> Θεού θέλοντος
(200472, 108005, 'A1'),   -- ایمِیل -> email
(200473, 108005, 'A1'),   -- ایمیل -> email
(200474, 100122, 'A1'),   -- این -> αυτός,-ή,-ό,-οί,-ές,-ά
(200475, 101115, 'A2'),   -- اینتِرنِت -> διαδίκτυο
(200476, 100231, 'A1'),   -- اینجا -> εδώ
(200477, 122007, 'EX'),   -- اینستاگرام -> Instagram
(200478, 100122, 'A1'),   -- اینها -> αυτός,-ή,-ό,-οί,-ές,-ά
(200479, 100469, 'A1'),   -- با هَم -> μαζί
(200480, 107292, 'C2'),   -- باد آمَدَن -> φυσάει
(200481, 104486, 'C1'),   -- بار -> χρόνος
(200482, 104486, 'C1'),   -- بار (دَفعه) -> χρόνος
(200483, 105046, 'C2'),   -- باران آمَدَن -> βρέχει
(200484, 100068, 'A1'),   -- باز (صِفَت) -> ανοίγω
(200485, 100068, 'A1'),   -- باز کَردَن -> ανοίγω
(200486, 100594, 'A1'),   -- بازی -> παιχνίδι
(200487, 100591, 'A1'),   -- بازی کَردَن -> παίζω
(200488, 101359, 'A2'),   -- باغ -> κήπος
(200489, 100600, 'A1'),   -- بالایِ -> πάνω
(200490, 100845, 'A1'),   -- بانِک -> τράπεζα
(200491, 102128, 'B1'),   -- باهوش -> έξυπνος
(200492, 122008, 'EX'),   -- به خِیر -> με το καλό
(200493, 105074, 'C2'),   -- به دُنیا آمَدَن -> γεννιέμαι
(200494, 100711, 'A1'),   -- به سَمتِ -> προς
(200495, 100646, 'A1'),   -- به پیکنیک رَفتَن -> πηγαίνω
(200496, 100646, 'A1'),   -- به کوه رَفتَن -> πηγαίνω
(200497, 105074, 'C2'),   -- به‌دُنیا آمَدَن -> γεννιέμαι
(200498, 100237, 'A1'),   -- بودَن -> είμαι
(200499, 102365, 'B1'),   -- بور -> ξανθός
(200500, 102552, 'B1'),   -- بَبَخشید! -> συγγνώμη
(200501, 100393, 'A1'),   -- بَد -> κακός
(200502, 100808, 'A1'),   -- بَدَن -> σώμα
(200503, 100931, 'A2'),   -- بَرادَر -> αδελφός, αδερφός
(200504, 103673, 'C1'),   -- بَرادَرزادِه -> ανιψιός, ανηψιός
(200505, 101121, 'A2'),   -- بَرداشتَن -> διαλέγω
(200506, 101795, 'A2'),   -- بَرف آمَدَن -> χιόνι
(200507, 122009, 'EX'),   -- بَرف بازی -> παιχνίδι στο χιόνι
(200508, 105723, 'C2'),   -- بَرق -> ηλεκτρισμός
(200509, 100702, 'A1'),   -- بَرنامه -> πρόγραμμα
(200510, 100798, 'A1'),   -- بَرنامِه -> σχέδιο
(200511, 100303, 'A1'),   -- بَرگَشتَن -> επιστρέφω
(200512, 100427, 'A1'),   -- بَستَن -> κλείνω
(200513, 107024, 'C2'),   -- بَستِه -> συσκευάζω
(200514, 100843, 'A1'),   -- بَعد -> τότε
(200515, 100494, 'A1'),   -- بَعد اَز -> μετά
(200516, 101000, 'A2'),   -- بَعد اَظُهر -> απόγευμα
(200517, 104878, 'C2'),   -- بَعداً -> αργότερα
(200518, 100494, 'A1'),   -- بَعدَش -> μετά
(200519, 100310, 'A1'),   -- بَعدی -> επόμενος
(200520, 103212, 'B2'),   -- بَعضی -> μερικός,-ή,-ό
(200521, 108018, 'A1'),   -- بَعضی وَقتها -> μερικές φορές
(200522, 103212, 'B2'),   -- بَعضی‌ها -> μερικός,-ή,-ό
(200523, 122010, 'EX'),   -- بَفَرمایید -> ορίστε
(200524, 100527, 'A1'),   -- بَله -> ναι
(200525, 100542, 'A1'),   -- بَلَد بودَن -> ξέρω
(200526, 106016, 'C2'),   -- بَندِ کَفش -> κορδόνι
(200527, 108017, 'A1'),   -- بَنَفش -> μωβ
(200528, 104659, 'C2'),   -- بَینِ -> ανάμεσα
(200529, 100480, 'A1'),   -- بُزُرگ -> μεγάλος,-η,-ο
(200530, 101425, 'A2'),   -- بُزُرگ شُدَن -> μεγαλώνω
(200531, 103246, 'B2'),   -- بُطری -> μπουκάλι
(200532, 106281, 'C2'),   -- بُلوز -> μπλούζα
(200533, 103594, 'B2'),   -- بُلَند -> ψηλά
(200534, 101471, 'A2'),   -- بُلَند شُدَن -> ξυπνάω, ξυπνώ
(200535, 102552, 'B1'),   -- بِبَخشید -> συγγνώμη
(200536, 105864, 'C2'),   -- بِحتَر -> καλύτερα
(200537, 105864, 'C2'),   -- بِحتَرین -> καλύτερα
(200538, 100907, 'A1'),   -- بِدون -> χωρίς
(200539, 100907, 'A1'),   -- بِدونِ -> χωρίς
(200540, 100678, 'A1'),   -- بِسیار -> πολύ
(200541, 122010, 'EX'),   -- بِفَرمایید! -> ορίστε
(200542, 102069, 'B1'),   -- بِلیت -> εισιτήριο
(200543, 102069, 'B1'),   -- بِلیط -> εισιτήριο
(200544, 105074, 'C2'),   -- بِه دُنیا آمَدَن -> γεννιέμαι
(200545, 101471, 'A2'),   -- بیدار شُدَن -> ξυπνάω, ξυπνώ
(200546, 101471, 'A2'),   -- بیدار کَردَن -> ξυπνάω, ξυπνώ
(200547, 100873, 'A1'),   -- بیرون آمَدَن -> φεύγω
(200548, 100646, 'A1'),   -- بیرون رَفتَن -> πηγαίνω
(200549, 122011, 'EX'),   -- بیرونِ -> έξω από
(200550, 102066, 'B1'),   -- بیست -> είκοσι
(200551, 100551, 'A1'),   -- بیشتَر -> περισσότερο
(200552, 101459, 'A2'),   -- بیمارِستان -> νοσοκομείο
(200553, 100608, 'A1'),   -- بی‌زَحمَت -> παρακαλώ
(200554, 100500, 'A1'),   -- تا -> μέχρι
(200555, 122012, 'EX'),   -- تا حالا -> μέχρι τώρα
(200556, 100395, 'A1'),   -- تابِستان -> καλοκαίρι
(200557, 122013, 'EX'),   -- تاجیکِستان -> Τατζικιστάν
(200558, 100375, 'A1'),   -- تاریخ -> ιστορία
(200559, 100530, 'A1'),   -- تازِه -> νέος
(200560, 101278, 'A2'),   -- تایِخ -> ημερομηνία
(200561, 106634, 'C2'),   -- تایپ کَردَن -> πληκτρολογώ
(200562, 101391, 'A2'),   -- ترافیک -> κυκλοφορία
(200563, 100490, 'A1'),   -- تویِ -> μέσα
(200564, 122014, 'EX'),   -- توییتر -> Twitter
(200565, 100338, 'A1'),   -- تَب داشتَن -> έχω
(200566, 100338, 'A1'),   -- تَب کَردَن -> έχω
(200567, 102969, 'B2'),   -- تَخفیف -> έκπτωση
(200568, 100333, 'A1'),   -- تَشَکُّر کَردَن -> ευχαριστώ
(200569, 100236, 'A1'),   -- تَصویر -> εικόνα
(200570, 101369, 'A2'),   -- تَعطیل -> κλειστός
(200571, 105217, 'C2'),   -- تَعطیلات -> διακοπές
(200572, 102176, 'B1'),   -- تَقویم -> ημερολόγιο
(200573, 102411, 'B1'),   -- تَماشا -> παρακολούθηση
(200574, 100556, 'A1'),   -- تَمام -> όλος
(200575, 100817, 'A1'),   -- تَمام شُدَن -> τελειώνω
(200576, 103914, 'C1'),   -- تَمرین -> εξάσκηση
(200577, 105515, 'C2'),   -- تَمرین کَردَن -> εξασκούμαι
(200578, 101311, 'A2'),   -- تَمیز کَردَن -> καθαρίζω
(200579, 100518, 'A1'),   -- تَنها -> μόνος
(200580, 100523, 'A1'),   -- تَوانِستَن -> μπορώ
(200581, 101079, 'A2'),   -- تَوَلُّد -> γέννηση
(200582, 101079, 'A2'),   -- تَوَلُّد -> γέννηση
(200583, 100313, 'A1'),   -- تَکلیف -> εργασία
(200584, 101813, 'B1'),   -- تُخمِ‌مُرغ -> αβγό, αυγό
(200585, 100105, 'A1'),   -- تِعداد -> αριθμός
(200586, 122015, 'EX'),   -- تِلِفُنِ هَمراه -> κινητό τηλέφωνο
(200587, 100829, 'A1'),   -- تِلِویزیون -> τηλεόραση
(200588, 100438, 'A1'),   -- تِکّه -> κομμάτι
(200589, 105343, 'C2'),   -- ثَبت‌نام کَردَن -> εγγράφομαι
(200590, 100489, 'A1'),   -- جا -> μέρος
(200591, 101187, 'A2'),   -- جالِب -> ενδιαφέρων
(200592, 100343, 'A1'),   -- جان -> ζωή
(200593, 101356, 'A2'),   -- جایِ خالی -> κενό
(200594, 104078, 'C1'),   -- جوجِه -> κοτόπουλο
(200595, 101541, 'A2'),   -- جَدوَل -> πίνακας
(200596, 100530, 'A1'),   -- جَدید -> νέος
(200597, 101086, 'A2'),   -- جَشن -> γιορτή
(200598, 101085, 'A2'),   -- جَشن گِرِفتَن -> γιορτάζω
(200599, 102278, 'B1'),   -- جَعبِه -> κουτί
(200600, 104541, 'C2'),   -- جَمع -> άθροισμα
(200601, 103255, 'B2'),   -- جَنوب -> νότος
(200602, 100085, 'A1'),   -- جَواب -> απάντηση
(200603, 100084, 'A1'),   -- جَواب دادَن -> απαντάω, απαντώ
(200604, 100530, 'A1'),   -- جَوان -> νέος
(200605, 100724, 'A1'),   -- جُملِه -> πρόταση
(200606, 103255, 'B2'),   -- جُنوب -> νότος
(200607, 100524, 'A1'),   -- جِلو -> μπροστά
(200608, 100852, 'A1'),   -- حال -> τώρα
(200609, 100852, 'A1'),   -- حالا -> τώρα
(200610, 100747, 'A1'),   -- حَتماً -> σίγουρα
(200611, 100159, 'A1'),   -- حَرف -> γράμμα
(200612, 100509, 'A1'),   -- حَرف زَدَن -> μιλάω, μιλώ
(200613, 101449, 'A2'),   -- حَمّام -> μπάνιο
(200614, 100593, 'A1'),   -- حَمّام کَردَن -> παίρνω
(200615, 100284, 'A1'),   -- خارِج -> έξω
(200616, 100541, 'A1'),   -- خارِجی -> ξένος
(200617, 103610, 'C1'),   -- خالی -> άδειος
(200618, 101369, 'A2'),   -- خاموش -> κλειστός
(200619, 102517, 'B1'),   -- خاموش کَردَن -> σβήνω
(200620, 106325, 'C2'),   -- خانه‌دار -> νοικοκυρά
(200621, 100548, 'A1'),   -- خانوادِه -> οικογένεια
(200622, 100755, 'A1'),   -- خانِه -> σπίτι
(200623, 100237, 'A1'),   -- خواب بودَن -> είμαι
(200624, 100355, 'A1'),   -- خواستَن -> θέλω
(200625, 100608, 'A1'),   -- خواهِش می‌کُنَم -> παρακαλώ
(200626, 100396, 'A1'),   -- خوب -> καλός
(200627, 100224, 'A1'),   -- خود -> εαυτός
(200628, 106308, 'C2'),   -- خَبَر -> νέα
(200629, 106875, 'C2'),   -- خَراب -> σπασμένος
(200630, 101812, 'A2'),   -- خَرید -> ψώνια
(200631, 107390, 'C2'),   -- خَرید کَردَن -> ψωνίζω
(200632, 108025, 'A1'),   -- خَستِه -> κουρασμένος
(200633, 122016, 'C2'),   -- خَط‌کِش -> χάρακας
(200634, 100466, 'A1'),   -- خُب -> λοιπόν
(200635, 100357, 'A1'),   -- خُدا -> θεός
(200636, 104759, 'C2'),   -- خُداحافِظ -> αντίο
(200637, 104863, 'C2'),   -- خُداحافِظی -> αποχαιρετισμός
(200638, 122017, 'EX'),   -- خُدایا شُکر -> δόξα τω Θεώ
(200639, 103843, 'C1'),   -- خُنَک -> δροσερός
(200640, 100490, 'A1'),   -- داخِل -> μέσα
(200641, 101765, 'A2'),   -- دارو -> φάρμακο
(200642, 101269, 'A2'),   -- داغ -> ζεστός
(200643, 100472, 'A1'),   -- دانش‌آموز -> μαθητής
(200644, 108027, 'A1'),   -- دوبار -> δύο φορές
(200645, 100539, 'A1'),   -- دوباره -> ξανά
(200646, 100539, 'A1'),   -- دوبارِه -> ξανά
(200647, 100473, 'A1'),   -- دور -> μακριά
(200648, 107996, 'A1'),   -- دورِ ... -> γύρω από
(200649, 103061, 'B2'),   -- دورِ ... خَط کِشیدَن -> ζωγραφίζω
(200650, 100874, 'A1'),   -- دوست -> φίλος
(200651, 100103, 'A1'),   -- دوست داشتَن -> αρέσω
(200652, 100593, 'A1'),   -- دوش گِرِفتَن -> παίρνω
(200653, 122018, 'EX'),   -- دوغ -> ντογκ
(200654, 107993, 'A1'),   -- دَر موردِ -> σχετικά με
(200655, 107993, 'A1'),   -- دَربارِه -> σχετικά με
(200656, 100471, 'A1'),   -- دَرس -> μάθημα
(200657, 102540, 'B1'),   -- دَرس خواندَن -> σπουδάζω
(200658, 100198, 'A1'),   -- دَرس دادَن -> διδάσκω
(200659, 101105, 'A2'),   -- دَرَخت -> δέντρο
(200660, 100460, 'A1'),   -- دَقیقه -> λεπτό
(200661, 100460, 'A1'),   -- دَقیقِه -> λεπτό
(200662, 101642, 'A2'),   -- دَهان -> στόμα
(200663, 100810, 'A1'),   -- دُرُست -> σωστός
(200664, 100879, 'A1'),   -- دُرُست کَردَن -> φτιάχνω
(200665, 100441, 'A1'),   -- دُنیا -> κόσμος
(200666, 100171, 'A1'),   -- دُوُم -> δεύτερος
(200667, 103360, 'B2'),   -- دُوچَرخِه -> ποδήλατο
(200668, 107767, 'EX'),   -- دُوچَرخِه سَواری -> ποδηλασία
(200669, 101969, 'B1'),   -- دُوچَرخِه سَواری کَردَن -> βόλτα
(200670, 107136, 'C2'),   -- دُویِدَن -> τρέξιμο
(200671, 100151, 'A1'),   -- دُکتُر -> γιατρός
(200672, 100102, 'A1'),   -- دیر -> αργά
(200673, 101917, 'B1'),   -- دیر کَردَن -> αργώ
(200674, 107335, 'C2'),   -- دیروز -> χθες, χτες
(200675, 122019, 'EX'),   -- دیزی -> ντίζι
(200676, 100045, 'A1'),   -- دیگه -> άλλος
(200677, 100045, 'A1'),   -- دیگَر -> άλλος
(200678, 102760, 'B2'),   -- راحَت -> άνετος
(200679, 102513, 'B1'),   -- رادیو -> ραδιόφωνο
(200680, 103268, 'B2'),   -- رانَندگی -> οδήγηση
(200681, 100215, 'A1'),   -- راه -> δρόμος
(200682, 101537, 'A2'),   -- راه رَفتَن -> περπατάω, περπατώ
(200683, 100862, 'A1'),   -- رایانِه -> υπολογιστής
(200684, 102459, 'B1'),   -- رودخانِه -> ποτάμι
(200685, 100336, 'A1'),   -- روزنامِه -> εφημερίδα
(200686, 101616, 'A2'),   -- روشن -> σαφής
(200687, 100878, 'A1'),   -- رَسیدَن -> φτάνω
(200688, 107347, 'C2'),   -- رَقص -> χορεύω
(200689, 100903, 'A1'),   -- رَنگ -> χρώμα
(200690, 107088, 'C2'),   -- رُبع -> τέταρτο
(200691, 100982, 'A2'),   -- رُوبِرُویِ -> αντίθετος
(200692, 102158, 'B1'),   -- رِستوران -> εστιατόριο
(200693, 103591, 'B2'),   -- ریختَن -> χύνω
(200694, 101463, 'A2'),   -- زود -> νωρίς
(200695, 122020, 'EX'),   -- زَبان‌آموز -> μαθητής γλώσσας
(200696, 101803, 'A2'),   -- زَدَن -> χτυπάω, χτυπώ
(200697, 104486, 'C1'),   -- زَمان -> χρόνος
(200698, 100148, 'A1'),   -- زَمین -> γη
(200699, 100398, 'A1'),   -- زَنگ زَدَن -> καλώ
(200700, 101803, 'A2'),   -- زَنگ‌زَدَن -> χτυπάω, χτυπώ
(200701, 122021, 'EX'),   -- زِرِشک‌پُلو -> ζερεσκ πολό
(200702, 104476, 'C1'),   -- زِمِستان -> χειμώνας
(200703, 101273, 'A2'),   -- زِندِه -> ζωντανός
(200704, 100343, 'A1'),   -- زِندِگی -> ζωή
(200705, 100343, 'A1'),   -- زِندگی -> ζωή
(200706, 102094, 'B1'),   -- زِیتون -> ελιά
(200707, 100679, 'A1'),   -- زیاد -> πολύς
(200708, 100559, 'A1'),   -- زیبا -> όμορφος
(200709, 107999, 'A1'),   -- زیر -> κάτω από
(200710, 100089, 'A1'),   -- ساده -> απλός
(200711, 100089, 'A1'),   -- سادِه -> απλός
(200712, 100938, 'A2'),   -- سالُن -> αίθουσα
(200713, 100377, 'A1'),   -- سایت -> ιστοσελίδα
(200714, 105026, 'C2'),   -- سَبزی -> βότανο
(200715, 102299, 'B1'),   -- سَبزیجات -> λαχανικό
(200716, 100751, 'A1'),   -- سَخت -> σκληρός
(200717, 104086, 'C1'),   -- سَرد -> κρύος
(200718, 104241, 'C1'),   -- سَردَرد -> πονοκέφαλος
(200719, 104086, 'C1'),   -- سَرما -> κρύος
(200720, 101093, 'A2'),   -- سَریع -> γρήγορος
(200721, 100716, 'A1'),   -- سَعی کَردَن -> προσπαθώ
(200722, 101714, 'A2'),   -- سَفَر -> ταξιδεύω
(200723, 101538, 'A2'),   -- سَنگ -> πέτρα
(200724, 100593, 'A1'),   -- سَوار شُدَن -> παίρνω
(200725, 100436, 'A1'),   -- سُرخ -> κόκκινος
(200726, 107134, 'C2'),   -- سُفره -> τραπεζομάντιλο
(200727, 101449, 'A2'),   -- سِرویس بَهداشتی -> μπάνιο
(200728, 103313, 'B2'),   -- سِفارِش دادَن -> παραγγέλλω, παραγγέλνω
(200729, 100348, 'A1'),   -- سِن -> ηλικία
(200730, 102429, 'B1'),   -- سیب‌زَمینی -> πατάτα
(200731, 104306, 'C1'),   -- سینِما -> σινεμά
(200732, 102618, 'B1'),   -- سیگار -> τσιγάρο
(200733, 103117, 'B2'),   -- سیگار کِشیدَن -> καπνίζω
(200734, 107314, 'C2'),   -- شاد -> χαρούμενος,-η,-ο
(200735, 103583, 'B2'),   -- شارژ -> χρέωση
(200736, 103787, 'C1'),   -- شام -> δείπνο
(200737, 101739, 'A2'),   -- شانس -> τύχη
(200738, 100380, 'A1'),   -- شایَد -> ίσως
(200739, 100722, 'A1'),   -- شَخصی -> προσωπικός
(200740, 106827, 'C2'),   -- شَربَت -> σιρόπι
(200741, 100112, 'A1'),   -- شُروع شُدَن/کَردَن -> αρχίζω
(200742, 102443, 'B1'),   -- شُستَن -> πλένω
(200743, 100211, 'A1'),   -- شُغل -> δουλειά
(200744, 122022, 'C2'),   -- شُلوغ -> πολυσύχναστος
(200745, 100105, 'A1'),   -- شُماره -> αριθμός
(200746, 122023, 'C2'),   -- شُمارِش -> μέτρημα
(200747, 100105, 'A1'),   -- شُمارِه -> αριθμός
(200748, 100321, 'A1'),   -- شِرکَت -> εταιρεία, εταιρία
(200749, 101215, 'A2'),   -- شِش -> έξι
(200750, 100542, 'A1'),   -- شِناختَن -> ξέρω
(200751, 100037, 'A1'),   -- شِنیدَن -> ακούω
(200752, 100803, 'A1'),   -- شِکل -> σχήμα
(200753, 105105, 'C2'),   -- شیرینی -> γλυκό
(200754, 100723, 'A1'),   -- صورَت -> πρόσωπο
(200755, 100635, 'A1'),   -- صَبر کَردَن -> περιμένω
(200756, 101479, 'A2'),   -- صُحبَت -> ομιλία
(200757, 101479, 'A2'),   -- صُحبَت کَردَن -> ομιλία
(200758, 101479, 'A2'),   -- صُحبَت‌کَردَن -> ομιλία
(200759, 100351, 'A1'),   -- صِدا -> ήχος
(200760, 107359, 'C2'),   -- طِلا -> χρυσός
(200761, 122024, 'EX'),   -- عابِربانک -> ΑΤΜ
(200762, 105640, 'C2'),   -- عاشِق -> ερωτευμένος
(200763, 100237, 'A1'),   -- عاشِق بودَن -> είμαι
(200764, 101206, 'A2'),   -- عالی -> εξαιρετικός
(200765, 104999, 'C2'),   -- عَجَلِه -> βιασύνη
(200766, 100105, 'A1'),   -- عَدَد -> αριθμός
(200767, 100143, 'A1'),   -- عَروسی -> γάμος
(200768, 103605, 'C1'),   -- عَزیزان -> αγαπημένος
(200769, 105768, 'C2'),   -- عَصَبانی -> θυμωμένος
(200770, 100268, 'A1'),   -- عَلاقِه -> ενδιαφέρον
(200771, 100237, 'A1'),   -- عَلاقِه داشتَن -> είμαι
(200772, 100887, 'A1'),   -- عَکس -> φωτογραφία
(200773, 100429, 'A1'),   -- عُمومی -> κοινό
(200774, 105134, 'C2'),   -- عِینِک -> γυαλιά
(200775, 101086, 'A2'),   -- عید -> γιορτή
(200776, 101763, 'A2'),   -- غِذا -> φαγητό
(200777, 107045, 'C2'),   -- غِذا دادَن -> ταΐζω
(200778, 107943, 'EX'),   -- فارسی -> Περσικά
(200779, 101043, 'A2'),   -- فَردا -> αύριο
(200780, 100590, 'A1'),   -- فَرزَند -> παιδί
(200781, 100311, 'A1'),   -- فَصل -> εποχή
(200782, 100516, 'A1'),   -- فَقَط -> μόνο
(200783, 100406, 'A1'),   -- فَهمیدَن -> καταλαβαίνω
(200784, 103368, 'B2'),   -- فُروختَن -> πουλάω, πουλώ
(200785, 101345, 'A2'),   -- فُروشگاه -> κατάστημα
(200786, 100761, 'A1'),   -- فِرِستادَن -> στέλνω
(200787, 100750, 'A1'),   -- فِکر -> σκέψη
(200788, 100749, 'A1'),   -- فِکر کَردَن -> σκέφτομαι
(200789, 100165, 'A1'),   -- فیلم -> γυρίζω
(200790, 122025, 'C2'),   -- قایِم‌باشَک -> κρυφτό
(200791, 100699, 'A1'),   -- قَبل -> πριν
(200792, 100699, 'A1'),   -- قَبل اَز -> πριν
(200793, 101537, 'A2'),   -- قَدَم زَدَن -> περπατάω, περπατώ
(200794, 100596, 'A1'),   -- قَدیمی -> παλιός
(200795, 101355, 'A2'),   -- قَهوِه -> καφές
(200796, 122026, 'EX'),   -- قُرمِه سَبزی -> γκόρμε σαμπζί
(200797, 100489, 'A1'),   -- قِسمَت -> μέρος
(200798, 100086, 'A1'),   -- لازِم -> απαραίτητος
(200799, 100052, 'A1'),   -- لازِم داشتَن -> ανάγκη
(200800, 100608, 'A1'),   -- لُطفاً -> παρακαλώ
(200801, 101673, 'A2'),   -- لینک -> σύνδεσμος
(200802, 101989, 'B1'),   -- مادَربُزُرگ -> γιαγιά
(200803, 103205, 'B2'),   -- ماسک -> μάσκα
(200804, 100735, 'A1'),   -- مانَندِ -> σαν
(200805, 106140, 'C2'),   -- ماکارونی -> μακαρόνια
(200806, 124000, 'EX'),   -- مایِعِ ظَرفشویی -> υγρό πιάτων
(200807, 124044, 'A2'),   -- مو -> μαλλιά
(200808, 101361, 'A2'),   -- موبایل -> κινητός
(200809, 122015, 'EX'),   -- موبایِل (تِلِفُنِ هَمراه) -> κινητό τηλέφωνο
(200810, 103605, 'C1'),   -- مورِدِعَلاقِه -> αγαπημένος
(200811, 124001, 'C2'),   -- مورچِه -> μυρμήγκι
(200812, 101446, 'A2'),   -- موزه -> μουσείο
(200813, 101446, 'A2'),   -- موزِه -> μουσείο
(200814, 100521, 'A1'),   -- موسیقی -> μουσική
(200815, 104486, 'C1'),   -- موقِع -> χρόνος
(200816, 100417, 'A1'),   -- مَتن -> κείμενο
(200817, 100804, 'A1'),   -- مَدرَسِه -> σχολείο
(200818, 100077, 'A1'),   -- مَرد -> άντρας
(200819, 103669, 'C1'),   -- مَردُم -> άνθρωπος
(200820, 107094, 'C2'),   -- مَسجِد -> τζαμί
(200821, 124002, 'EX'),   -- مَعذِرَت خواستَن -> ζητάω συγγνώμη
(200822, 102028, 'B1'),   -- مَعروف -> διάσημος
(200823, 100793, 'A1'),   -- مَعمولاً -> συνήθως
(200824, 101785, 'A2'),   -- مَعمولی -> φυσιολογικός
(200825, 100742, 'A1'),   -- مَعنی -> σημασία
(200826, 101345, 'A2'),   -- مَغازه -> κατάστημα
(200827, 101345, 'A2'),   -- مَغازِه -> κατάστημα
(200828, 100333, 'A1'),   -- مَمنون -> ευχαριστώ
(200829, 100333, 'A1'),   -- مَمنون! -> ευχαριστώ
(200830, 100229, 'A1'),   -- مَن -> εγώ
(200831, 100755, 'A1'),   -- مَنزِل -> σπίτι
(200832, 100489, 'A1'),   -- مَکان -> μέρος
(200833, 124003, 'EX'),   -- مَکانِ عُمومی -> δημόσιος χώρος
(200834, 100333, 'A1'),   -- مُتَشَکِّرَم -> ευχαριστώ
(200835, 100196, 'A1'),   -- مُختَلِف -> διαφορετικός
(200836, 101136, 'A2'),   -- مُدیر -> διευθυντής
(200837, 107053, 'C2'),   -- مُرَتَّب -> τακτοποιώ
(200838, 107053, 'C2'),   -- مُرَتَّب کَردَن -> τακτοποιώ
(200839, 101714, 'A2'),   -- مُسافَرَت -> ταξιδεύω
(200840, 102076, 'B1'),   -- مُسافِرَت -> εκδρομή
(200841, 101714, 'A2'),   -- مُسافِرَت رَفتَن -> ταξιδεύω
(200842, 105797, 'C2'),   -- مُستَقیم -> ίσια
(200843, 124004, 'EX'),   -- مُشَخَّصاتِ فَردی -> προσωπικά στοιχεία
(200844, 100701, 'A1'),   -- مُشکِل -> πρόβλημα
(200845, 100701, 'A1'),   -- مُشکِلات -> πρόβλημα
(200846, 100477, 'A1'),   -- مُشکی -> μαύρος
(200847, 100484, 'A1'),   -- مُطالِعِه -> μελέτη
(200848, 102540, 'B1'),   -- مُطالِعِه کَردَن -> σπουδάζω
(200849, 100238, 'A1'),   -- مُعَرِّفی -> εισαγωγή
(200850, 102584, 'B1'),   -- مُعَرِّفی کَردَن -> συστήνω
(200851, 101099, 'A2'),   -- مُعَلِّم -> δάσκαλος
(200852, 100982, 'A2'),   -- مُقابِل -> αντίθετος
(200853, 100237, 'A1'),   -- مُمکِن بودَن -> είμαι
(200854, 101089, 'A2'),   -- مُنشی -> γραμματέας
(200855, 106222, 'C2'),   -- مُهَندِس -> μηχανικός
(200856, 100741, 'A1'),   -- مُهِم -> σημαντικός
(200857, 100237, 'A1'),   -- مُواظِب بودَن -> είμαι
(200858, 100773, 'A1'),   -- مُکالِمِه -> συζήτηση
(200859, 100499, 'A1'),   -- مِتر -> μέτρο
(200860, 103222, 'B2'),   -- مِترو -> μετρό
(200861, 100605, 'A1'),   -- مِثال -> παράδειγμα
(200862, 100570, 'A1'),   -- مِثلِ -> όπως
(200863, 106238, 'C2'),   -- مِداد -> μολύβι
(200864, 120065, 'C2'),   -- مِداد‌رَنگی -> ξυλομπογιά
(200865, 106399, 'C2'),   -- مِسواک -> οδοντόβουρτσα
(200866, 105032, 'C2'),   -- مِسواک‌زَدَن -> βουρτσίζω
(200867, 105370, 'C2'),   -- مِلّیَّت -> εθνικότητα
(200868, 103210, 'B2'),   -- مِنو -> μενού
(200869, 103046, 'B2'),   -- مِهربان -> ευγενικός
(200870, 103046, 'B2'),   -- مِهرَبان -> ευγενικός
(200871, 106716, 'C2'),   -- مِهمان -> προσκεκλημένος
(200872, 106540, 'C2'),   -- مِهمانی -> πάρτι
(200873, 104381, 'C1'),   -- میدان -> τετράγωνο
(200874, 100161, 'A1'),   -- میزِ تَحریر -> γραφείο
(200875, 101165, 'A2'),   -- میلیون -> εκατομμύριο
(200876, 102673, 'B1'),   -- میوِه -> φρούτο
(200877, 124005, 'EX'),   -- میوِه خُشک -> αποξηραμένα φρούτα
(200878, 106146, 'C2'),   -- میوِه‌فُروش -> μανάβης
(200879, 106147, 'C2'),   -- میوِه‌فُروشی -> μανάβικο
(200880, 100453, 'A1'),   -- نادُرُست -> λάθος
(200881, 104689, 'C2'),   -- ناراحَت کَردَن -> αναστατωμένος
(200882, 106658, 'C2'),   -- نارَنجی -> πορτοκάλι
(200883, 100562, 'A1'),   -- نام -> όνομα
(200884, 104565, 'C2'),   -- نامُرَتَّب -> ακατάστατος
(200885, 103961, 'C1'),   -- نامِ خانِوادِگی -> επώνυμο
(200886, 124006, 'EX'),   -- نامِ کاربَری -> όνομα χρήστη
(200887, 100159, 'A1'),   -- نامِه -> γράμμα
(200888, 106191, 'C2'),   -- ناهار -> μεσημεριανό
(200889, 100530, 'A1'),   -- نو -> νέος
(200890, 100885, 'A1'),   -- نور -> φως
(200891, 124007, 'EX'),   -- نوروز -> Νόρουζ
(200892, 104704, 'C2'),   -- نوشابِه -> αναψυκτικό
(200893, 102461, 'B1'),   -- نوشیدَنی -> ποτό
(200894, 101410, 'A2'),   -- نَرم‌اَفزار -> λογισμικό
(200895, 100119, 'A1'),   -- نَفَر -> άτομο
(200896, 102684, 'B1'),   -- نَقشِه -> χάρτης
(200897, 101541, 'A2'),   -- نَقّاشی -> πίνακας
(200898, 103061, 'B2'),   -- نَقّاشی کَردَن -> ζωγραφίζω
(200899, 101841, 'B1'),   -- نَمَک -> αλάτι
(200900, 100743, 'A1'),   -- نُقطِه -> σημείο
(200901, 100128, 'A1'),   -- نُمرِه -> βαθμός
(200902, 102992, 'B2'),   -- نُه -> εννέα, εννιά
(200903, 100530, 'A1'),   -- نُو -> νέος
(200904, 124007, 'EX'),   -- نُوروز -> Νόρουζ
(200905, 124008, 'EX'),   -- نِسکافه -> Νεσκαφέ
(200906, 100168, 'A1'),   -- نِشان دادَن -> δείχνω
(200907, 100200, 'A1'),   -- نِشانی -> διεύθυνση
(200908, 100387, 'A1'),   -- نِشَستَن -> κάθομαι
(200909, 105341, 'C2'),   -- نِوِه -> εγγόνι
(200910, 100769, 'A1'),   -- نِویسَندِه -> συγγραφέας
(200911, 100434, 'A1'),   -- نِگاه کَردَن -> κοιτάζω
(200912, 101875, 'B1'),   -- نِگَران (بودَن) -> ανήσυχος
(200913, 100510, 'A1'),   -- نیم -> μισός
(200914, 124009, 'EX'),   -- نیمرو -> τηγανητά αβγά
(200915, 106189, 'C2'),   -- نیمِه شَب -> μεσάνυχτα
(200916, 101154, 'A2'),   -- هِدیِه -> δώρο
(200917, 100381, 'A1'),   -- هَر -> κάθε
(200918, 100385, 'A1'),   -- هَرروز -> καθημερινός
(200919, 102373, 'B1'),   -- هَشت -> οκτώ, οχτώ
(200920, 101253, 'A2'),   -- هَفت -> επτά
(200921, 100225, 'A1'),   -- هَفتِه -> εβδομάδα
(200922, 100300, 'A1'),   -- هَم -> επίσης
(200923, 124010, 'EX'),   -- هَمدیگَر -> ο ένας τον άλλον
(200924, 124011, 'EX'),   -- هَمراه، هَمراه با -> μαζί με
(200925, 101980, 'B1'),   -- هَمسایِه -> γείτονας
(200926, 101655, 'A2'),   -- هَمسَر -> σύζυγος
(200927, 124012, 'C2'),   -- هَمسَفَر -> συνταξιδιώτης
(200928, 100556, 'A1'),   -- هَمِه -> όλος
(200929, 101499, 'A2'),   -- هَمِه جا -> παντού
(200930, 108006, 'A1'),   -- هَمِه چـیز -> τα πάντα
(200931, 101669, 'A2'),   -- هَمکار -> συνάδελφος
(200932, 100598, 'A1'),   -- هَمیشِه -> πάντα
(200933, 100300, 'A1'),   -- هَمین طور -> επίσης
(200934, 106429, 'C2'),   -- هَمین‌طور -> ομοίως
(200935, 106938, 'C2'),   -- هَم‌اُتاقی -> συγκάτοικος
(200936, 124013, 'C2'),   -- هَم‌کِلاسی -> συμμαθητής, συμμαθήτρια
(200937, 100036, 'A1'),   -- هَنوز -> ακόμα, ακόμη
(200938, 100391, 'A1'),   -- هَوا -> καιρός
(200939, 101826, 'B1'),   -- هَواپِیما -> αεροπλάνο
(200940, 101826, 'B1'),   -- هَواپیما -> αεροπλάνο
(200941, 105893, 'C2'),   -- هَویج -> καρότο
(200942, 101465, 'A2'),   -- هُتِل -> ξενοδοχείο
(200943, 100826, 'A1'),   -- هُنَر -> τέχνη
(200944, 103580, 'B2'),   -- هِزار -> χίλια
(200945, 100833, 'A1'),   -- هیچ -> τίποτα
(200946, 100399, 'A1'),   -- هیچ کَس -> κανένας
(200947, 100833, 'A1'),   -- هیچی -> τίποτα
(200948, 100687, 'A1'),   -- هیچ‌وقت -> ποτέ
(200949, 100399, 'A1'),   -- هیچ‌کَس -> κανένας
(200950, 124014, 'EX'),   -- واتساپ -> WhatsApp
(200951, 100522, 'A1'),   -- وارِدشُدَن -> μπαίνω
(200952, 100692, 'A1'),   -- واقِعاً -> πραγματικά
(200953, 100158, 'A1'),   -- والِدِین -> γονέας
(200954, 100459, 'A1'),   -- واژِه -> λέξη
(200955, 124015, 'EX'),   -- وای! -> Ωχ!
(200956, 101829, 'B1'),   -- وَرزِش -> αθλητισμός
(200957, 100116, 'A1'),   -- وَرزِش کَردَن -> άσκηση
(200958, 100936, 'A2'),   -- وَرزِشکار -> αθλητής
(200959, 100130, 'A1'),   -- وَزن -> βάρος
(200960, 100073, 'A1'),   -- وَسایِل -> αντικείμενο
(200961, 124016, 'EX'),   -- وَسایِلِ شَخصی -> προσωπικά αντικείμενα
(200962, 102322, 'B1'),   -- وَسَط -> μεσαίος
(200963, 101255, 'A2'),   -- وَسیلِه -> εργαλείο
(200964, 124017, 'EX'),   -- وَسیلِه نَقلیِه -> μεταφορικό μέσο
(200965, 104486, 'C1'),   -- وَقت -> χρόνος
(200966, 100338, 'A1'),   -- وَقت داشتَن -> έχω
(200967, 100688, 'A1'),   -- وَقتی -> πότε
(200968, 100688, 'A1'),   -- وَقتی کِه -> πότε
(200969, 100250, 'A1'),   -- وَلی -> εκτός
(200970, 101141, 'A2'),   -- وَکیل -> δικηγόρος
(200971, 100856, 'A1'),   -- وُجود داشتَن -> υπάρχω
(200972, 100856, 'A1'),   -- وُجودداشتَن -> υπάρχω
(200973, 101304, 'A2'),   -- ویروس -> ιός
(200974, 105006, 'C2'),   -- ویلا -> βίλα
(200975, 124018, 'EX'),   -- ویکی‌پِدیا -> Wikipedia
(200976, 102648, 'B1'),   -- پارچِه -> ύφασμα
(200977, 102423, 'B1'),   -- پارک کَردَن -> πάρκο
(200978, 100085, 'A1'),   -- پاسُخ -> απάντηση
(200979, 100084, 'A1'),   -- پاسُخ دادَن -> απαντάω, απαντώ
(200980, 106482, 'C2'),   -- پالتو -> παλτό
(200981, 103788, 'C1'),   -- پانزدَه -> δεκαπέντε
(200982, 106562, 'C2'),   -- پانصَد -> πεντακόσια
(200983, 100645, 'A1'),   -- پاییز -> πέφτω
(200984, 106041, 'C2'),   -- پَردِه -> κουρτίνα
(200985, 106338, 'C2'),   -- پَرَستار -> νοσοκόμα
(200986, 102622, 'B1'),   -- پَنیر -> τυρί
(200987, 100504, 'A1'),   -- پَیام -> μήνυμα
(200988, 101076, 'A2'),   -- پُر -> γεμάτος
(200989, 101077, 'A2'),   -- پُر کَردَن -> γεμίζω
(200990, 102592, 'B1'),   -- پُست -> ταχυδρομείο
(200991, 102407, 'B1'),   -- پِدَربُزُرگ -> παππούς
(200992, 106621, 'C2'),   -- پیتزا -> πίτσα
(200993, 100142, 'A1'),   -- پیدا کَردَن -> βρίσκω
(200994, 100596, 'A1'),   -- پیر -> παλιός
(200995, 102865, 'B2'),   -- پیرمَرد -> γέρος
(200996, 100699, 'A1'),   -- پیش -> πριν
(200997, 100699, 'A1'),   -- پیش اَز -> πριν
(200998, 100646, 'A1'),   -- پیک‌نیک رَفتَن -> πηγαίνω
(200999, 107345, 'C2'),   -- چاق -> χοντρός
(201000, 101470, 'A2'),   -- چوب -> ξύλο
(201001, 103212, 'B2'),   -- چَند -> μερικός,-ή,-ό
(201002, 106611, 'C2'),   -- چَنگال -> πιρούνι
(201003, 100824, 'A1'),   -- چَهار -> τέσσερις
(201004, 101719, 'A2'),   -- چَهارُم -> τέταρτος
(201005, 100150, 'A1'),   -- چِرا -> γιατί
(201006, 104432, 'C1'),   -- چِراغ راهنَمایی -> φανάρι
(201007, 100732, 'A1'),   -- چِطور -> πώς
(201008, 124019, 'EX'),   -- چِطورِه -> πώς πάει
(201009, 124020, 'EX'),   -- چِطوری -> πώς είσαι
(201010, 100684, 'A1'),   -- چِقَدَر -> πόσο
(201011, 124021, 'EX'),   -- چِلوکَباب -> Τσελό κεμπάπ
(201012, 100831, 'A1'),   -- چِه -> τι
(201013, 124022, 'EX'),   -- چِه خوب! -> τι ωραία!
(201014, 100831, 'A1'),   -- چِکار -> τι
(201015, 100732, 'A1'),   -- چِگونه -> πώς
(201016, 100831, 'A1'),   -- چی -> τι
(201017, 100691, 'A1'),   -- چیز -> πράγμα
(201018, 124023, 'EX'),   -- چیست -> τι είναι
(201019, 124023, 'EX'),   -- چیِه -> τι είναι
(201020, 124024, 'C2'),   -- چیپس -> τσιπς
(201021, 104021, 'C1'),   -- ژوئن -> Ιούνιος
(201022, 100212, 'A1'),   -- کار کَردَن -> δουλεύω
(201023, 101331, 'A2'),   -- کارت -> κάρτα
(201024, 124025, 'EX'),   -- کارتِ اِعتِباری -> πιστωτική κάρτα
(201025, 101745, 'A2'),   -- کارمَند -> υπάλληλος
(201026, 124026, 'EX'),   -- کارهایِ خانِه -> δουλειές του σπιτιού
(201027, 100108, 'A1'),   -- کافی -> αρκετός
(201028, 101717, 'A2'),   -- کامِل -> τέλειος
(201029, 100555, 'A1'),   -- کامِل کَردَن -> ολοκληρώνω
(201030, 100862, 'A1'),   -- کامپیوتَر -> υπολογιστής
(201031, 100862, 'A1'),   -- کامپیوتِر -> υπολογιστής
(201032, 106286, 'C2'),   -- کاپشِن -> μπουφάν
(201033, 124027, 'EX'),   -- کوبیدِه -> Κουμπιντέ
(201034, 103156, 'B2'),   -- کوتاه -> κοντός
(201035, 100590, 'A1'),   -- کودَک -> παιδί
(201036, 100508, 'A1'),   -- کوچَک -> μικρός,-ή,-ό
(201037, 124028, 'EX'),   -- کَبابی -> μαγαζί με κεμπάπ
(201038, 102857, 'B2'),   -- کَرِه -> βούτυρο
(201039, 100459, 'A1'),   -- کَلِمه -> λέξη
(201040, 100508, 'A1'),   -- کَم -> μικρός,-ή,-ό
(201041, 108054, 'A2'),   -- کَمتَر -> λιγότερο
(201042, 101272, 'A2'),   -- کَمَربَند -> ζώνη
(201043, 124029, 'A1'),   -- کَمی -> λίγο
(201044, 100690, 'A1'),   -- کُجا -> πού
(201045, 101396, 'A2'),   -- کُد -> κώδικας
(201046, 100668, 'A1'),   -- کُدام -> ποιος
(201047, 124030, 'EX'),   -- کُرونا -> κορονοϊός
(201048, 105017, 'C2'),   -- کُمَک -> βοηθάω
(201049, 105017, 'C2'),   -- کُمَک کَردَن -> βοηθάω
(201050, 105017, 'C2'),   -- کُمَک‌کَردَن -> βοηθάω
(201051, 101059, 'A2'),   -- کِتابخانِه -> βιβλιοθήκη
(201052, 102698, 'B1'),   -- کِشوَر -> χώρα
(201053, 101368, 'A2'),   -- کِلید -> κλειδί
(201054, 105974, 'C2'),   -- کِلیک -> κλικ
(201055, 100208, 'A1'),   -- کِنار -> δίπλα
(201056, 100668, 'A1'),   -- کی -> ποιος
(201057, 104404, 'C1'),   -- کیسِه -> τσάντα
(201058, 106660, 'C2'),   -- کیفِ پول -> πορτοφόλι
(201059, 101360, 'A2'),   -- کیلو -> κιλό
(201060, 102689, 'B1'),   -- کیلومِتر -> χιλιόμετρο
(201061, 108018, 'A1'),   -- گاهی -> μερικές φορές
(201062, 103256, 'B2'),   -- گوجه -> ντομάτα
(201063, 101386, 'A2'),   -- گوشت -> κρέας
(201064, 108063, 'A2'),   -- گوشیِ هوشمَند -> σμαρτφόν
(201065, 124031, 'EX'),   -- گوگِل -> Google
(201066, 102293, 'B1'),   -- گَردَن -> λαιμός
(201067, 124032, 'C2'),   -- گَردگیری -> ξεσκόνισμα
(201068, 101269, 'A2'),   -- گَرم -> ζεστός
(201069, 100127, 'A1'),   -- گُذاشتَن -> βάζω
(201070, 101527, 'A2'),   -- گُذَشتِه -> περασμένος
(201071, 101979, 'B1'),   -- گُربِه -> γάτα
(201072, 100558, 'A1'),   -- گُروه -> ομάδα
(201073, 106556, 'C2'),   -- گُرُسنِه -> πεινασμένος
(201074, 106556, 'C2'),   -- گُشنِه -> πεινασμένος
(201075, 100773, 'A1'),   -- گُفتُگو -> συζήτηση
(201076, 107139, 'C2'),   -- گُلِ سُرخ -> τριαντάφυλλο
(201077, 100593, 'A1'),   -- گِرِفتَن -> παίρνω
(201078, 102293, 'B1'),   -- گِلو -> λαιμός
(201079, 100470, 'A1'),   -- یاد گِرِفتَن -> μαθαίνω
(201080, 100365, 'A1'),   -- یادِته؟ -> θυμάμαι
(201081, 100470, 'A1'),   -- یادگِرِفتَن -> μαθαίνω
(201082, 100258, 'A1'),   -- یونان -> Ελλάδα
(201083, 103301, 'B2'),   -- یَخ -> πάγος
(201084, 100173, 'A1'),   -- یَعنی -> δηλαδή
(201085, 124010, 'EX'),   -- یَکدیگَر -> ο ένας τον άλλον
(201086, 100267, 'A1'),   -- یِک/یَکی -> ένας
(201087, 103172, 'B2'),   -- یِکشَنبِه -> Κυριακή
(201088, 124033, 'EX'),   -- آبان -> Αμπάν
(201089, 100956, 'A2'),   -- آتَش زَدَن -> ανάβω
(201090, 100649, 'A1'),   -- آتَش گِرِفتَن -> πιάνω
(201091, 124034, 'C2'),   -- آجیل -> ξηροί καρποί
(201092, 100819, 'A1'),   -- آخَرین -> τελευταίος
(201093, 106005, 'C2'),   -- آرایِشگاه -> κομμωτήριο
(201094, 124035, 'C2'),   -- آرایِشگَر -> κομμωτής
(201095, 124036, 'C2'),   -- آرایِشگَری -> κομμωτική
(201096, 101267, 'A2'),   -- آرِزو -> εύχομαι
(201097, 101267, 'A2'),   -- آرِزو داشتَن -> εύχομαι
(201098, 101267, 'A2'),   -- آرِزو کَردَن -> εύχομαι
(201099, 100257, 'A1'),   -- آزاد -> ελεύθερος
(201100, 101525, 'A2'),   -- آزمایِش -> πείραμα
(201101, 100280, 'A1'),   -- آزمون -> εξέταση
(201102, 101271, 'A2'),   -- آسیب زَدَن -> ζημιά
(201103, 101063, 'A2'),   -- آسیب زَدَن به -> βλάβη
(201104, 100237, 'A1'),   -- آشنا بودَن -> είμαι
(201105, 100155, 'A1'),   -- آشنا شُدَن با ... -> γνωρίζω
(201106, 102866, 'B2'),   -- آشنایی -> γνωριμία
(201107, 104465, 'C1'),   -- آشیانِه -> φωλιά
(201108, 124045, 'EX'),   -- آفیس -> Office
(201109, 103637, 'C1'),   -- آلبوم -> άλμπουμ
(201110, 124037, 'C2'),   -- آلودِه -> μολυσμένος
(201111, 100322, 'A1'),   -- آماده -> έτοιμος
(201112, 100249, 'A1'),   -- آموزِشی -> εκπαιδευτικός
(201113, 105475, 'C2'),   -- آمپول -> ένεση
(201114, 103142, 'B2'),   -- آنتِن -> κεραία
(201115, 124038, 'EX'),   -- آنتی ویروس -> αντιικό
(201116, 103427, 'B2'),   -- آهَن -> σίδηρος
(201117, 101731, 'A2'),   -- آوازخواندَن -> τραγουδάω, τραγουδώ
(201118, 103713, 'C1'),   -- آوریل -> Απρίλιος
(201119, 106669, 'C2'),   -- آژانس -> πρακτορείο
(201120, 101130, 'A2'),   -- آگِهی -> διαφήμιση
(201121, 100485, 'A1'),   -- آیَنده -> μέλλον
(201122, 100485, 'A1'),   -- آیَندِه -> μέλλον
(201123, 103457, 'B2'),   -- ابتِدایی -> στοιχειώδης
(201124, 120088, 'C2'),   -- اتو -> σίδερο
(201125, 100161, 'A1'),   -- اداره -> γραφείο
(201126, 124046, 'EX'),   -- اشتباه کَردَن -> κάνω λάθος
(201127, 102295, 'B1'),   -- اشتِباه -> λανθασμένος
(201128, 100386, 'A1'),   -- اصلاً -> καθόλου
(201129, 104498, 'C1'),   -- اقیانوس -> ωκεανός
(201130, 106308, 'C2'),   -- اَخبار -> νέα
(201131, 101595, 'A2'),   -- اَخیر -> πρόσφατος
(201132, 120122, 'B2'),   -- اَدویِه -> μπαχαρικό
(201133, 101411, 'A2'),   -- اَدَبیّات -> λογοτεχνία
(201134, 100081, 'A1'),   -- اَرزِش -> αξία
(201135, 100634, 'A1'),   -- اَز جُملِه -> περιλαμβάνω
(201136, 107309, 'C2'),   -- اَز دَست دادَن -> χάνω
(201137, 100237, 'A1'),   -- اَز دَستِ کَسی عَصَبانی بودَن -> είμαι
(201138, 108024, 'A1'),   -- اَز طَریقِ -> μέσα από
(201139, 100237, 'A1'),   -- اَز چیزی تَرسیدَن -> είμαι
(201140, 100132, 'A1'),   -- اَساسی -> βασικός
(201141, 105787, 'C2'),   -- اَسب سَواری -> ιππασία
(201142, 101999, 'B1'),   -- اَشک -> δάκρυ
(201143, 100073, 'A1'),   -- اَشیاء -> αντικείμενο
(201144, 100451, 'A1'),   -- اَصلی -> κύριος
(201145, 100486, 'A1'),   -- اَعضا -> μέλος
(201146, 100797, 'A1'),   -- اَغلَب -> συχνά
(201147, 103669, 'C1'),   -- اَفراد -> άνθρωπος
(201148, 100798, 'A1'),   -- اَلگو -> σχέδιο
(201149, 101039, 'A2'),   -- اَمن -> ασφαλής
(201150, 102375, 'B1'),   -- اَنجام -> ολοκλήρωση
(201151, 100643, 'A1'),   -- اَنداختَن -> πετάω, πετώ
(201152, 101435, 'A2'),   -- اَندازِه‌گیری -> μέτρηση
(201153, 100851, 'A1'),   -- اَنواع -> τύπος
(201154, 103786, 'C1'),   -- اَنگُشتَری -> δαχτυλίδι
(201155, 100237, 'A1'),   -- اَهلِ چیزی بودَن -> είμαι
(201156, 103271, 'B2'),   -- اَهلی -> οικιακός
(201157, 100742, 'A1'),   -- اَهَمِّیَّت -> σημασία
(201158, 100730, 'A1'),   -- اَوَّلین -> πρώτος
(201159, 124039, 'EX'),   -- اُردیبِهِشت -> Ορντιμπεχέστ
(201160, 102131, 'B1'),   -- اُستان -> επαρχία
(201161, 124040, 'C2'),   -- اُستُوانِه‌ای -> κυλινδρικός
(201162, 100645, 'A1'),   -- اُفتادَن (به) زَمین -> πέφτω
(201163, 100261, 'A1'),   -- اُمیدوار بودَن -> ελπίζω
(201164, 102686, 'B1'),   -- اُپِراتور -> χειριστής
(201165, 103274, 'B2'),   -- اُکتُبر -> Οκτώβριος
(201166, 100729, 'A1'),   -- اِبتِدا -> πρώτα
(201167, 124041, 'EX'),   -- اِبتِدایِ -> στην αρχή
(201168, 103457, 'B2'),   -- اِبتِدایی -> στοιχειώδης
(201169, 100144, 'A1'),   -- اِتِّفاق -> γεγονός
(201170, 100776, 'A1'),   -- اِتِّفاق اُفتادَن -> συμβαίνω
(201171, 100305, 'A1'),   -- اِجازِه دادَن -> επιτρέπω
(201172, 100593, 'A1'),   -- اِجازِه گِرِفتَن اَز کَسی -> παίρνω
(201173, 100433, 'A1'),   -- اِجتِماعی -> κοινωνικός,-ή,-ό
(201174, 101618, 'A2'),   -- اِحتِرام -> σεβασμός
(201175, 101540, 'A2'),   -- اِحتِمالاً -> πιθανώς
(201176, 101670, 'A2'),   -- اِحساس -> συναίσθημα
(201177, 102565, 'B1'),   -- اِحساسی -> συναισθηματικός
(201178, 100791, 'A1'),   -- اِدامِه -> συνέχεια
(201179, 100792, 'A1'),   -- اِدامِه دادَن -> συνεχίζω
(201180, 100294, 'A1'),   -- اِرتِباط -> επικοινωνία
(201181, 101238, 'A2'),   -- اِرتِباط بَرقَرار کَردَن -> επικοινωνώ
(201182, 100095, 'A1'),   -- اِرسال -> αποστολή
(201183, 100761, 'A1'),   -- اِرسال کَردَن -> στέλνω
(201184, 101682, 'A2'),   -- اِستِمراری -> συνεχής
(201185, 101948, 'B1'),   -- اِستیکِر -> αυτοκόλλητο
(201186, 124042, 'EX'),   -- اِسفَند -> Εσφέντ
(201187, 106843, 'C2'),   -- اِسکی -> σκι
(201188, 100713, 'A1'),   -- اِضافِه کَردَن -> προσθέτω
(201189, 100661, 'A1'),   -- اِطّلاعات -> πληροφορία
(201190, 100280, 'A1'),   -- اِمتِحان -> εξέταση
(201191, 100716, 'A1'),   -- اِمتِحان کَردَن -> προσπαθώ
(201192, 100743, 'A1'),   -- اِمتیاز -> σημείο
(201193, 100745, 'A1'),   -- اِمروزِه -> σήμερα
(201194, 100296, 'A1'),   -- اِنتِخاب -> επιλογή
(201195, 101121, 'A2'),   -- اِنتِخاب کَردَن -> διαλέγω
(201196, 124043, 'EX'),   -- اِنتِهایِ -> στο τέλος
(201197, 104728, 'C2'),   -- اِنسان -> ανθρώπινος
(201198, 100245, 'A1'),   -- اِنشا -> έκθεση
(201199, 100177, 'A1'),   -- ایجاد کَردَن -> δημιουργώ
(201200, 100367, 'A1'),   -- ایده -> ιδέα
(201201, 125185, 'A2'),   -- ایروبیک -> αερόμπικ
(201202, 100122, 'A1'),   -- ایشان -> αυτός,-ή,-ό,-οί,-ές,-ά
(201203, 100117, 'A1'),   -- ایمِنی -> ασφάλεια
(201204, 107377, 'C2'),   -- اینتِرنِتی -> ψηφιακός
(201205, 125186, 'A2'),   -- اینقَدر -> τόσο πολύ
(201206, 100915, 'A1'),   -- با این حال -> ωστόσο
(201207, 101564, 'A2'),   -- بااَرزِش -> πολύτιμος
(201208, 125187, 'A2'),   -- باتَعَجُّب -> εκπληκτικά
(201209, 104220, 'C1'),   -- باجه -> περίπτερο
(201210, 103843, 'C1'),   -- باحال -> δροσερός
(201211, 125188, 'A2'),   -- بارِش -> κατακρήμνιση
(201212, 100539, 'A1'),   -- باز (قِید) -> ξανά
(201213, 100592, 'A1'),   -- بازیکَن -> παίκτης, παίχτης
(201214, 102171, 'B1'),   -- بازیگَر -> ηθοποιός
(201215, 125189, 'A2'),   -- باسَواد -> εγγράμματος
(201216, 103182, 'B2'),   -- باشگاه -> λέσχη
(201217, 104997, 'C2'),   -- باعَجَله -> βιαστικά
(201218, 100707, 'A1'),   -- باعِث ... بودَن/شُدَن -> προκαλώ
(201219, 100612, 'A1'),   -- باقی ماندَن -> παραμένω
(201220, 101248, 'A2'),   -- بالاخَره -> επιτέλους
(201221, 102108, 'B1'),   -- بالِغ -> ενήλικας
(201222, 103238, 'B2'),   -- بالکُن -> μπαλκόνι
(201223, 125190, 'A2'),   -- بانجی جامپینگ -> μπάντζι τζάμπινγκ
(201224, 100809, 'A1'),   -- به دُرُستی -> σωστά
(201225, 102535, 'B1'),   -- به نُدرَت -> σπάνια
(201226, 102423, 'B1'),   -- بوستان -> πάρκο
(201227, 107792, 'EX'),   -- بولینگ -> μπόουλινγκ
(201228, 100489, 'A1'),   -- بَخش -> μέρος
(201229, 125191, 'A2'),   -- بَد اَخلاق -> κακότροπος
(201230, 125192, 'A2'),   -- بَدَن دَرد -> πόνος στο σώμα
(201231, 125193, 'A2'),   -- بَدَن‌سازی -> σωματοδόμηση
(201232, 108141, 'B1'),   -- بَر اَساسِ -> βασισμένος σε
(201233, 108072, 'B1'),   -- بَراساسِ -> σύμφωνα με
(201234, 100255, 'A1'),   -- بَررِسی کَردَن -> ελέγχω
(201235, 101277, 'A2'),   -- بَرقی -> ηλεκτρικός
(201236, 100420, 'A1'),   -- بَرَنده شُدَن -> κερδίζω
(201237, 100443, 'A1'),   -- بَرگُزار کَردَن -> κρατάω, κρατώ
(201238, 103392, 'B2'),   -- بَرگِ جَریمِه -> πρόστιμο
(201239, 108062, 'A2'),   -- بَرگِه -> σεντόνι
(201240, 100237, 'A1'),   -- بَستَری شُدَن -> είμαι
(201241, 104878, 'C2'),   -- بَعدها -> αργότερα
(201242, 107209, 'C2'),   -- بَقیّه -> υπόλοιπο
(201243, 127002, 'EX'),   -- بَلخ -> Βαλχ
(201244, 125194, 'A2'),   -- بَلکِه -> αλλά μάλλον
(201245, 125195, 'A2'),   -- بَند -> λουρί
(201246, 101502, 'A2'),   -- بَند (پارارگراف) -> παράγραφος
(201247, 127003, 'EX'),   -- بَهمَن -> Μπαχμάν
(201248, 108082, 'B1'),   -- بَچّگی -> παιδική ηλικία
(201249, 102508, 'B1'),   -- بُرج -> πύργος
(201250, 100428, 'A1'),   -- بُرش دادَن -> κόβω
(201251, 100739, 'A1'),   -- بُزُرگ کَردَن -> σηκώνω
(201252, 103731, 'C1'),   -- بُزُرگراه -> αυτοκινητόδρομος
(201253, 103207, 'B2'),   -- بُزُرگی -> μεγαλείο
(201254, 107376, 'C2'),   -- بِرِشتِه -> ψητός
(201255, 100679, 'A1'),   -- بِسیاری -> πολύς
(201256, 101252, 'A2'),   -- بِنابراین -> επομένως
(201257, 100518, 'A1'),   -- بِه تَنهایی -> μόνος
(201258, 125196, 'A2'),   -- بِه جایِ -> αντί για
(201259, 101207, 'A2'),   -- بِه خاطِرِ -> εξαιτίας
(201260, 100725, 'A1'),   -- بِه خواستِگاری رَفتَن -> προτείνω
(201261, 100394, 'A1'),   -- بِه خوبی -> καλά
(201262, 100092, 'A1'),   -- بِه دَست آوَردَن -> αποκτώ
(201263, 100163, 'A1'),   -- بِه سُرعَت -> γρήγορα
(201264, 108033, 'A2'),   -- بِه هَر حال -> έτσι κι αλλιώς
(201265, 125197, 'A2'),   -- بِه هَمین خاطِر -> για αυτό το λόγο
(201266, 100365, 'A1'),   -- بِه یاد آوَردَن -> θυμάμαι
(201267, 100365, 'A1'),   -- بِه یاد چیزی اُفتادَن -> θυμάμαι
(201268, 102627, 'B1'),   -- بِهداشتی -> υγιεινός
(201269, 100251, 'A1'),   -- بیان کَردَن -> εκφράζω
(201270, 100487, 'A1'),   -- بیدار ماندَن -> μένω
(201271, 101969, 'B1'),   -- بیرون کَردَن -> βόλτα
(201272, 125198, 'A2'),   -- بیشتَرِ اوقات -> τις περισσότερες φορές
(201273, 102824, 'B2'),   -- بیماری -> αρρώστια
(201274, 101934, 'B1'),   -- بیمِه -> ασφάλιση
(201275, 104510, 'C2'),   -- بی‌اَدَب -> αγενής
(201276, 103722, 'C1'),   -- بی‌اَهَمِّیَّت -> ασήμαντος
(201277, 124277, 'EX'),   -- بی‌خیال -> ανέμελος
(201278, 125199, 'A2'),   -- بی‌پول -> απένταρος
(201279, 122012, 'EX'),   -- تا بِه حال -> μέχρι τώρα
(201280, 105297, 'C2'),   -- تا زَدَن -> διπλώνω
(201281, 101541, 'A2'),   -- تابلو -> πίνακας
(201282, 100593, 'A1'),   -- تاکسی‌گِرِفتَن -> παίρνω
(201283, 105905, 'C2'),   -- توفان -> καταιγίδα
(201284, 125200, 'A2'),   -- تونِلِ وَحشَت -> στοιχειωμένη σήραγγα
(201285, 103407, 'B2'),   -- تَب -> πυρετός
(201286, 101432, 'A2'),   -- تَبدیل کَردَن -> μετατρέπω
(201287, 100262, 'A1'),   -- تَجرُبِه -> εμπειρία
(201288, 100248, 'A1'),   -- تَحصیل -> εκπαίδευση
(201289, 102540, 'B1'),   -- تَحصیل کَردَن -> σπουδάζω
(201290, 100248, 'A1'),   -- تَحصیلات -> εκπαίδευση
(201291, 100249, 'A1'),   -- تَحصیلی -> εκπαιδευτικός
(201292, 100455, 'A1'),   -- تَحویل گِرِفتَن -> λαμβάνω
(201293, 125201, 'A2'),   -- تَحویلِ سال -> νέο έτος
(201294, 125202, 'EX'),   -- تَختِ جَمشید -> Περσέπολη
(201295, 101134, 'A2'),   -- تَدریس -> διδασκαλία
(201296, 100198, 'A1'),   -- تَدریس کَردَن -> διδάσκω
(201297, 100844, 'A1'),   -- تَرانِه -> τραγούδι
(201298, 101433, 'A2'),   -- تَرجمه -> μετάφραση
(201299, 102334, 'B1'),   -- تَرجُمِه کَردَن -> μεταφράζω
(201300, 101773, 'A2'),   -- تَرس -> φόβος
(201301, 103531, 'B2'),   -- تَرسناک -> τρόμος
(201302, 100237, 'A1'),   -- تَرسیدَن -> είμαι
(201303, 105220, 'C2'),   -- تَزیین کَردَن -> διακοσμώ
(201304, 100333, 'A1'),   -- تَشَکُّر -> ευχαριστώ
(201305, 100333, 'A1'),   -- تَشَکُّر کَردَن -> ευχαριστώ
(201306, 102048, 'B1'),   -- تَصحیح کَردَن -> διορθώνω
(201307, 100098, 'A1'),   -- تَصمیم -> απόφαση
(201308, 103436, 'B2'),   -- تَصمیم داشتَن -> σκοπεύω
(201309, 101488, 'A2'),   -- تَعریف -> ορισμός
(201310, 100427, 'A1'),   -- تَعطیل شُدَن -> κλείνω
(201311, 105217, 'C2'),   -- تَعطیلی -> διακοπές
(201312, 105609, 'C2'),   -- تَعمیر کَردَن -> επισκευάζω
(201313, 125203, 'A2'),   -- تَعمیرکار -> επισκευαστής
(201314, 100043, 'A1'),   -- تَغییر -> αλλάζω
(201315, 100043, 'A1'),   -- تَغییر دادَن -> αλλάζω
(201316, 100640, 'A1'),   -- تَقریباً -> περίπου
(201317, 103807, 'C1'),   -- تَقسیم کَردَن -> διαιρώ
(201318, 100716, 'A1'),   -- تَلاش کَردَن -> προσπαθώ
(201319, 100288, 'A1'),   -- تَماس -> επαφή
(201320, 101238, 'A2'),   -- تَماس گِرِفتَن -> επικοινωνώ
(201321, 100610, 'A1'),   -- تَماشا کَردَن -> παρακολουθώ
(201322, 108188, 'B2'),   -- تَمام‌وَقت -> πλήρους απασχόλησης
(201323, 103234, 'B2'),   -- تَنهایی -> μοναξιά
(201324, 125204, 'EX'),   -- تَنّوری -> τεντούρ
(201325, 107309, 'C2'),   -- تَنگ‌شُدَن (دِل) -> χάνω
(201326, 101265, 'A2'),   -- تَهیِّه کَردَن -> ετοιμάζω
(201327, 100374, 'A1'),   -- تَوانایی -> ικανότητα
(201328, 102582, 'B1'),   -- تَوصیه -> σύσταση
(201329, 101686, 'A2'),   -- تَوصیه کَردَن -> συνιστώ
(201330, 125205, 'A2'),   -- تَوضیحات -> εξηγήσεις
(201331, 100712, 'A1'),   -- تَوَجُّه کَردَن -> προσέχω
(201332, 104811, 'C2'),   -- تَوَسُّطِ -> από
(201333, 101725, 'A2'),   -- تُن -> τόνος
(201334, 101387, 'A2'),   -- تُند -> κρίσιμος
(201335, 100163, 'A1'),   -- تُند تُند -> γρήγορα
(201336, 101283, 'A2'),   -- تِئاتر -> θέατρο
(201337, 101391, 'A2'),   -- تِرافیک -> κυκλοφορία
(201338, 100578, 'A1'),   -- تِرم -> όρος
(201339, 125206, 'A2'),   -- تِلِفُنی -> τηλεφωνικώς
(201340, 125207, 'EX'),   -- تِلِگرام -> Τέλεγκραμ
(201341, 102277, 'B1'),   -- تِکان خوردَن -> κουνάω
(201342, 108106, 'B1'),   -- تِکراری -> επαναλαμβανόμενος
(201343, 103749, 'C1'),   -- تیر -> βέλος
(201344, 125208, 'A2'),   -- تیرِ چِراغِ بَرق -> φανοστάτης
(201345, 125209, 'A2'),   -- تیمِ مِلّی -> εθνική ομάδα
(201346, 102059, 'B1'),   -- ثَبت کَردَن -> εγγράφω
(201347, 107309, 'C2'),   -- جا ماندَن اَز ... -> χάνω
(201348, 100873, 'A1'),   -- جا گذاشتَن -> φεύγω
(201349, 105966, 'C2'),   -- جابه‌جا کَردَن -> κινούμαι
(201350, 100215, 'A1'),   -- جاده -> δρόμος
(201351, 103194, 'B2'),   -- جادو -> μαγεία
(201352, 103197, 'B2'),   -- جادوگَر -> μάγος
(201353, 125210, 'A2'),   -- جاروبَرقی -> ηλεκτρική σκούπα
(201354, 106852, 'C2'),   -- جاروکَردَن -> σκουπίζω
(201355, 104446, 'C1'),   -- جام -> φλιτζάνι
(201356, 101069, 'A2'),   -- جایِزه -> βραβείο
(201357, 101069, 'A2'),   -- جایِزِه -> βραβείο
(201358, 101766, 'A2'),   -- جَشنواره -> φεστιβάλ
(201359, 101766, 'A2'),   -- جَشنوارِه -> φεστιβάλ
(201360, 101671, 'A2'),   -- جَلَسه -> συνάντηση
(201361, 104347, 'C1'),   -- جَلَسِه -> συνεδρία
(201362, 101657, 'A2'),   -- جَمع‌آوَری -> συλλογή
(201363, 125211, 'A2'),   -- جَنوبِ غَرب -> νοτιοδυτικά
(201364, 100670, 'A1'),   -- جَنگ -> πόλεμος
(201365, 100441, 'A1'),   -- جَهان -> κόσμος
(201366, 106312, 'C2'),   -- جَوانی -> νεότητα
(201367, 125212, 'A2'),   -- جَواهِرات -> κοσμήματα
(201368, 101469, 'A2'),   -- جُدا -> ξεχωριστός
(201369, 101469, 'A2'),   -- جُدا شُدَن -> ξεχωριστός
(201370, 101806, 'A2'),   -- جُستُجو -> ψάχνω
(201371, 105083, 'C2'),   -- جُغرافیا -> γεωγραφία
(201372, 125213, 'EX'),   -- جِت‌اِسکی -> τζετ σκι
(201373, 100754, 'A1'),   -- جِدّی -> σοβαρός
(201374, 105863, 'C2'),   -- جِلد -> κάλυμμα
(201375, 125214, 'A2'),   -- جِلُوتَر -> πιο μπροστά
(201376, 101784, 'A2'),   -- جِنسیَّت -> φύλο
(201377, 100237, 'A1'),   -- حاضِر بودَن -> είμαι
(201378, 100410, 'A1'),   -- حالَت -> κατάσταση
(201379, 100237, 'A1'),   -- حوصِلِه سَر رَفتَن -> είμαι
(201380, 100036, 'A1'),   -- حَتّی -> ακόμα, ακόμη
(201381, 101580, 'A2'),   -- حَرفِ اِضافِه -> πρόθεση
(201382, 100425, 'A1'),   -- حَرَکَت -> κίνηση
(201383, 105966, 'C2'),   -- حَرَکَت کَردَن -> κινούμαι
(201384, 104590, 'C2'),   -- حَیف -> αλίμονο
(201385, 107993, 'A1'),   -- حُدودِ -> σχετικά με
(201386, 101439, 'A2'),   -- حُقوق -> μισθός
(201387, 100134, 'A1'),   -- خارِج شُدَن -> βγαίνω
(201388, 100234, 'A1'),   -- خاص -> ειδικός
(201389, 100893, 'A1'),   -- خاطِر -> χάρη
(201390, 100511, 'A1'),   -- خاطِرِه -> μνήμη
(201391, 103598, 'B2'),   -- خام -> ωμός
(201392, 125215, 'A2'),   -- خانِه تَکانی -> καθάρισμα σπιτιού
(201393, 106880, 'C2'),   -- خانِگی -> σπιτικός
(201394, 125216, 'EX'),   -- خاچاپوری -> Χατσαπούρι
(201395, 125576, 'A2'),   -- خواب ماندَن -> παρακοιμάμαι
(201396, 105990, 'C2'),   -- خوابگاه -> κοιτώνας
(201397, 105858, 'C2'),   -- خوبی -> καλοσύνη
(201398, 122024, 'EX'),   -- خودپَرداز -> ΑΤΜ
(201399, 100031, 'A1'),   -- خون -> αίμα
(201400, 100271, 'A1'),   -- خَبَر دادَن -> ενημερώνω
(201401, 125217, 'A2'),   -- خَدَمات -> υπηρεσίες
(201402, 120123, 'B2'),   -- خَراب شُدَن -> χαλάω
(201403, 101346, 'A2'),   -- خَراب کَردَن -> καταστρέφω
(201404, 100423, 'A1'),   -- خَطَر -> κίνδυνος
(201405, 101237, 'A2'),   -- خَطَرناک -> επικίνδυνος
(201406, 125577, 'A2'),   -- خَمیازِه کِشیدَن -> χασμουριέμαι
(201407, 105715, 'C2'),   -- خَمیر -> ζύμη
(201408, 106899, 'C2'),   -- خُشک کَردَن -> στεγνώνω
(201409, 124005, 'EX'),   -- خُشکِبار -> αποξηραμένα φρούτα
(201410, 100237, 'A1'),   -- خِجالَت کِشیدَن -> είμαι
(201411, 100375, 'A1'),   -- داستان -> ιστορία
(201412, 105286, 'C2'),   -- دوتَخته -> δίκλινο
(201413, 125218, 'A2'),   -- دوخوابه -> δύο υπνοδωματίων
(201414, 125578, 'B1'),   -- دور ... جَمع شُدَن -> συγκεντρώνομαι γύρω από
(201415, 100646, 'A1'),   -- دور زَدَن -> πηγαίνω
(201416, 100637, 'A1'),   -- دوره -> περίοδος
(201417, 100471, 'A1'),   -- دورِه -> μάθημα
(201418, 125219, 'A2'),   -- دَبِستان -> δημοτικό σχολείο
(201419, 100237, 'A1'),   -- دَر تِرافیک ماندَن -> είμαι
(201420, 108003, 'A1'),   -- دَر طولِ -> κατά τη διάρκεια
(201421, 102070, 'B1'),   -- دَرآمَد -> εισόδημα
(201422, 100682, 'A1'),   -- دَرب -> πόρτα
(201423, 107993, 'A1'),   -- دَرباره‌ِ -> σχετικά με
(201424, 100680, 'A1'),   -- دَرد -> πόνος
(201425, 100338, 'A1'),   -- دَرد داشتَن -> έχω
(201426, 100490, 'A1'),   -- دَرون -> μέσα
(201427, 100128, 'A1'),   -- دَرَجِه -> βαθμός
(201428, 101001, 'A2'),   -- دَریافت -> απόδειξη
(201429, 100455, 'A1'),   -- دَریافت کَردَن -> λαμβάνω
(201430, 101407, 'A2'),   -- دَریاچه -> λίμνη
(201431, 101407, 'A2'),   -- دَریاچِه -> λίμνη
(201432, 101589, 'A2'),   -- دَسترِسی -> πρόσβαση
(201433, 100545, 'A1'),   -- دَستور -> οδηγία
(201434, 104094, 'C1'),   -- دَستگیرِه -> λαβή
(201435, 106145, 'C2'),   -- دَعوا کَردَن -> μαλώνω
(201436, 102488, 'B1'),   -- دَعوَت -> πρόσκληση
(201437, 102487, 'B1'),   -- دَعوَت کَردَن -> προσκαλώ
(201438, 104486, 'C1'),   -- دَفعه -> χρόνος
(201439, 100038, 'A1'),   -- دَقیقاً -> ακριβώς
(201440, 100464, 'A1'),   -- دَلیل -> λόγος
(201441, 100169, 'A1'),   -- دَهه -> δεκαετία
(201442, 104065, 'C1'),   -- دُزد -> κλέφτης
(201443, 101367, 'A2'),   -- دُزدیدَن -> κλέβω
(201444, 101592, 'A2'),   -- دُعا -> προσευχή
(201445, 103389, 'B2'),   -- دُعا خواندَن -> προσεύχομαι
(201446, 100237, 'A1'),   -- دُنبالِ کَسی بودَن -> είμαι
(201447, 101390, 'A2'),   -- دُولَتی -> κυβερνητικός
(201448, 102276, 'B1'),   -- دُکمِه -> κουμπί
(201449, 125220, 'A2'),   -- دِسِر -> επιδόρπιο
(201450, 101235, 'A2'),   -- دِل کَسی خواستَن -> επιθυμία
(201451, 125221, 'A2'),   -- دِلدَرد -> στομαχόπονος
(201452, 103809, 'C1'),   -- دِکوراسیون -> διακόσμηση
(201453, 101244, 'A2'),   -- دیدار -> επισκέπτομαι
(201454, 101244, 'A2'),   -- دیدوبازدید -> επισκέπτομαι
(201455, 101733, 'A2'),   -- دیوانِه -> τρελός
(201456, 102051, 'B1'),   -- دیپلُم -> δίπλωμα
(201457, 104055, 'C1'),   -- دیگ -> κατσαρόλα
(201458, 125222, 'A2'),   -- دیگَران -> άλλοι
(201459, 100443, 'A1'),   -- ذَخیرِه -> κρατάω, κρατώ
(201460, 102513, 'B1'),   -- رادیویی -> ραδιόφωνο
(201461, 108061, 'A2'),   -- راز -> μυστικό
(201462, 101651, 'A2'),   -- رالی -> συγκέντρωση
(201463, 100546, 'A1'),   -- راهنَما -> οδηγός
(201464, 100862, 'A1'),   -- رایانه -> υπολογιστής
(201465, 100430, 'A1'),   -- رایِج -> κοινός
(201466, 100257, 'A1'),   -- رایگان -> ελεύθερος
(201467, 108109, 'B1'),   -- روبات -> ρομπότ
(201468, 104585, 'C2'),   -- روباه -> αλεπού
(201469, 102459, 'B1'),   -- رودخانه -> ποτάμι
(201470, 101315, 'A2'),   -- روزمَرِّه -> καθημερινά
(201471, 101398, 'A2'),   -- روغَن -> λάδι
(201472, 125223, 'A2'),   -- رویایی -> ονειροπόλος
(201473, 100737, 'A1'),   -- رَدیف -> σειρά
(201474, 106500, 'C2'),   -- رَساندَن -> παραδίδω
(201475, 100272, 'A1'),   -- رَسانه -> ενημέρωση
(201476, 100299, 'A1'),   -- رَسمی -> επίσημος
(201477, 120090, 'EX'),   -- رَعدُوبَرق -> βροντή και αστραπή
(201478, 120098, 'B2'),   -- رَمز -> κωδικός πρόσβασης
(201479, 120098, 'B2'),   -- رَمزِ عُبور -> κωδικός πρόσβασης
(201480, 106650, 'C2'),   -- رَنگارَنگ -> πολύχρωμος
(201481, 125224, 'A2'),   -- رَوابِط -> σχέσεις
(201482, 102920, 'B2'),   -- رَوشَن‌کَردَن -> διευκρινίζω
(201483, 102347, 'B1'),   -- رُمان -> μυθιστόρημα
(201484, 100069, 'A1'),   -- رُوباز -> ανοιχτός, ανοικτός
(201485, 103160, 'B2'),   -- رِزِرو -> κράτηση
(201486, 100836, 'A1'),   -- رِشتِه -> τομέας
(201487, 102601, 'B1'),   -- رِعایَت کَردَن -> τηρώ
(201488, 100482, 'A1'),   -- رِوش -> μέθοδος
(201489, 104293, 'C1'),   -- رِکورد -> ρεκόρ
(201490, 101612, 'A2'),   -- ریشِه -> ρίζα
(201491, 125225, 'EX'),   -- زَعفَرانی -> σαφρανί
(201492, 100688, 'A1'),   -- زَمانی کِه -> πότε
(201493, 125226, 'A2'),   -- زُباله -> σκουπίδια
(201494, 101270, 'A2'),   -- زُوج -> ζευγάρι
(201495, 125227, 'A2'),   -- زِرِشک -> βερβερίδα
(201496, 102518, 'B1'),   -- زِلزِلِه -> σεισμός
(201497, 101273, 'A2'),   -- زِنده -> ζωντανός
(201498, 125228, 'A2'),   -- زِیتون پَروَردِه -> ελιές μαριναρισμένες
(201499, 125579, 'A2'),   -- زیباتَرکَردَن -> καλλωπίζω
(201500, 101481, 'A2'),   -- زیبایی -> ομορφιά
(201501, 100289, 'A1'),   -- زیرا -> επειδή
(201502, 127000, 'B1'),   -- سابقِه -> ιστορικό
(201503, 100409, 'A1'),   -- ساخت -> κατασκευή
(201504, 107362, 'C2'),   -- ساختَن -> χτίζω
(201505, 102628, 'B1'),   -- سالِم -> υγιής
(201506, 105347, 'C2'),   -- ساکِن شُدَن -> εγκαθίσταμαι
(201507, 101629, 'A2'),   -- سایه -> σκιά
(201508, 100045, 'A1'),   -- سایِر -> άλλος
(201509, 100593, 'A1'),   -- سوارشُدَن -> παίρνω
(201510, 100392, 'A1'),   -- سوختَن -> καίω
(201511, 125229, 'A2'),   -- سوغاتی -> αναμνηστικό
(201512, 101940, 'B1'),   -- سَحَر -> αυγή
(201513, 108122, 'B1'),   -- سَراسَر -> σε όλη τη διάρκεια
(201514, 125230, 'A2'),   -- سَردخانِه -> ψυκτικός θάλαμος
(201515, 125231, 'A2'),   -- سَرگیجِه -> ζάλη
(201516, 100297, 'A1'),   -- سَطح -> επίπεδο
(201517, 100716, 'A1'),   -- سَعی‌کَردَن -> προσπαθώ
(201518, 100853, 'A1'),   -- سَلامَتی -> υγεία
(201519, 105181, 'C2'),   -- سَم -> δηλητήριο
(201520, 100658, 'A1'),   -- سَمت -> πλευρά
(201521, 127004, 'EX'),   -- سَمَنو -> Σαμανού
(201522, 127001, 'C1'),   -- سَمّی -> δηλητηριώδης
(201523, 124128, 'C1'),   -- سَواد -> αλφαβητισμός
(201524, 100816, 'A1'),   -- سُرعَت -> ταχύτητα
(201525, 127005, 'EX'),   -- سُلطانی -> Σουλτανί
(201526, 125232, 'EX'),   -- سُماق -> σουμάκ
(201527, 100607, 'A1'),   -- سُنَّتی -> παραδοσιακός
(201528, 101932, 'B1'),   -- سِتاره -> αστέρι
(201529, 103425, 'B2'),   -- سِرو کَردَن -> σερβίρω
(201530, 125233, 'A2'),   -- سِرویسِ مَدرِسه -> σχολικό λεωφορείο
(201531, 125234, 'A2'),   -- سِریال -> τηλεοπτική σειρά
(201532, 125235, 'A2'),   -- سِشوار -> πιστολάκι μαλλιών
(201533, 100593, 'A1'),   -- سِفارِش گِرِفتَن -> παίρνω
(201534, 106635, 'C2'),   -- سِیل -> πλημμύρα
(201535, 125236, 'A2'),   -- سیخ -> σούβλα
(201536, 125237, 'A2'),   -- سیلی -> χαστούκι
(201537, 101559, 'A2'),   -- شاعِر -> ποιητής
(201538, 100634, 'A1'),   -- شامِل -> περιλαμβάνω
(201539, 101516, 'A2'),   -- شَبیه -> παρόμοιος
(201540, 100754, 'A1'),   -- شَدید -> σοβαρός
(201541, 125238, 'A2'),   -- شَلغَم -> γογγύλι
(201542, 101847, 'B1'),   -- شَن -> άμμος
(201543, 105186, 'C2'),   -- شَهرداری -> δήμος
(201544, 100671, 'A1'),   -- شَهرِستان -> πόλη
(201545, 125239, 'A2'),   -- شُغلِ آزاد -> μη κυβερνητική εργασία
(201546, 100778, 'A1'),   -- شِرکَت کَردَن -> συμμετέχω
(201547, 125240, 'A2'),   -- شِناسِه -> αναγνωριστικό
(201548, 104073, 'C1'),   -- شِناکَردَن -> κολυμπάω, κολυμπώ
(201549, 102287, 'B1'),   -- شِکار -> κυνήγι
(201550, 104200, 'C1'),   -- شِکایَت کَردَن -> παραπονιέμαι, παραπονούμαι
(201551, 101455, 'A2'),   -- شِکَست دادَن -> νικάω, νικώ
(201552, 101632, 'A2'),   -- شِکَستَن -> σπάω
(201553, 103150, 'B2'),   -- شِکَم -> κοιλιά
(201554, 125241, 'EX'),   -- شیشلیک -> σασλίκ
(201555, 102460, 'B1'),   -- شیشه -> ποτήρι
(201556, 102460, 'B1'),   -- شیشِه -> ποτήρι
(201557, 104480, 'C1'),   -- شیمی -> χημεία
(201558, 101295, 'A2'),   -- صاحِب -> ιδιοκτήτης
(201559, 105797, 'C2'),   -- صاف -> ίσια
(201560, 125242, 'A2'),   -- صَدبَرابَر -> εκατό φορές
(201561, 100738, 'A1'),   -- صَفحه -> σελίδα
(201562, 101475, 'A2'),   -- صَفحه نَمایِش -> οθόνη
(201563, 106633, 'C2'),   -- صَفحه کِلید -> πληκτρολόγιο
(201564, 106633, 'C2'),   -- صَفحِه کِلید -> πληκτρολόγιο
(201565, 101269, 'A2'),   -- صَمیمی -> ζεστός
(201566, 125243, 'A2'),   -- صَنایعِ دَستی -> χειροτεχνίες
(201567, 125244, 'A2'),   -- صَندوق -> ταμειακή μηχανή
(201568, 101063, 'A2'),   -- ضَرَر -> βλάβη
(201569, 125245, 'A2'),   -- ضَمیر -> αντωνυμία
(201570, 125246, 'A2'),   -- ضِدِّعُفونی -> απολύμανση
(201571, 125247, 'A2'),   -- ضِدِّآفتَاب -> αντηλιακό
(201572, 100883, 'A1'),   -- طَبیعی -> φυσικός,-ή,-ό
(201573, 100658, 'A1'),   -- طَرَف -> πλευρά
(201574, 101703, 'A2'),   -- طَرّاحی -> σχεδιάζω
(201575, 105081, 'C2'),   -- طَعم -> γεύομαι
(201576, 125248, 'A2'),   -- طُلوع -> ανατολή ηλίου
(201577, 100849, 'A1'),   -- طُور -> τρόπος
(201578, 100265, 'A1'),   -- ظاهِر -> εμφάνιση
(201579, 102572, 'B1'),   -- عادَت -> συνήθεια
(201580, 100237, 'A1'),   -- عاشِق‌بودَن -> είμαι
(201581, 102565, 'B1'),   -- عاطِفی -> συναισθηματικός
(201582, 101511, 'A2'),   -- عَجیب -> παράξενος
(201583, 100311, 'A1'),   -- عَصر -> εποχή
(201584, 100268, 'A1'),   -- عَلاقِه مَندی -> ενδιαφέρον
(201585, 100298, 'A1'),   -- عَلاوِه بَر -> επιπλέον
(201586, 125249, 'A2'),   -- عَلاوِه بَر این -> επιπλέον αυτού
(201587, 100486, 'A1'),   -- عُضو -> μέλος
(201588, 102567, 'B1'),   -- عُضویَّت -> συνδρομή
(201589, 125250, 'A2'),   -- عِدِّه -> ένας αριθμός από
(201590, 100025, 'A1'),   -- عِشق -> αγαπώ, αγαπάω
(201591, 125251, 'EX'),   -- عیسیٰ -> Ιησούς
(201592, 105090, 'C2'),   -- غول -> γίγαντας
(201593, 100250, 'A1'),   -- غِیر اَز -> εκτός
(201594, 125252, 'A2'),   -- غِیرِایرانی -> μη ιρανικός
(201595, 100094, 'A1'),   -- فاصِلِه -> απόσταση
(201596, 100354, 'A1'),   -- فوت -> θάνατος
(201597, 100623, 'A1'),   -- فوت کَردَن -> πεθαίνω
(201598, 100119, 'A1'),   -- فَرد -> άτομο
(201599, 101042, 'A2'),   -- فَردی -> ατομικός
(201600, 100195, 'A1'),   -- فَرق -> διαφορά
(201601, 103180, 'B2'),   -- فَرهَنگ لُغَت -> λεξικό
(201602, 100214, 'A1'),   -- فَعّالیَّت -> δραστηριότητα
(201603, 104682, 'C2'),   -- فَندَک -> αναπτήρας
(201604, 125253, 'EX'),   -- فُتوشاپ -> Φωτοσόπ
(201605, 100326, 'A1'),   -- فُرصَت -> ευκαιρία
(201606, 101610, 'A2'),   -- فُروش -> πώληση
(201607, 100920, 'A2'),   -- فِرِشتِه -> άγγελος
(201608, 100650, 'A1'),   -- فِشار -> πίεση
(201609, 108084, 'B1'),   -- فِعلاً -> προς το παρόν
(201610, 100749, 'A1'),   -- فِکرکَردَن -> σκέφτομαι
(201611, 100666, 'A1'),   -- فِکری -> πνευματικός,-ή,-ό
(201612, 125254, 'EX'),   -- فِیس‌بوک -> Φέισμπουκ
(201613, 103568, 'B2'),   -- فیزیک -> φυσική
(201614, 129000, 'EX'),   -- قابِلی‌پُلو -> Καμπολί Πολό
(201615, 103574, 'B2'),   -- قالی -> χαλί
(201616, 100537, 'A1'),   -- قانون -> νόμος
(201617, 101409, 'A2'),   -- قَبض -> λογαριασμός
(201618, 101005, 'A2'),   -- قَبول -> αποδοχή
(201619, 100172, 'A1'),   -- قَبول کَردَن -> δέχομαι
(201620, 101520, 'A2'),   -- قَدَم -> πατάω, πατώ
(201621, 100596, 'A1'),   -- قَدیم -> παλιός
(201622, 100237, 'A1'),   -- قَرار بودَن -> είμαι
(201623, 100839, 'A1'),   -- قَرار دادَن -> τοποθετώ
(201624, 100034, 'A1'),   -- قَرن -> αιώνας
(201625, 103304, 'B2'),   -- قَصر -> παλάτι
(201626, 100403, 'A1'),   -- قَلب -> καρδιά
(201627, 103401, 'B2'),   -- قَهرِمان -> πρωταθλητής
(201628, 101606, 'A2'),   -- قَهرِمانی -> πρωτάθλημα
(201629, 100217, 'A1'),   -- قَوی -> δυνατός
(201630, 100375, 'A1'),   -- قِصّه -> ιστορία
(201631, 125255, 'A2'),   -- لَبِ ساحِل -> στην παραλία
(201632, 100763, 'A1'),   -- لَحظه -> στιγμή
(201633, 100763, 'A1'),   -- لَحظِه -> στιγμή
(201634, 103180, 'B2'),   -- لُغَت‌نامِه -> λεξικό
(201635, 125256, 'A2'),   -- لِباسِ خُنَک -> καλοκαιρινό φόρεμα
(201636, 103054, 'B2'),   -- لِذَّت -> ευχαρίστηση
(201637, 101011, 'A2'),   -- لِذَّت بُردَن -> απολαμβάνω
(201638, 102166, 'B1'),   -- لِذَّت‌بَخش -> ευχάριστος
(201639, 125257, 'A2'),   -- لیسانس -> Πτυχίο
(201640, 103226, 'B2'),   -- مادَری -> μητρικός
(201641, 103560, 'B2'),   -- مار -> φίδι
(201642, 100550, 'A1'),   -- مالی -> οικονομικός
(201643, 108025, 'A1'),   -- ماندِه -> κουρασμένος
(201644, 105371, 'C2'),   -- ماهِر -> ειδικευμένος
(201645, 107371, 'C2'),   -- ماهیگیری -> ψάρεμα
(201646, 106130, 'C2'),   -- مایو -> μαγιό
(201647, 101741, 'A2'),   -- مایِع -> υγρός
(201648, 125258, 'A2'),   -- مایِعات -> υγρά
(201649, 103605, 'C1'),   -- مورِدِعَلاقه -> αγαπημένος
(201650, 124001, 'C2'),   -- مورچه -> μυρμήγκι
(201651, 100356, 'A1'),   -- موضوع -> θέμα
(201652, 100410, 'A1'),   -- موقِعیَّت -> κατάσταση
(201653, 103858, 'C1'),   -- مَجازی -> εικονικός
(201654, 106540, 'C2'),   -- مَجلِسی -> πάρτι
(201655, 100795, 'A1'),   -- مَجموعِه -> σύνολο
(201656, 100636, 'A1'),   -- مَجَلّه -> περιοδικό
(201657, 100706, 'A1'),   -- مَحصول -> προϊόν
(201658, 100489, 'A1'),   -- مَحَل -> μέρος
(201659, 101981, 'B1'),   -- مَحَلّه -> γειτονιά
(201660, 125259, 'A2'),   -- مَحَلّی -> τοπικός
(201661, 100234, 'A1'),   -- مَخصوص -> ειδικός
(201662, 101162, 'A2'),   -- مَخصوصاً -> ειδικά
(201663, 125260, 'A2'),   -- مَدارِس -> σχολεία
(201664, 102440, 'B1'),   -- مَدرَک -> πιστοποιητικό
(201665, 101289, 'A2'),   -- مَذهَبی -> θρησκευτικός
(201666, 102596, 'B1'),   -- مَراسِم -> τελετή
(201667, 100802, 'A1'),   -- مَربوط -> σχετικός
(201668, 101628, 'A2'),   -- مَرحَلِه -> σκηνή
(201669, 100419, 'A1'),   -- مَرکَز -> κέντρο
(201670, 100354, 'A1'),   -- مَرگ -> θάνατος
(201671, 125261, 'EX'),   -- مَسیحی -> χριστιανός
(201672, 101349, 'A2'),   -- مَسیر -> κατεύθυνση
(201673, 100312, 'A1'),   -- مَشغول -> εργαζόμενος
(201674, 100237, 'A1'),   -- مَشغولِ ... بودَن -> είμαι
(201675, 102028, 'B1'),   -- مَشهور -> διάσημος
(201676, 125262, 'A2'),   -- مَصدَر -> απαρέμφατο
(201677, 101338, 'A2'),   -- مَصرَف -> κατανάλωση
(201678, 125580, 'A2'),   -- مَطَب -> ιατρείο
(201679, 103652, 'C1'),   -- مَعلول -> ανάπηρος
(201680, 100157, 'A1'),   -- مَعلوم -> γνωστός
(201681, 100742, 'A1'),   -- مَعنا/مَعنی -> σημασία
(201682, 100273, 'A1'),   -- مَفهوم -> έννοια
(201683, 100104, 'A1'),   -- مَقالِه -> άρθρο
(201684, 102479, 'B1'),   -- مَقصَد -> προορισμός
(201685, 104786, 'C2'),   -- مَمنوع -> απαγορευμένος
(201686, 125263, 'A2'),   -- مَناطِق -> περιοχές
(201687, 101029, 'A2'),   -- مَنفی -> αρνητικός
(201688, 102877, 'B2'),   -- مَهارَت -> δεξιότητα
(201689, 106318, 'C2'),   -- مَهد -> νηπιαγωγείο
(201690, 100854, 'A1'),   -- مَواد -> υλικό
(201691, 101737, 'A2'),   -- مَوادِّ غِذایی -> τρόφιμα
(201692, 125264, 'A2'),   -- مَوارِد -> αντικείμενα
(201693, 100356, 'A1'),   -- مَوضوع -> θέμα
(201694, 104033, 'C1'),   -- مُبل -> καναπές
(201695, 100221, 'A1'),   -- مُتَأسِّفانه -> δυστυχώς
(201696, 100221, 'A1'),   -- مُتَأَسِّفانِه -> δυστυχώς
(201697, 103230, 'B2'),   -- مُتَنَفِّر بودَن -> μισώ
(201698, 102453, 'B1'),   -- مُتَنَوِّع -> ποικίλος
(201699, 103792, 'C1'),   -- مُتَوَسِّطِه -> δευτερεύων
(201700, 100237, 'A1'),   -- مُتَوَلِّد شُدَن -> είμαι
(201701, 100237, 'A1'),   -- مُتَوَلِّد‌شُدَن -> είμαι
(201702, 100360, 'A1'),   -- مُثبَت -> θετικός
(201703, 108111, 'B1'),   -- مُجری -> οικοδεσπότης
(201704, 100629, 'A1'),   -- مُحیط -> περιβάλλον
(201705, 100190, 'A1'),   -- مُدَّت -> διάρκεια
(201706, 101133, 'A2'),   -- مُدیریَّت -> διαχείριση
(201707, 103388, 'B2'),   -- مُراقِب -> προσεκτικός
(201708, 102672, 'B1'),   -- مُراقِبَت -> φροντίδα
(201709, 129001, 'EX'),   -- مُرداد -> Μορντάντ
(201710, 125265, 'A2'),   -- مُرغِ مینا -> μάινα
(201711, 101586, 'A2'),   -- مُرَبّی -> προπονητής
(201712, 107053, 'C2'),   -- مُرَتَّب -> τακτοποιώ
(201713, 107053, 'C2'),   -- مُرَتَّب‌کَردَن -> τακτοποιώ
(201714, 100029, 'A1'),   -- مُسابَقه -> αγώνας
(201715, 101114, 'A2'),   -- مُسابَقِه -> διαγωνισμός
(201716, 106348, 'C2'),   -- مُستَنَد -> ντοκιμαντέρ
(201717, 101516, 'A2'),   -- مُشابِه -> παρόμοιος
(201718, 125266, 'A2'),   -- مُشاوِرِ تَحصیلی -> σύμβουλος εκπαίδευσης
(201719, 100430, 'A1'),   -- مُشتَرَک -> κοινός
(201720, 100624, 'A1'),   -- مُشتَری -> πελάτης
(201721, 105836, 'C2'),   -- مُشَخَّص -> καθορισμένος
(201722, 104304, 'C1'),   -- مُشَخَّص کَردَن -> σημαδεύω
(201723, 105572, 'C2'),   -- مُضِر -> επιβλαβής
(201724, 100748, 'A1'),   -- مُطمَئِن -> σίγουρος
(201725, 102178, 'B1'),   -- مُعتَدِل -> ήπιος
(201726, 102584, 'B1'),   -- مُعَرِّفی‌کَردَن -> συστήνω
(201727, 124322, 'EX'),   -- مُعَمّا -> γρίφος
(201728, 100515, 'A1'),   -- مُفرَد -> μοναδικός
(201729, 101076, 'A2'),   -- مُفَصَّل -> γεμάτος
(201730, 100898, 'A1'),   -- مُفید -> χρήσιμος
(201731, 101652, 'A2'),   -- مُقایِسِه -> σύγκριση
(201732, 102554, 'B1'),   -- مُقایِسِه کَردَن -> συγκρίνω
(201733, 125267, 'A2'),   -- مُقَوّایی -> χαρτόνι
(201734, 100786, 'A1'),   -- مُلاقات کَردَن با -> συναντάω, συναντώ
(201735, 100217, 'A1'),   -- مُمکِن -> δυνατός
(201736, 103337, 'B2'),   -- مُناسَبَت -> περίσταση
(201737, 100408, 'A1'),   -- مُناسِب -> κατάλληλος
(201738, 100635, 'A1'),   -- مُنتَظِر ماندَن/بودَن -> περιμένω
(201739, 125268, 'A2'),   -- مُهرِه -> χάντρα
(201740, 101393, 'A2'),   -- مُوج -> κύμα
(201741, 102441, 'B1'),   -- مُوجود -> πλάσμα
(201742, 103956, 'C1'),   -- مُوَفَّق -> επιτυχημένος
(201743, 100307, 'A1'),   -- مُوَفَّقیَّت -> επιτυχία
(201744, 106069, 'C2'),   -- مُکَعَّب -> κύβος
(201745, 104124, 'C1'),   -- مِدال -> μετάλλιο
(201746, 101926, 'B1'),   -- مِعمار -> αρχιτέκτονας
(201747, 100683, 'A1'),   -- مِقدار -> ποσό
(201748, 100232, 'A1'),   -- مِلّی -> εθνικός
(201749, 125269, 'A2'),   -- مِلکی -> κτητικός
(201750, 100639, 'A1'),   -- مِنطَقِه -> περιοχή
(201751, 129002, 'EX'),   -- مِهر -> Μεχρ
(201752, 105858, 'C2'),   -- مِهرَبانی (صِفَت) -> καλοσύνη
(201753, 104659, 'C2'),   -- مِیانِ -> ανάμεσα
(201754, 101235, 'A2'),   -- مِیل داشتَن -> επιθυμία
(201755, 108111, 'B1'),   -- میزبان -> οικοδεσπότης
(201756, 103564, 'B2'),   -- میزبانی -> φιλοξενία
(201757, 125270, 'EX'),   -- میلادی -> μ.Χ.
(201758, 102932, 'B2'),   -- میلیارد -> δισεκατομμύριο
(201759, 104802, 'C2'),   -- نااُمید -> απελπισμένος
(201760, 108192, 'B2'),   -- نابِغِه -> ιδιοφυΐα
(201761, 102623, 'B1'),   -- نابینا -> τυφλός
(201762, 105446, 'C2'),   -- ناتَمام -> ελλιπής
(201763, 104155, 'C1'),   -- ناخُن -> νύχι
(201764, 104689, 'C2'),   -- ناراحَت -> αναστατωμένος
(201765, 125271, 'A2'),   -- نامَوجود -> μη διαθέσιμος
(201766, 100563, 'A1'),   -- نامیدَن -> ονομάζω
(201767, 100737, 'A1'),   -- نوبَت -> σειρά
(201768, 101090, 'A2'),   -- نوشتاری -> γραπτός
(201769, 100851, 'A1'),   -- نوع -> τύπος
(201770, 101097, 'A2'),   -- نَبش -> γωνία
(201771, 100096, 'A1'),   -- نَتیجِه -> αποτέλεσμα
(201772, 125272, 'A2'),   -- نَجّاری -> ξυλουργική
(201773, 104147, 'C1'),   -- نَخ -> νήμα
(201774, 102315, 'B1'),   -- نَرم -> μαλακός
(201775, 101591, 'A2'),   -- نَزدیک شُدَن -> προσέγγιση
(201776, 100228, 'A1'),   -- نَصب -> εγκατάσταση
(201777, 101156, 'A2'),   -- نَصب کَردَن -> εγκαθιστώ
(201778, 100806, 'A1'),   -- نَظَر -> σχόλιο
(201779, 101398, 'A2'),   -- نَفت -> λάδι
(201780, 103746, 'C1'),   -- نَقّاشی‌کِشیدَن -> βάφω
(201781, 101661, 'A2'),   -- نَماد -> σύμβολο
(201782, 101101, 'A2'),   -- نَمونِه -> δείγμα
(201783, 100821, 'A1'),   -- نَهایی -> τελικός
(201784, 125273, 'A1'),   -- نَهَنگ -> φάλαινα
(201785, 125274, 'A2'),   -- نَهی -> αρνητική προστακτική
(201786, 125275, 'A2'),   -- نَپُخته -> μισοψημένος
(201787, 101785, 'A2'),   -- نُرمال -> φυσιολογικός
(201788, 125276, 'A2'),   -- نُقطِه چـین -> διάστικτος
(201789, 106848, 'C2'),   -- نُمره -> σκοράρω
(201790, 101453, 'A2'),   -- نُوزاد -> μωρό
(201791, 100807, 'A1'),   -- نِجات دادَن -> σώζω
(201792, 100800, 'A1'),   -- نِسبَت -> σχέση
(201793, 100237, 'A1'),   -- نِسبَت داشتَن با -> είμαι
(201794, 102523, 'B1'),   -- نِشانِه -> σημάδι
(201795, 100168, 'A1'),   -- نِشان‌دادَن -> δείχνω
(201796, 100510, 'A1'),   -- نِصف -> μισός
(201797, 125277, 'A2'),   -- نِویسَنده -> ο συγγραφέας
(201798, 101875, 'B1'),   -- نِگَران -> ανήσυχος
(201799, 104722, 'C2'),   -- نِگَرانی -> ανησυχία
(201800, 125278, 'A2'),   -- نِگَهبان -> φύλακας ασφαλείας
(201801, 125279, 'A2'),   -- نِگَهبانی -> καθήκον ασφαλείας
(201802, 107282, 'C2'),   -- نِگَهبانی دادَن -> φρουρώ
(201803, 100434, 'A1'),   -- نِگَهداري کَردَن -> κοιτάζω
(201804, 100194, 'A1'),   -- نِگَهداری کَردَن -> διατηρώ
(201805, 100052, 'A1'),   -- نیاز -> ανάγκη
(201806, 125275, 'A2'),   -- نیم‌پَز -> μισοψημένος
(201807, 105649, 'C2'),   -- هَرسالِه -> ετησίως
(201808, 102424, 'B1'),   -- هَرچَند -> παρόλο
(201809, 100687, 'A1'),   -- هَرگِز -> ποτέ
(201810, 125280, 'A2'),   -- هَزینۀ اِرسال -> έξοδα παράδοσης
(201811, 105334, 'C2'),   -- هَفتِگی -> εβδομαδιαίος
(201812, 101857, 'B1'),   -- هَم زَدَن -> ανακατεύω
(201813, 100479, 'A1'),   -- هَمراه -> με
(201814, 101980, 'B1'),   -- هَمسایه -> γείτονας
(201815, 100429, 'A1'),   -- هَمِگانی -> κοινό
(201816, 100300, 'A1'),   -- هَمچنین -> επίσης
(201817, 100300, 'A1'),   -- هَمچِنین -> επίσης
(201818, 100122, 'A1'),   -- هَمین -> αυτός,-ή,-ό,-οί,-ές,-ά
(201819, 104486, 'C1'),   -- هَنگام -> χρόνος
(201820, 100688, 'A1'),   -- هَنگامی کِه -> πότε
(201821, 125281, 'EX'),   -- هَکِر -> χάκερ
(201822, 102990, 'B2'),   -- هَیجان -> ενθουσιασμός
(201823, 104345, 'C1'),   -- هَیجان‌اَنگیز -> συναρπαστικός
(201824, 100687, 'A1'),   -- هیچ‌وَقت -> ποτέ
(201825, 100522, 'A1'),   -- وارِد کَردَن -> μπαίνω
(201826, 100238, 'A1'),   -- وارِدکَردَن -> εισαγωγή
(201827, 100149, 'A1'),   -- واسه -> για
(201828, 125282, 'A2'),   -- واژِه سازی -> λεξιπλασία
(201829, 125283, 'EX'),   -- ووشو -> γουσού
(201830, 101819, 'B1'),   -- وَحشی -> άγριος
(201831, 100757, 'A1'),   -- وَرزِشگاه -> στάδιο
(201832, 100788, 'A1'),   -- وَصل کَردَن -> συνδέω
(201833, 100410, 'A1'),   -- وَضعیَّت -> κατάσταση
(201834, 100205, 'A1'),   -- وَقت دادَن -> δίνω
(201835, 100593, 'A1'),   -- وَقت گِرِفتَن -> παίρνω
(201836, 125284, 'A2'),   -- وَقت‌گیر -> χρονοβόρος
(201837, 100855, 'A1'),   -- وُجود -> ύπαρξη
(201838, 100239, 'A1'),   -- وُرود -> είσοδος
(201839, 125285, 'A2'),   -- وِبگَردی -> σερφάρισμα στο διαδίκτυο
(201840, 125581, 'B1'),   -- وِبگَردی کَردَن -> σερφάρω στο διαδίκτυο
(201841, 100377, 'A1'),   -- وِب‌سایت -> ιστοσελίδα
(201842, 105009, 'C2'),   -- ویتِرین -> βιτρίνα
(201843, 101964, 'B1'),   -- ویدِئو -> βίντεο
(201844, 125286, 'A2'),   -- ویلچِر -> αναπηρικό αμαξίδιο
(201845, 100234, 'A1'),   -- ویژِه -> ειδικός
(201846, 102683, 'B1'),   -- ویژگی -> χαρακτηριστικά
(201847, 125287, 'A2'),   -- پارسال -> πέρσι
(201848, 108096, 'B1'),   -- پاساژ -> εμπορικό κέντρο
(201849, 102500, 'B1'),   -- پایتَخت -> πρωτεύουσα
(201850, 101601, 'A2'),   -- پروفایل -> προφίλ
(201851, 125288, 'A2'),   -- پوشَک -> πάνα
(201852, 100664, 'A1'),   -- پولدار -> πλούσιος
(201853, 107222, 'C2'),   -- پَدیدِه -> φαινόμενο
(201854, 102503, 'B1'),   -- پَرواز -> πτήση
(201855, 104112, 'C1'),   -- پَس‌فَردا -> μεθαύριο
(201856, 125289, 'A2'),   -- پَنچَر -> σκασμένο λάστιχο
(201857, 120069, 'C2'),   -- پَنگوئن -> πιγκουίνος
(201858, 125582, 'A2'),   -- پَهن کَردَن -> ισιώνω
(201859, 106129, 'C2'),   -- پُختَن -> μαγείρεμα
(201860, 125290, 'A2'),   -- پُرجَمعیَّت -> πυκνοκατοικημένος
(201861, 101537, 'A2'),   -- پیاده‌رَفتَن -> περπατάω, περπατώ
(201862, 106595, 'C2'),   -- پیادِه رَوی -> περπάτημα
(201863, 100504, 'A1'),   -- پیام -> μήνυμα
(201864, 100142, 'A1'),   -- پیداکَردَن -> βρίσκω
(201865, 100776, 'A1'),   -- پیش آمَدَن -> συμβαίνω
(201866, 106811, 'C2'),   -- پیشخِدمَت -> σερβιτόρος
(201867, 100724, 'A1'),   -- پیشنَهاد -> πρόταση
(201868, 100725, 'A1'),   -- پیشنَهاد کَردَن -> προτείνω
(201869, 100237, 'A1'),   -- پیشِ ... بودَن -> είμαι
(201870, 100646, 'A1'),   -- پیشِ کَسی رَفتَن -> πηγαίνω
(201871, 125291, 'EX'),   -- پینت‌بال -> πέιντμπολ
(201872, 124165, 'C1'),   -- پیچ -> βίδα
(201873, 125292, 'EX'),   -- پیک -> κούριερ
(201874, 102089, 'B1'),   -- چاپ -> εκτύπωση
(201875, 105427, 'C2'),   -- چاپ کَردَن -> εκτυπώνω
(201876, 103873, 'C1'),   -- چاپگَر -> εκτυπωτής
(201877, 125293, 'A2'),   -- چای‌ساز -> τσαγιέρα
(201878, 103533, 'B2'),   -- چَرخ -> τροχός
(201879, 125294, 'A2'),   -- چَسب -> τσιρότο
(201880, 103212, 'B2'),   -- چَندین -> μερικός,-ή,-ό
(201881, 125295, 'A2'),   -- چِراغِ جادو -> μαγικό λυχνάρι
(201882, 106496, 'C2'),   -- چِشم گُذاشتَن -> παραβλέπω
(201883, 100732, 'A1'),   -- چِگونِه -> πώς
(201884, 103116, 'B2'),   -- چیدَن -> κανονίζω
(201885, 107761, 'EX'),   -- ژیمناستیک -> γυμναστική
(201886, 125296, 'A2'),   -- کارتخوان -> αναγνώστης καρτών
(201887, 125297, 'EX'),   -- کارتینگ -> καρτ
(201888, 125298, 'A2'),   -- کال -> άγουρος
(201889, 102099, 'B1'),   -- کالا -> εμπόρευμα
(201890, 105316, 'C2'),   -- کوچه -> δρομάκι
(201891, 102345, 'B1'),   -- کَبود -> μπλε
(201892, 100119, 'A1'),   -- کَس -> άτομο
(201893, 100309, 'A1'),   -- کَسب و کار -> επιχείρηση
(201894, 125299, 'A1'),   -- کَلاغ -> κόρακας
(201895, 125300, 'A2'),   -- کَلِمات -> λέξεις
(201896, 100640, 'A1'),   -- کَم و بیش -> περίπου
(201897, 107339, 'C2'),   -- کَم‌رَنگ -> χλωμός
(201898, 100146, 'A1'),   -- کُلّی -> γενικός
(201899, 100593, 'A1'),   -- کُمَک‌گِرِفتَن -> παίρνω
(201900, 100255, 'A1'),   -- کُنتُرُل -> ελέγχω
(201901, 101059, 'A2'),   -- کِتابخانه -> βιβλιοθήκη
(201902, 103163, 'B2'),   -- کِرِم -> κρέμα
(201903, 102402, 'B1'),   -- کِشتی گِرِفتَن -> παλεύω
(201904, 125301, 'A2'),   -- کِشمِش -> σταφίδα
(201905, 100246, 'A1'),   -- کِلیسا -> εκκλησία
(201906, 105974, 'C2'),   -- کِلیک‌کَردَن -> κλικ
(201907, 100669, 'A1'),   -- کِیفیَّت -> ποιότητα
(201908, 125302, 'A2'),   -- کپسول -> κάψουλα
(201909, 102689, 'B1'),   -- کیلُومِتر -> χιλιόμετρο
(201910, 102060, 'B1'),   -- گارانتی -> εγγύηση
(201911, 100935, 'A2'),   -- گاز -> αέριο
(201912, 108036, 'A2'),   -- گوسالِه -> μοσχάρι
(201913, 125303, 'A2'),   -- گوش‌دَرد -> πόνος στο αυτί
(201914, 125304, 'A2'),   -- گَردَنبَند -> κολιέ
(201915, 102076, 'B1'),   -- گَردِش -> εκδρομή
(201916, 100646, 'A1'),   -- گَردِش‌رَفتَن -> πηγαίνω
(201917, 100646, 'A1'),   -- گَردِش‌کَردَن -> πηγαίνω
(201918, 106582, 'C2'),   -- گَشت زَدَن -> περιπλανιέμαι
(201919, 103798, 'C1'),   -- گُذَرنامِه -> διαβατήριο
(201920, 100063, 'A1'),   -- گُزارِش -> αναφέρω
(201921, 100296, 'A1'),   -- گُزینِه -> επιλογή
(201922, 100593, 'A1'),   -- گُم‌شُدَن -> παίρνω
(201923, 105760, 'C2'),   -- گُنبَد -> θόλος
(201924, 104098, 'C1'),   -- گِل -> λάσπη
(201925, 100511, 'A1'),   -- یاد -> μνήμη
(201926, 100365, 'A1'),   -- یادآمَدَن -> θυμάμαι
(201927, 103198, 'B2'),   -- یادگیری -> μάθηση
(201928, 125305, 'EX'),   -- یونِسکو -> Ουνέσκο
(201929, 125306, 'EX'),   -- یوگا -> γιόγκα
(201930, 101305, 'A2'),   -- یَکسان -> ίσος
(201931, 125307, 'A2'),   -- یَک‌بار مَصرَف -> μιας χρήσης
(201932, 125308, 'A2'),   -- یِک‌سالِگی -> ενός έτους
(201933, 107842, 'EX'),   -- آتَشفِشان -> ηφαίστειο
(201934, 100886, 'A1'),   -- آتَش‌سوزی -> φωτιά
(201935, 125309, 'A2'),   -- آثار -> έργα
(201936, 100041, 'A1'),   -- آخه -> αλλά
(201937, 102063, 'B1'),   -- آداب -> έθιμο
(201938, 125310, 'A2'),   -- آدامس بادکُنَکی -> τσίχλα φούσκα
(201939, 103066, 'B2'),   -- آرام -> ήρεμος
(201940, 104513, 'C2'),   -- آرَنج -> αγκώνας
(201941, 103731, 'C1'),   -- آزادراه -> αυτοκινητόδρομος
(201942, 100256, 'A1'),   -- آزادی -> ελευθερία
(201943, 100314, 'A1'),   -- آزمایِشگاه -> εργαστήριο
(201944, 125311, 'EX'),   -- آسیایِ میانِه -> Κεντρική Ασία
(201945, 125312, 'A2'),   -- آشامیدَنی -> πόσιμο
(201946, 101006, 'A2'),   -- آشکار کَردَن -> αποκαλύπτω
(201947, 100112, 'A1'),   -- آغاز کَردَن -> αρχίζω
(201948, 104297, 'C1'),   -- آلودِگی -> ρύπανση
(201949, 125313, 'A2'),   -- آموختِه‌ها -> μαθημένα πράγματα
(201950, 100593, 'A1'),   -- آموزِش دیدَن -> παίρνω
(201951, 100205, 'A1'),   -- آمپول زَدَن -> δίνω
(201952, 100324, 'A1'),   -- آنقَدر -> έτσι
(201953, 102656, 'B1'),   -- آوازِه -> φήμη
(201954, 124917, 'EX'),   -- آژیر -> σειρήνα
(201955, 101130, 'A2'),   -- آگَهی -> διαφήμιση
(201956, 102596, 'B1'),   -- آیین -> τελετή
(201957, 100729, 'A1'),   -- ابتِدا -> πρώτα
(201958, 125314, 'A2'),   -- ابتِدایِ -> αρχή του
(201959, 100776, 'A1'),   -- اتِّفاق افتادَن -> συμβαίνω
(201960, 103904, 'C1'),   -- اجاره -> ενοίκιο
(201961, 106324, 'C2'),   -- اجاره کَردَن -> νοικιάζω
(201962, 100433, 'A1'),   -- اجتِماعی -> κοινωνικός,-ή,-ό
(201963, 101539, 'A2'),   -- احتِمال -> πιθανότητα
(201964, 101670, 'A2'),   -- احساس -> συναίσθημα
(201965, 100792, 'A1'),   -- ادامه دادَن -> συνεχίζω
(201966, 100787, 'A1'),   -- ارتباط -> σύνδεση
(201967, 100761, 'A1'),   -- ارسال -> στέλνω
(201968, 100237, 'A1'),   -- ارسال شُدَن -> είμαι
(201969, 100338, 'A1'),   -- اشتِها داشتَن -> έχω
(201970, 100451, 'A1'),   -- اصلی -> κύριος
(201971, 107996, 'A1'),   -- اطراف -> γύρω από
(201972, 100661, 'A1'),   -- اطِّلاعات -> πληροφορία
(201973, 100653, 'A1'),   -- اعتِقاد داشتَن -> πιστεύω
(201974, 125315, 'A2'),   -- اعصاب -> νεύρα
(201975, 100486, 'A1'),   -- اعضا -> μέλος
(201976, 100452, 'A1'),   -- اغلَب -> κυρίως
(201977, 103669, 'C1'),   -- افراد -> άνθρωπος
(201978, 125316, 'A2'),   -- اَبعاد -> διαστάσεις
(201979, 100119, 'A1'),   -- اَتُم -> άτομο
(201980, 100096, 'A1'),   -- اَثَر -> αποτέλεσμα
(201981, 125317, 'A2'),   -- اَجزاء -> μέρη
(201982, 100092, 'A1'),   -- اَخذ کَردَن -> αποκτώ
(201983, 102307, 'B1'),   -- اَدَبی -> λογοτεχνικός
(201984, 100618, 'A1'),   -- اَرائِه دادَن/کَردَن -> παρουσιάζω
(201985, 103911, 'C1'),   -- اَز بَین بُردَن -> εξαλείφω
(201986, 100642, 'A1'),   -- اَز دُنیا رَفتَن -> περνάω, περνώ
(201987, 100090, 'A1'),   -- اَز طَرَفِ -> από
(201988, 100774, 'A1'),   -- اَنجُمَن -> σύλλογος
(201989, 124029, 'A1'),   -- اَندَکی -> λίγο
(201990, 105331, 'C2'),   -- اَهدا کَردَن -> δωρίζω
(201991, 125583, 'B2'),   -- اَهَمِّیَّت قائِل بودَن -> δίνω σημασία σε
(201992, 104150, 'C1'),   -- اَهَمِّیَّت دادَن -> νοιάζομαι
(201993, 100822, 'A1'),   -- اَواخِر -> τέλος
(201994, 102493, 'B1'),   -- اُولَویِّت -> προτεραιότητα
(201995, 105692, 'C2'),   -- اِختِراع کَردَن -> εφευρίσκω
(201996, 100993, 'A2'),   -- اِستِخدام -> απασχόληση
(201997, 100237, 'A1'),   -- اِستِخدام شُدَن -> είμαι
(201998, 101821, 'B1'),   -- اِستِرِس -> άγχος
(201999, 104031, 'C1'),   -- اِستِقبال -> καλωσορίζω
(202000, 125318, 'A2'),   -- اِسکِناس -> χαρτονομίσματα
(202001, 100743, 'A1'),   -- اِشاره کَردَن -> σημείο
(202002, 100237, 'A1'),   -- اِفتِخار کَردَن به چیزی -> είμαι
(202003, 125319, 'A2'),   -- اِنسانِ اَوَّلیِّه -> προϊστορικός άνθρωπος
(202004, 125320, 'A2'),   -- اِنگار -> φαίνεται
(202005, 103287, 'B2'),   -- اکسیژِن -> οξυγόνο
(202006, 100852, 'A1'),   -- اکنون -> τώρα
(202007, 100176, 'A1'),   -- ایجاد -> δημιουργία
(202008, 125321, 'EX'),   -- ایران‌شِناسی -> ιρανολογία
(202009, 103388, 'B2'),   -- با اِحتیاط -> προσεκτικός
(202010, 105733, 'C2'),   -- با خونسَردی -> ήρεμα
(202011, 102980, 'B2'),   -- باتَجرُبه -> έμπειρος
(202012, 100237, 'A1'),   -- باخَبَر بودَن -> είμαι
(202013, 125322, 'A2'),   -- بارگُذاری -> μεταφόρτωση
(202014, 101347, 'A2'),   -- بارگیری -> κατεβάζω
(202015, 101347, 'A2'),   -- بارگیری کَردَن -> κατεβάζω
(202016, 100027, 'A1'),   -- بازارچه -> αγορά
(202017, 101244, 'A2'),   -- بازدید -> επισκέπτομαι
(202018, 101243, 'A2'),   -- بازدیدکُنَنده -> επισκέπτης
(202019, 108060, 'A2'),   -- بازیافت -> ανακυκλώνω
(202020, 124128, 'C1'),   -- باسَوادی -> αλφαβητισμός
(202021, 100033, 'A1'),   -- باعِث -> αιτία
(202022, 100033, 'A1'),   -- باعِث شُدَن -> αιτία
(202023, 100654, 'A1'),   -- باوَر -> πίστη
(202024, 100653, 'A1'),   -- باوَر کَردَن -> πιστεύω
(202025, 100327, 'A1'),   -- به‌آسانی -> εύκολα
(202026, 100518, 'A1'),   -- به‌تَنهایی -> μόνος
(202027, 100420, 'A1'),   -- به‌دَست آوَردَن -> κερδίζω
(202028, 100809, 'A1'),   -- به‌دُرُستی -> σωστά
(202029, 100327, 'A1'),   -- به‌راحَتی -> εύκολα
(202030, 125323, 'A2'),   -- به‌شِکلِ -> με τρόπο
(202031, 125323, 'A2'),   -- به‌صورتِ -> με τρόπο
(202032, 125323, 'A2'),   -- به‌طورِ -> με τρόπο
(202033, 100882, 'A1'),   -- به‌طورِ طَبیعی -> φυσικά
(202034, 100914, 'A1'),   -- به‌عُنوانِ -> ως
(202035, 100298, 'A1'),   -- به‌عِلاوه -> επιπλέον
(202036, 100868, 'A1'),   -- به‌نَظَر رَسیدَن -> φαίνομαι
(202037, 125584, 'A1'),   -- بَحث کَردَن -> συζητώ
(202038, 125324, 'A2'),   -- بَخشِش -> συγχώρεση
(202039, 125191, 'A2'),   -- بَداَخلاق -> κακότροπος
(202040, 125325, 'EX'),   -- بَدَلکار -> κασκαντέρ
(202041, 125326, 'A2'),   -- بَدَلکاری -> κασκαντερική δουλειά
(202042, 101710, 'A2'),   -- بَدَنی -> σωματικός
(202043, 125585, 'A2'),   -- بَر زَبان آوَردَن -> εκστομίζω
(202044, 102968, 'B2'),   -- بَرآوُردِه کَردَن -> εκπληρώνω
(202045, 101305, 'A2'),   -- بَرابَر -> ίσος
(202046, 108072, 'B1'),   -- بَراَساسِ -> σύμφωνα με
(202047, 102814, 'B2'),   -- بَرداشت کَردَن -> αποσύρω
(202048, 100255, 'A1'),   -- بَررِسی -> ελέγχω
(202049, 101300, 'A2'),   -- بَرقَرار -> ιδρύω
(202050, 101299, 'A2'),   -- بَرقَراری -> ίδρυση
(202051, 103044, 'B2'),   -- بَرچَسب -> ετικέτα
(202052, 105596, 'C2'),   -- بَرگُزیدِه -> επιλεγμένος
(202053, 102581, 'B1'),   -- بَسته‌بَندی -> συσκευασία
(202054, 100067, 'A1'),   -- بَشَر -> ανθρωπότητα
(202055, 100252, 'A1'),   -- بَیان -> έκφραση
(202056, 100251, 'A1'),   -- بَیان کَردَن -> εκφράζω
(202057, 104461, 'C1'),   -- بُروشور -> φυλλάδιο
(202058, 102108, 'B1'),   -- بُزُرگسال -> ενήλικας
(202059, 125327, 'A2'),   -- بُلبُل -> αηδόνι
(202060, 103277, 'B2'),   -- بُلَندگو -> ομιλητής
(202061, 104614, 'C2'),   -- بِلافاصِله -> αμέσως
(202062, 101594, 'A2'),   -- بِه تازِگی -> πρόσφατα
(202063, 100237, 'A1'),   -- بِه حِساب آمَدَن -> είμαι
(202064, 100272, 'A1'),   -- بِه روزرَسانی -> ενημέρωση
(202065, 100237, 'A1'),   -- بِه شُمار رَفتَن -> είμαι
(202066, 100145, 'A1'),   -- بِه طورِ کُلّی -> γενικά
(202067, 101162, 'A2'),   -- بِه ویژِه -> ειδικά
(202068, 100822, 'A1'),   -- بِه پایان رَسیدَن -> τέλος
(202069, 100275, 'A1'),   -- بِه کُلّی -> εντελώς
(202070, 125328, 'B1'),   -- بِهِشت -> παράδεισος
(202071, 101870, 'B1'),   -- بیکاری -> ανεργία
(202072, 125329, 'A2'),   -- بی‌خوابی -> αϋπνία
(202073, 100205, 'A1'),   -- بی‌خیال شُدَن -> δίνω
(202074, 125330, 'A2'),   -- بی‌دَردِسَر -> χωρίς κόπο
(202075, 100096, 'A1'),   -- تأثیر -> αποτέλεσμα
(202076, 102222, 'B1'),   -- تأخیر -> καθυστέρηση
(202077, 102101, 'B1'),   -- تأکید -> έμφαση
(202078, 125331, 'A2'),   -- تا حَدِّ اِمکان -> όσο το δυνατόν περισσότερο
(202079, 122012, 'EX'),   -- تابه‌حال -> μέχρι τώρα
(202080, 100395, 'A1'),   -- تابِستانی -> καλοκαίρι
(202081, 103177, 'B2'),   -- تابیدَن -> λάμπω
(202082, 107993, 'A1'),   -- تاحُدودِ -> σχετικά με
(202083, 125332, 'A2'),   -- تاریخِ اِنقِضا -> ημερομηνία λήξης
(202084, 100376, 'A1'),   -- تاریخی -> ιστορικός
(202085, 102529, 'B1'),   -- تاریکی -> σκοτάδι
(202086, 100593, 'A1'),   -- تاریک‌شُدَن -> παίρνω
(202087, 122012, 'EX'),   -- تاکُنون -> μέχρι τώρα
(202088, 100604, 'A1'),   -- تولید -> παραγωγή
(202089, 100603, 'A1'),   -- تولید کَردَن -> παράγω
(202090, 102333, 'B1'),   -- تَبدیل -> μετατροπή
(202091, 101432, 'A2'),   -- تَبدیل شُدَن -> μετατρέπω
(202092, 101130, 'A2'),   -- تَبلیغ -> διαφήμιση
(202093, 103818, 'C1'),   -- تَبلیغ کَردَن -> διαφημίζω
(202094, 125333, 'A2'),   -- تَبلیغات -> διαφημίσεις
(202095, 100262, 'A1'),   -- تَجرُبه -> εμπειρία
(202096, 100262, 'A1'),   -- تَجرُبه کَردَن -> εμπειρία
(202097, 101651, 'A2'),   -- تَجَمُّع -> συγκέντρωση
(202098, 125334, 'A2'),   -- تَحتِ تأثیر -> επηρεασμένος από
(202099, 100043, 'A1'),   -- تَحویل -> αλλάζω
(202100, 125335, 'A2'),   -- تَختِ دُوطَبَقه -> κουκέτα
(202101, 100593, 'A1'),   -- تَخفیف گِرِفتَن -> παίρνω
(202102, 101657, 'A2'),   -- تَدوین -> συλλογή
(202103, 104699, 'C2'),   -- تَربیَّت -> ανατροφή
(202104, 103313, 'B2'),   -- تَرتیب -> παραγγέλλω, παραγγέλνω
(202105, 125336, 'A2'),   -- تَرجیحاً -> κατά προτίμηση
(202106, 100873, 'A1'),   -- تَرک کَردَن -> φεύγω
(202107, 101675, 'A2'),   -- تَرکیب -> συνδυασμός
(202108, 102013, 'B1'),   -- تَشخیص -> διάγνωση
(202109, 100646, 'A1'),   -- تَشریف بُردَن -> πηγαίνω
(202110, 102989, 'B2'),   -- تَشویق کَردَن -> ενθαρρύνω
(202111, 125337, 'A2'),   -- تَصاویر -> εικόνες
(202112, 103934, 'C1'),   -- تَصدیق -> επιβεβαίωση
(202113, 100099, 'A1'),   -- تَصمیم گِرِفتَن -> αποφασίζω
(202114, 125338, 'A2'),   -- تَعارُف -> κομπλιμέντο
(202115, 125338, 'A2'),   -- تَعارُف کَردَن -> κομπλιμέντο
(202116, 100575, 'A1'),   -- تَعریف کَردَن -> ορίζω
(202117, 105609, 'C2'),   -- تَعمیر -> επισκευάζω
(202118, 100983, 'A2'),   -- تَعویض کَردَن -> αντικαθιστώ
(202119, 100968, 'A2'),   -- تَعَجُّب -> αναρωτιέμαι
(202120, 102762, 'B2'),   -- تَعَلُّق داشتَن -> ανήκω
(202121, 100152, 'A1'),   -- تَغییر کَردَن -> γίνομαι
(202122, 100237, 'A1'),   -- تَغییر یافتَن -> είμαι
(202123, 100195, 'A1'),   -- تَفاوُت -> διαφορά
(202124, 104495, 'C1'),   -- تَفریحی -> ψυχαγωγικός
(202125, 100152, 'A1'),   -- تَقسیم شُدَن -> γίνομαι
(202126, 100453, 'A1'),   -- تَقصیر -> λάθος
(202127, 105469, 'C2'),   -- تَقویَّت کَردَن -> ενδυναμώνω
(202128, 100237, 'A1'),   -- تَلَقّی شُدَن -> είμαι
(202129, 102186, 'B1'),   -- تَماشاگَر -> θεατής
(202130, 103041, 'B2'),   -- تَمَرکُز -> εστιάζω
(202131, 103041, 'B2'),   -- تَمَرکُز کَردَن -> εστιάζω
(202132, 101587, 'A2'),   -- تَنظیم کَردَن -> προσαρμόζω
(202133, 101560, 'A2'),   -- تَنَوُّع -> ποικιλία
(202134, 125339, 'A2'),   -- تَهویه -> εξαερισμός
(202135, 101265, 'A2'),   -- تَهیّه کَردَن -> ετοιμάζω
(202136, 100216, 'A1'),   -- تَوان -> δύναμη
(202137, 101529, 'A2'),   -- تَوصیف -> περιγραφή
(202138, 100631, 'A1'),   -- تَوصیف کَردَن -> περιγράφω
(202139, 102123, 'B1'),   -- تَوضیح -> εξήγηση
(202140, 100281, 'A1'),   -- تَوضیح دادَن -> εξηγώ
(202141, 104811, 'C2'),   -- تَوَسُّطِ -> από
(202142, 105079, 'C2'),   -- تَکیه دادَن -> γέρνω
(202143, 125340, 'A2'),   -- تَک‌فَرزَندی -> μοναχοπαίδι
(202144, 100828, 'A1'),   -- تِکنولوژی -> τεχνολογία
(202145, 100834, 'A1'),   -- تیتَر -> τίτλος
(202146, 125341, 'EX'),   -- تیزِر -> τίζερ
(202147, 100226, 'A1'),   -- ثَبت -> εγγραφή
(202148, 101555, 'A2'),   -- ثَروَت -> πλούτος
(202149, 100664, 'A1'),   -- ثَروَتمَند -> πλούσιος
(202150, 100879, 'A1'),   -- جا باز کَردَن دَر ... -> φτιάχνω
(202151, 100425, 'A1'),   -- جابه‌جایی -> κίνηση
(202152, 100432, 'A1'),   -- جامِعه -> κοινωνία
(202153, 107201, 'C2'),   -- جایگُزین -> υποκατάστατο
(202154, 100235, 'A1'),   -- جور -> είδος
(202155, 106182, 'C2'),   -- جوهر -> μελάνι
(202156, 125342, 'A2'),   -- جَدولِ کَلِماتِ مُتَقاطِع -> σταυρόλεξο
(202157, 101187, 'A2'),   -- جَذّاب -> ενδιαφέρων
(202158, 107332, 'C2'),   -- جَرّاح -> χειρουργός
(202159, 125343, 'A2'),   -- جَشنواره‌ سینَمایی -> φεστιβάλ ταινιών
(202160, 103472, 'B2'),   -- جَمع کَردَن -> συλλέγω
(202161, 100659, 'A1'),   -- جَمعیَّت -> πληθυσμός
(202162, 100670, 'A1'),   -- جَنگی -> πόλεμος
(202163, 102402, 'B1'),   -- جَنگیدَن -> παλεύω
(202164, 100441, 'A1'),   -- جَهانی -> κόσμος
(202165, 101349, 'A2'),   -- جَهَت -> κατεύθυνση
(202166, 101469, 'A2'),   -- جُداکَردَن -> ξεχωριστός
(202167, 101159, 'A2'),   -- جُرم -> έγκλημα
(202168, 100489, 'A1'),   -- جُزء -> μέρος
(202169, 101987, 'B1'),   -- جُغرافیایی -> γεωγραφικός
(202170, 100808, 'A1'),   -- جِسم -> σώμα
(202171, 101710, 'A2'),   -- جِسمی -> σωματικός
(202172, 102476, 'B1'),   -- جِلوگیری -> πρόληψη
(202173, 102099, 'B1'),   -- جِنس -> εμπόρευμα
(202174, 101939, 'B1'),   -- حادِثه -> ατύχημα
(202175, 100511, 'A1'),   -- حافِظه -> μνήμη
(202176, 100576, 'A1'),   -- حَد -> όριο
(202177, 107121, 'C2'),   -- حَداقَل -> τουλάχιστον
(202178, 106150, 'C2'),   -- حَدس -> μαντεύω
(202179, 100986, 'A2'),   -- حَریف -> αντίπαλος
(202180, 105708, 'C2'),   -- حَسود -> ζηλιάρης
(202181, 125344, 'A2'),   -- حَسودی -> ζήλεια
(202182, 100201, 'A1'),   -- حَق -> δικαίωμα
(202183, 100039, 'A1'),   -- حَقیقَت -> αλήθεια
(202184, 101414, 'A2'),   -- حَل کَردَن -> λύνω
(202185, 100497, 'A1'),   -- حَمل و نَقل -> μεταφορά
(202186, 125345, 'A2'),   -- حَوادِث -> ατυχήματα
(202187, 125346, 'A2'),   -- حَواست باشه! -> πρόσεχε
(202188, 100187, 'A1'),   -- حَوصِله -> διάθεση
(202189, 125586, 'A2'),   -- حَک کَردَن -> χαράζω
(202190, 122036, 'B2'),   -- حَیاتِ‌وَحش -> άγρια ζωή
(202191, 100237, 'A1'),   -- حُضور داشتَن -> είμαι
(202192, 101221, 'A2'),   -- حِرفِه -> επάγγελμα
(202193, 101409, 'A2'),   -- حِساب -> λογαριασμός
(202194, 108161, 'B2'),   -- حِسابی -> βαθιά
(202195, 100717, 'A1'),   -- حِمایَت -> προστασία
(202196, 125347, 'A2'),   -- خاطِرات -> ημερολόγια
(202197, 100511, 'A1'),   -- خاطِره -> μνήμη
(202198, 106354, 'C2'),   -- خواب‌آلودِگی -> νύστα
(202199, 106265, 'C2'),   -- خواربار -> μπακάλικο
(202200, 101267, 'A2'),   -- خواسته -> εύχομαι
(202201, 125348, 'A2'),   -- خودآموز -> αυτοβοήθεια
(202202, 125349, 'A2'),   -- خودشِناسی -> αυτογνωσία
(202203, 106561, 'C2'),   -- خودنِویس -> πένα
(202204, 103843, 'C1'),   -- خونسَرد -> δροσερός
(202205, 100237, 'A1'),   -- خَبَردار -> είμαι
(202206, 106760, 'C2'),   -- خَبَرنِگاران -> ρεπόρτερ
(202207, 106308, 'C2'),   -- خَبَری -> νέα
(202208, 101914, 'B1'),   -- خَرابی -> αποτυχία
(202209, 100662, 'A1'),   -- خَرج کَردَن -> πληρώνω
(202210, 100624, 'A1'),   -- خَریدار -> πελάτης
(202211, 100028, 'A1'),   -- خَریداری کَردَن -> αγοράζω
(202212, 125350, 'A2'),   -- خَطَرات -> κίνδυνοι
(202213, 100428, 'A1'),   -- خُرد کَردَن -> κόβω
(202214, 102125, 'B1'),   -- خُروجی -> έξοδος
(202215, 102363, 'B1'),   -- خِجالَت -> ντροπή
(202216, 100859, 'A1'),   -- خِدمَت -> υπηρεσία
(202217, 125351, 'EX'),   -- خِدمَتکار -> μπάτλερ
(202218, 100859, 'A1'),   -- خِدمَتگُزاری -> υπηρεσία
(202219, 100859, 'A1'),   -- خِدَماتی -> υπηρεσία
(202220, 101445, 'A2'),   -- دائمی -> μόνιμος
(202221, 100320, 'A1'),   -- داخِلی -> εσωτερικός
(202222, 105296, 'C2'),   -- دو بَرابَر -> διπλασιάζω
(202223, 125352, 'A2'),   -- دودکِش -> καμινάδα
(202224, 125353, 'A2'),   -- دودی -> γυαλιά ηλίου
(202225, 100311, 'A1'),   -- دوران -> εποχή
(202226, 102313, 'B1'),   -- دوردَست -> μακρινός
(202227, 125587, 'B1'),   -- دورِ هَم جَمع کَردَن -> συγκεντρώνομαι
(202228, 101248, 'A2'),   -- دَر آخَر -> επιτέλους
(202229, 125354, 'A2'),   -- دَر ادامه -> στη συνέχεια
(202230, 100266, 'A1'),   -- دَر بَرابَرِ کَسی -> εναντίον
(202231, 100237, 'A1'),   -- دَر جَریان بودَن -> είμαι
(202232, 108084, 'B1'),   -- دَر حالِ حاضِر -> προς το παρόν
(202233, 100277, 'A1'),   -- دَر حالی کِه -> ενώ
(202234, 101117, 'A2'),   -- دَر دَسترَس -> διαθέσιμος
(202235, 100237, 'A1'),   -- دَر دَسترَس بودَن -> είμαι
(202236, 100050, 'A1'),   -- دَر صورَتی که -> αν
(202237, 125270, 'EX'),   -- دَر میلادِ مَسیح -> μ.Χ.
(202238, 100692, 'A1'),   -- دَر واقِع -> πραγματικά
(202239, 100340, 'A1'),   -- دَرخواست -> ζητάω
(202240, 100358, 'A1'),   -- دَرمان -> θεραπεία
(202241, 125355, 'A2'),   -- دَرونِ -> μέσα σε
(202242, 100128, 'A1'),   -- دَرَجه -> βαθμός
(202243, 105740, 'C2'),   -- دَرَختچه -> θάμνος
(202244, 104069, 'C1'),   -- دَرّه -> κοιλάδα
(202245, 100353, 'A1'),   -- دَریایی -> θάλασσα
(202246, 100558, 'A1'),   -- دَسته -> ομάδα
(202247, 101699, 'A2'),   -- دَستگاه -> συσκευή
(202248, 102402, 'B1'),   -- دَعوا -> παλεύω
(202249, 101285, 'A2'),   -- دَما -> θερμοκρασία
(202250, 104087, 'C1'),   -- دُزدانِه -> κρυφά
(202251, 105980, 'C2'),   -- دُزدی -> κλοπή
(202252, 100751, 'A1'),   -- دُشوار -> σκληρός
(202253, 125356, 'A2'),   -- دُنبالِ‌رو -> ακόλουθος
(202254, 100449, 'A1'),   -- دُولَت -> κυβέρνηση
(202255, 125357, 'A2'),   -- دُکتُرا -> Διδακτορικό
(202256, 105312, 'C2'),   -- دِرام -> δράμα
(202257, 102222, 'B1'),   -- دِرَنگ -> καθυστέρηση
(202258, 100714, 'A1'),   -- دِقَّت -> προσοχή
(202259, 100338, 'A1'),   -- دِل و جُرأت داشتَن -> έχω
(202260, 105640, 'C2'),   -- دِلبـاختِه -> ερωτευμένος
(202261, 125358, 'A2'),   -- دیرباز -> πολύ καιρό πριν
(202262, 100102, 'A1'),   -- دیروقت -> αργά
(202263, 101724, 'A2'),   -- دیواری -> τοίχος
(202264, 102477, 'B1'),   -- ذَخیره -> προμήθεια
(202265, 125359, 'A2'),   -- ذَرّات -> σωματίδια
(202266, 103504, 'B2'),   -- ذَرّه -> σωματίδιο
(202267, 100525, 'A1'),   -- ذِهن -> μυαλό
(202268, 104496, 'C1'),   -- ذِهنی -> ψυχικός
(202269, 100800, 'A1'),   -- رابِطه -> σχέση
(202270, 101872, 'B1'),   -- راحَتی -> άνεση
(202271, 106524, 'C2'),   -- راستی -> παρεμπιπτόντως
(202272, 105348, 'C2'),   -- راه اَنداختَن -> εγκαινιάζω
(202273, 100228, 'A1'),   -- راه اَندازی -> εγκατάσταση
(202274, 100540, 'A1'),   -- راه اُفتادَن -> ξεκινάω, ξεκινώ
(202275, 103103, 'B2'),   -- راهنَمایی -> καθοδήγηση
(202276, 103104, 'B2'),   -- راهنَمایی کَردَن -> καθοδηγώ
(202277, 100467, 'A1'),   -- راهِ‌حَل -> λύση
(202278, 100430, 'A1'),   -- رایج -> κοινός
(202279, 101157, 'A2'),   -- رهاکَردَن -> εγκαταλείπω
(202280, 100075, 'A1'),   -- روبه‌رو شُدَن -> αντιμετωπίζω
(202281, 107386, 'C2'),   -- روح -> ψυχή
(202282, 100666, 'A1'),   -- روحی -> πνευματικός,-ή,-ό
(202283, 101315, 'A2'),   -- روزانه -> καθημερινά
(202284, 100385, 'A1'),   -- روزمره -> καθημερινός
(202285, 125360, 'A2'),   -- روزی روزگاری -> μια φορά κι έναν καιρό
(202286, 100927, 'A2'),   -- روستایی -> αγροτικός
(202287, 102678, 'B1'),   -- روشنایی -> φωτισμός
(202288, 125361, 'EX'),   -- رومِ باستان -> αρχαία Ρώμη
(202289, 102380, 'B1'),   -- رویا -> ονειρεύομαι
(202290, 101882, 'B1'),   -- رویارویی -> αντιπαράθεση
(202291, 102092, 'B1'),   -- رَحمَت -> έλεος
(202292, 125362, 'A2'),   -- رَسانه ای -> σχετικός με τα ΜΜΕ
(202293, 100781, 'A1'),   -- رَفتار -> συμπεριφορά
(202294, 101811, 'A2'),   -- رَوانشِناسی -> ψυχολογία
(202295, 100482, 'A1'),   -- رَوش -> μέθοδος
(202296, 100061, 'A1'),   -- رُشد -> ανάπτυξη
(202297, 125363, 'A2'),   -- رِزومه -> βιογραφικό
(202298, 125364, 'A2'),   -- ریزشِ مو -> τριχόπτωση
(202299, 100423, 'A1'),   -- ریسک -> κίνδυνος
(202300, 125365, 'EX'),   -- ریشتِر -> Ρίχτερ
(202301, 101612, 'A2'),   -- ریشه -> ρίζα
(202302, 125366, 'A2'),   -- ریش‌تَراش -> ξυριστική μηχανή
(202303, 101270, 'A2'),   -- زوج -> ζευγάρι
(202304, 104393, 'C1'),   -- زَخم -> τραύμα
(202305, 100230, 'A1'),   -- زَمینه -> έδαφος
(202306, 101831, 'B1'),   -- زیبایی‌شِناسی -> αισθητική
(202307, 101604, 'A2'),   -- سابِق -> πρώην
(202308, 125367, 'A2'),   -- سابِقه -> εργασιακή εμπειρία
(202309, 125368, 'A2'),   -- ساحِلی -> ακρογιαλιά
(202310, 125369, 'A2'),   -- ساردین -> σαρδέλα
(202311, 100571, 'A1'),   -- سازمان -> οργανισμός
(202312, 100571, 'A1'),   -- سازِمان -> οργανισμός
(202313, 100045, 'A1'),   -- سایر -> άλλος
(202314, 124181, 'C1'),   -- سوئیت -> σουίτα
(202315, 125370, 'A2'),   -- سوخته -> καμένος
(202316, 100392, 'A1'),   -- سوختِگی -> καίω
(202317, 125371, 'A2'),   -- سونا -> σάουνα
(202318, 122029, 'EX'),   -- سونامی -> τσουνάμι
(202319, 108020, 'A1'),   -- سَبک -> στυλ
(202320, 108055, 'A2'),   -- سَبکِ زِندِگی -> τρόπος ζωής
(202321, 101152, 'A2'),   -- سَختی -> δυσκολία
(202322, 101943, 'B1'),   -- سَخت‌گیر -> αυστηρός
(202323, 101248, 'A2'),   -- سَرانجام -> επιτέλους
(202324, 105574, 'C2'),   -- سَرپَرَستی -> επίβλεψη
(202325, 107343, 'C2'),   -- سَرگَرمی -> χόμπι
(202326, 125071, 'EX'),   -- سَرگیجه -> ίλιγγος
(202327, 104614, 'C2'),   -- سَریعاً -> αμέσως
(202328, 125372, 'A2'),   -- سَفَرِ زَمینی -> οδικό ταξίδι
(202329, 131000, 'EX'),   -- سَفَرِ هَوایی -> αεροπορικό ταξίδι
(202330, 101538, 'A2'),   -- سَنگی -> πέτρα
(202331, 125373, 'A2'),   -- سَوابِق -> αρχεία
(202332, 101361, 'A2'),   -- سَیّار -> κινητός
(202333, 101479, 'A2'),   -- سُخَنرانی -> ομιλία
(202334, 100436, 'A1'),   -- سُرخرَنگ -> κόκκινος
(202335, 125374, 'A2'),   -- سُقوطِ آزاد -> ελεύθερη πτώση
(202336, 100607, 'A1'),   -- سُنَّتی -> παραδοσιακός
(202337, 102524, 'B1'),   -- سُکوت -> σιωπή
(202338, 101352, 'A2'),   -- سُکونَت -> κατοικία
(202339, 102393, 'B1'),   -- سِرُم -> ορός
(202340, 100751, 'A1'),   -- سِفت -> σκληρός
(202341, 100843, 'A1'),   -- سِپَس -> τότε
(202342, 100796, 'A1'),   -- سیستِم -> σύστημα
(202343, 104885, 'C2'),   -- شاهکار -> αριστούργημα
(202344, 101892, 'B1'),   -- شایِستِه -> άξιος
(202345, 101931, 'B1'),   -- شوخ -> αστείος
(202346, 125375, 'A2'),   -- شَبانه‌روز -> μέρα νύχτα
(202347, 103280, 'B2'),   -- شَباهَت -> ομοιότητα
(202348, 103577, 'B2'),   -- شَخصیَّت -> χαρακτήρας
(202349, 100410, 'A1'),   -- شَرایِط -> κατάσταση
(202350, 100578, 'A1'),   -- شَرط -> όρος
(202351, 101681, 'A2'),   -- شَریک -> συνεργάτης
(202352, 101698, 'A2'),   -- شَریکِ زِندِگی -> σύντροφος
(202353, 102173, 'B1'),   -- شَمسی -> ηλιακός
(202354, 125376, 'A2'),   -- شَهامَت -> γενναιότητα
(202355, 100672, 'A1'),   -- شَهروند -> πολίτης
(202356, 101110, 'A2'),   -- شَهرِدار -> δήμαρχος
(202357, 101036, 'A2'),   -- شَهری -> αστικός
(202358, 102861, 'B2'),   -- شُجاع -> γενναίος
(202359, 104061, 'C1'),   -- شُعبه -> κλαδί
(202360, 125377, 'A2'),   -- شُماره اِشتِراک -> κωδικός συνδρομής
(202361, 124714, 'EX'),   -- شُکوه -> μεγαλοπρέπεια
(202362, 125378, 'EX'),   -- شِبهِ قارِه -> υποήπειρος
(202363, 103398, 'B2'),   -- شِفاهی -> προφορικός
(202364, 103317, 'B2'),   -- شِکایَت -> παράπονο
(202365, 106875, 'C2'),   -- شِکَسته -> σπασμένος
(202366, 125379, 'A2'),   -- شِکَستِگی -> κάταγμα
(202367, 125380, 'A2'),   -- شیشِه گَر -> τζαμάς
(202368, 103579, 'B2'),   -- شیمیایی -> χημικός
(202369, 103941, 'C1'),   -- شیوع -> επικράτηση
(202370, 100849, 'A1'),   -- شیوه -> τρόπος
(202371, 125381, 'A2'),   -- شیپور -> σάλπιγγα
(202372, 102956, 'B2'),   -- صادِق -> ειλικρινής
(202373, 100115, 'A1'),   -- صَبور -> ασθενής
(202374, 101628, 'A2'),   -- صَحنه -> σκηνή
(202375, 101770, 'A2'),   -- صَمیمانه -> φιλικός
(202376, 102278, 'B1'),   -- صَندوقچه -> κουτί
(202377, 100086, 'A1'),   -- ضَروری -> απαραίτητος
(202378, 100593, 'A1'),   -- ضَعیف‌شُدَن -> παίρνω
(202379, 100879, 'A1'),   -- ضَعیف‌کَردَن -> φτιάχνω
(202380, 105746, 'C2'),   -- طَرَفدار -> θαυμαστής
(202381, 125382, 'A2'),   -- طَرّاحیِ داخِلی -> εσωτερική διακόσμηση
(202382, 108072, 'B1'),   -- طِبقِ -> σύμφωνα με
(202383, 103813, 'C1'),   -- طِی کَردَن -> διανύω
(202384, 125383, 'A2'),   -- ظُروف -> πιάτα
(202385, 100237, 'A1'),   -- عادَت‌داشتَن -> είμαι
(202386, 103419, 'B2'),   -- عاشِقانه -> ρομαντικός
(202387, 125384, 'A2'),   -- عَجَب ... -> τι
(202388, 125385, 'A2'),   -- عَصرِ یَخبَندان -> εποχή των παγετώνων
(202389, 102354, 'B1'),   -- عَصَبی -> νευρικός
(202390, 100654, 'A1'),   -- عَقیدِه -> πίστη
(202391, 100268, 'A1'),   -- عَلاقه -> ενδιαφέρον
(202392, 102104, 'B1'),   -- عَلاقِمَند -> ενδιαφερόμενος
(202393, 102523, 'B1'),   -- عَلامَت -> σημάδι
(202394, 104304, 'C1'),   -- عَلامَت‌زَدَن -> σημαδεύω
(202395, 100250, 'A1'),   -- عَلاوه بَر -> εκτός
(202396, 103853, 'C1'),   -- عَمَل -> εγχείρηση
(202397, 102153, 'B1'),   -- عَمَل‌کَردَن -> ερμηνεύω
(202398, 100129, 'A1'),   -- عَمیق -> βαθύς
(202399, 100237, 'A1'),   -- عَوَض‌شُدَن -> είμαι
(202400, 100043, 'A1'),   -- عَوَض‌کَردَن -> αλλάζω
(202401, 100887, 'A1'),   -- عَکاسی -> φωτογραφία
(202402, 102567, 'B1'),   -- عُضویَّت -> συνδρομή
(202403, 125386, 'A2'),   -- عُلوم تَربیَتی -> επιστήμες αγωγής
(202404, 100834, 'A1'),   -- عُنوان -> τίτλος
(202405, 101777, 'A2'),   -- عِبارَت -> φράση
(202406, 100464, 'A1'),   -- عِلَّت -> λόγος
(202407, 100033, 'A1'),   -- عِلَّت -> αιτία
(202408, 102450, 'B1'),   -- غَرق شُدَن -> πνίγω
(202409, 100541, 'A1'),   -- غَریبه -> ξένος
(202410, 103122, 'B2'),   -- غَوّاصی -> κατάδυση
(202411, 100933, 'A2'),   -- غِیرِمُمکِن -> αδύνατος
(202412, 125387, 'A2'),   -- غِیرِه -> κλπ
(202413, 102818, 'B2'),   -- فارِغُ التَّحصیل -> απόφοιτος
(202414, 125388, 'A2'),   -- فارِغُ التَّحصیلی -> αποφοίτηση
(202415, 100094, 'A1'),   -- فاصِله -> απόσταση
(202416, 101492, 'A2'),   -- فایِده -> όφελος
(202417, 125253, 'EX'),   -- فوتوشاپ -> Φωτοσόπ
(202418, 106916, 'C2'),   -- فوری -> στιγμιαίος
(202419, 105313, 'C2'),   -- فَرار کَردَن -> δραπετεύω
(202420, 108094, 'B1'),   -- فَراغَت -> ελεύθερος χρόνος
(202421, 125389, 'A2'),   -- فَراموشکار -> ξεχασιάρης
(202422, 100676, 'A1'),   -- فَرهَنگ -> πολιτισμός
(202423, 125390, 'A2'),   -- فَضایِ مَجازی -> κυβερνοχώρος
(202424, 101188, 'A2'),   -- فَعّال -> ενεργός
(202425, 100214, 'A1'),   -- فَعّالیَّت -> δραστηριότητα
(202426, 101771, 'A2'),   -- فَلسَفِه -> φιλοσοφία
(202427, 100828, 'A1'),   -- فَنّاوری -> τεχνολογία
(202428, 102085, 'B1'),   -- فَوَران -> έκρηξη
(202429, 101408, 'A2'),   -- فِهرِست -> λίστα
(202430, 102663, 'B1'),   -- فِیلَسوف -> φιλόσοφος
(202431, 107293, 'C2'),   -- فیزیکدان -> φυσικός
(202432, 101001, 'A2'),   -- فیش -> απόδειξη
(202433, 125391, 'EX'),   -- فیلمبَردار -> καμεραμάν
(202434, 125392, 'A2'),   -- فیلمبَرداری -> γύρισμα
(202435, 100374, 'A1'),   -- قابِلیَّت -> ικανότητα
(202436, 133000, 'EX'),   -- قاجار -> Καζάρ
(202437, 108043, 'A2'),   -- قاره -> ήπειρος
(202438, 100400, 'A1'),   -- قاعِدِه -> κανόνας
(202439, 125393, 'A2'),   -- قالیبافی -> χαλιοϋφαντική
(202440, 100237, 'A1'),   -- قَرار گِرِفتَن -> είμαι
(202441, 105146, 'C2'),   -- قَرض گِرِفتَن -> δανείζομαι
(202442, 103294, 'B2'),   -- قَسَم -> όρκος
(202443, 101580, 'A2'),   -- قَصد -> πρόθεση
(202444, 101580, 'A2'),   -- قَصدداشتَن -> πρόθεση
(202445, 125394, 'A2'),   -- قَطع -> αποκομμένος
(202446, 100747, 'A1'),   -- قَطعاً -> σίγουρα
(202447, 100428, 'A1'),   -- قَطع‌کَردَن -> κόβω
(202448, 102234, 'B1'),   -- قَلعه -> κάστρο
(202449, 125395, 'A2'),   -- قَواعِد -> κανόνες
(202450, 105469, 'C2'),   -- قَوی‌کَردَن -> ενδυναμώνω
(202451, 100216, 'A1'),   -- قُدرَت -> δύναμη
(202452, 100217, 'A1'),   -- قُدرَتمَند -> δυνατός
(202453, 125396, 'A2'),   -- قُرون -> αιώνες
(202454, 125397, 'EX'),   -- قُرونِ وُسطیٰ -> Μεσαίωνας
(202455, 103364, 'B2'),   -- قُطب -> πόλος
(202456, 125398, 'A2'),   -- قُطبی -> πολικός
(202457, 102644, 'B1'),   -- قُول‌دادَن -> υπόσχομαι
(202458, 101783, 'A2'),   -- قُوم -> φυλή
(202459, 125399, 'A2'),   -- قیف -> χωνί
(202460, 100921, 'A2'),   -- لَمس -> αγγίζω
(202461, 100921, 'A2'),   -- لَمس کَردَن -> αγγίζω
(202462, 101699, 'A2'),   -- لَوازِم -> συσκευή
(202463, 104474, 'C1'),   -- لُطف -> χάρη
(202464, 102433, 'B1'),   -- ماجِرا -> περιπέτεια
(202465, 100854, 'A1'),   -- مادِّه -> υλικό
(202466, 101129, 'A2'),   -- مادّهِ غِذایی -> διατροφή
(202467, 100735, 'A1'),   -- مانَند -> σαν
(202468, 100881, 'A1'),   -- ماهیَّت -> φύση
(202469, 102349, 'B1'),   -- ماهیچه -> μυς
(202470, 100073, 'A1'),   -- مورِد -> αντικείμενο
(202471, 101599, 'A2'),   -- مورِدِنیاز -> προϋπόθεση
(202472, 100410, 'A1'),   -- موقِعیَّت -> κατάσταση
(202473, 100683, 'A1'),   -- مَبلَغ -> ποσό
(202474, 104632, 'C2'),   -- مَجبور -> αναγκάζομαι
(202475, 101657, 'A2'),   -- مَجموعه -> συλλογή
(202476, 100638, 'A1'),   -- مَحدودکَردَن -> περιορίζω
(202477, 101857, 'B1'),   -- مَخلوط‌کَردَن -> ανακατεύω
(202478, 125400, 'A2'),   -- مَداربَسته -> κλειστό κύκλωμα
(202479, 100757, 'A1'),   -- مَرحَله -> στάδιο
(202480, 125401, 'A2'),   -- مَزایا -> πλεονεκτήματα
(202481, 100341, 'A1'),   -- مَسأَله -> ζήτημα
(202482, 100858, 'A1'),   -- مَسئول -> υπεύθυνος
(202483, 104289, 'C1'),   -- مَسئولِ فُروش -> πωλητής
(202484, 100325, 'A1'),   -- مَسئولیَّت -> ευθύνη
(202486, 106017, 'C2'),   -- مَسخَرِه‌کَردَن -> κοροϊδεύω
(202487, 102561, 'B1'),   -- مَشوَرَت‌کَردَن -> συμβουλεύω
(202489, 125402, 'A2'),   -- مَعدَنی -> ορυκτά
(202490, 100104, 'A1'),   -- مَقاله -> άρθρο
(202491, 100297, 'A1'),   -- مَقطَع -> επίπεδο
(202492, 100463, 'A1'),   -- مَنطِقی -> λογικός,-ή,-ό
(202493, 101580, 'A2'),   -- مَنظور -> πρόθεση
(202494, 101281, 'A2'),   -- مَنظَره -> θέα
(202495, 125403, 'A2'),   -- مَوادِ شیمیایی -> χημικές ουσίες
(202496, 101737, 'A2'),   -- مَوادِغِذایی -> τρόφιμα
(202497, 125404, 'A2'),   -- مَوادِّ مُذاب -> λιωμένα υλικά
(202498, 103029, 'B2'),   -- مُبلِمان -> έπιπλο
(202499, 105606, 'C2'),   -- مُبلِه -> επιπλωμένος
(202500, 102762, 'B2'),   -- مُتَعَلِّق -> ανήκω
(202501, 100196, 'A1'),   -- مُتَفاوِت -> διαφορετικός
(202502, 106975, 'C2'),   -- مُتَمِّم -> συμπλήρωμα
(202503, 100614, 'A1'),   -- مُتَوَجِّه‌شُدَن -> παρατηρώ
(202504, 125405, 'A2'),   -- مُتَوَسِّطُ‌القامِه -> μέτριο ύψος
(202505, 101982, 'B1'),   -- مُجاوِر -> γειτονικός
(202506, 104240, 'C1'),   -- مُجَلَّل -> πολυτελής
(202507, 100717, 'A1'),   -- مُحافِظَت -> προστασία
(202508, 101593, 'A2'),   -- مُحافِظَت‌کَردَن -> προστατεύω
(202509, 103423, 'B2'),   -- مُحتَرَم -> σεβαστός
(202510, 100632, 'A1'),   -- مُحتَوا -> περιεχόμενο
(202511, 100429, 'A1'),   -- مُخاطَب -> κοινό
(202512, 100986, 'A2'),   -- مُخالِف -> αντίπαλος
(202513, 104767, 'C2'),   -- مُخالِفَت‌کَردَن -> αντιτίθεμαι
(202514, 101634, 'A2'),   -- مُدام -> σταθερός
(202515, 100637, 'A1'),   -- مُدَّت -> περίοδος
(202516, 102910, 'B2'),   -- مُدیریَّت‌کَردَن -> διαχειρίζομαι
(202517, 104199, 'C1'),   -- مُراجَعِه -> παραπομπή
(202518, 100064, 'A1'),   -- مُراجِعه -> αναφορά
(202519, 104700, 'C2'),   -- مُراجِعه‌کَردَن -> αναφέρομαι
(202520, 100593, 'A1'),   -- مُراقِبَت‌کَردَن -> παίρνω
(202521, 100802, 'A1'),   -- مُرتَبِط -> σχετικός
(202522, 105217, 'C2'),   -- مُرخَصّی -> διακοπές
(202523, 106152, 'C2'),   -- مُروارید -> μαργαριτάρι
(202524, 101193, 'A2'),   -- مُزاحِم‌شُدَن -> ενοχλώ
(202525, 101714, 'A2'),   -- مُسافَرتی -> ταξιδεύω
(202526, 105483, 'C2'),   -- مُستَأجِر -> ενοικιαστής
(202527, 100954, 'A2'),   -- مُستَقِیماً -> άμεσα
(202528, 125406, 'A2'),   -- مُسَکِّن -> παυσίπονο
(202529, 101516, 'A2'),   -- مُشابه -> παρόμοιος
(202530, 100614, 'A1'),   -- مُشاهِدِه‌کَردَن -> παρατηρώ
(202531, 101663, 'A2'),   -- مُشاوِر -> σύμβουλος
(202532, 106192, 'C2'),   -- مُشاوِرِ اَملاک -> μεσίτης
(202533, 105836, 'C2'),   -- مُشَخَّص -> καθορισμένος
(202534, 125407, 'A2'),   -- مُشَخَّصات -> προδιαγραφές
(202535, 100388, 'A1'),   -- مُشَخَّص‌کَردَن -> καθορίζω
(202536, 100152, 'A1'),   -- مُطمَئِن‌شُدَن -> γίνομαι
(202537, 125408, 'A2'),   -- مُعتاد -> εθισμένος
(202538, 102782, 'B2'),   -- مُعتَبَر -> αξιόπιστος
(202539, 100653, 'A1'),   -- مُعتَقِد بودَن -> πιστεύω
(202540, 100338, 'A1'),   -- مُعتَقِدبودَن -> έχω
(202541, 125409, 'A2'),   -- مُعَلِّمِ خُصوصی -> ιδιωτικός δάσκαλος
(202542, 101652, 'A2'),   -- مُقایِسه -> σύγκριση
(202543, 125267, 'A2'),   -- مُقَوّا -> χαρτόνι
(202544, 100181, 'A1'),   -- مُنتَشِرکَردَن -> δημοσιεύω
(202545, 102748, 'B2'),   -- مُنتَظِر -> αναμονή
(202546, 100635, 'A1'),   -- مُنتَظِرماندَن -> περιμένω
(202547, 100496, 'A1'),   -- مُنتَقِل کَردَن -> μεταφέρω
(202548, 100237, 'A1'),   -- مُنتَقِل‌شُدَن -> είμαι
(202549, 100205, 'A1'),   -- مُنصَرِف شُدَن -> δίνω
(202550, 107050, 'C2'),   -- مُنَظَّم -> τακτικά
(202551, 101431, 'A2'),   -- مُهاجِر -> μετανάστης
(202552, 104126, 'C1'),   -- مُهاجِرَت -> μετανάστευση
(202553, 125588, 'A2'),   -- مُهاجِرَت کَردَن -> μεταναστεύω
(202554, 125588, 'A2'),   -- مُهاجِرَت‌کَردَن -> μεταναστεύω
(202555, 100786, 'A1'),   -- مُواجه‌شُدَن -> συναντάω, συναντώ
(202556, 103388, 'B2'),   -- مُواظِب -> προσεκτικός
(202557, 100784, 'A1'),   -- مُوافَقَت -> συμφωνία
(202558, 100785, 'A1'),   -- مُوافَقَت کَردَن -> συμφωνώ
(202559, 100785, 'A1'),   -- مُوافَقَت‌کَردَن -> συμφωνώ
(202560, 100785, 'A1'),   -- مُوافِق -> συμφωνώ
(202561, 125410, 'A2'),   -- مُوجودات -> πλάσματα
(202562, 103956, 'C1'),   -- مُوَفَّق -> επιτυχημένος
(202563, 104471, 'C1'),   -- مِسی -> χαλκός
(202564, 101388, 'A2'),   -- مِعیار -> κριτήριο
(202565, 102264, 'B1'),   -- مِقیاس -> κλίμακα
(202566, 100639, 'A1'),   -- مِنطَقه -> περιοχή
(202567, 105858, 'C2'),   -- مِهرَبانی -> καλοσύνη
(202568, 100683, 'A1'),   -- میزان -> ποσό
(202569, 100850, 'A1'),   -- میل‌کَردَن -> τρώω, τρώγω
(202570, 104668, 'C2'),   -- نامُعتَبَر -> αναξιόπιστος
(202571, 100563, 'A1'),   -- نامگُذاری کَردَن -> ονομάζω
(202572, 100063, 'A1'),   -- نام‌بُردَن -> αναφέρω
(202573, 101464, 'A2'),   -- ناگَهان -> ξαφνικά
(202574, 101464, 'A2'),   -- ناگِهان -> ξαφνικά
(202575, 125411, 'EX'),   -- نوبِل -> Νόμπελ
(202576, 100237, 'A1'),   -- نوشُدَن -> είμαι
(202577, 100096, 'A1'),   -- نَتیجه -> αποτέλεσμα
(202578, 104337, 'C1'),   -- نَتیجه‌گِرِفتَن -> συμπεραίνω
(202579, 125412, 'A2'),   -- نَثر -> πεζός λόγος
(202580, 102903, 'B2'),   -- نَجات‌دادَن -> διασώζω
(202581, 100729, 'A1'),   -- نَخُستین -> πρώτα
(202582, 125413, 'A2'),   -- نَزدیکان -> συγγενείς
(202583, 102271, 'B1'),   -- نَزدیکی -> κοντινός
(202584, 100806, 'A1'),   -- نَظَردادَن -> σχόλιο
(202585, 101492, 'A2'),   -- نَفع -> όφελος
(202586, 106212, 'C2'),   -- نَقدی -> μετρητά
(202587, 125414, 'A2'),   -- نَقّاله -> ταινιόδρομος
(202588, 100264, 'A1'),   -- نَمایِش‌دادَن -> εμφανίζω
(202589, 105415, 'C2'),   -- نَمایِندِگی -> εκπρόσωπος
(202590, 101101, 'A2'),   -- نَمونه -> δείγμα
(202591, 103055, 'B2'),   -- نُوجَوان -> έφηβος
(202592, 100851, 'A1'),   -- نُوع -> τύπος
(202593, 125415, 'A2'),   -- نُکات -> βαθμοί
(202594, 102523, 'B1'),   -- نِشانه -> σημάδι
(202595, 101695, 'A2'),   -- نِگَهداري -> συντήρηση
(202596, 100216, 'A1'),   -- نیرو -> δύναμη
(202597, 100300, 'A1'),   -- نیز -> επίσης
(202598, 100766, 'A1'),   -- هَدَف -> στόχος
(202599, 100381, 'A1'),   -- هَرکُدام -> κάθε
(202600, 100442, 'A1'),   -- هَزینه -> κόστος
(202601, 125416, 'A2'),   -- هَم ... هَم ... -> τόσο όσο και
(202602, 100371, 'A1'),   -- هَمان -> ίδιος
(202603, 100914, 'A1'),   -- هَمان‌طور -> ως
(202604, 104336, 'C1'),   -- هَمدَردی -> συμπάθεια
(202605, 120099, 'B2'),   -- هَمسِن -> συνομήλικος
(202606, 100944, 'A2'),   -- هَمیشِگی -> αιώνιος
(202607, 124288, 'EX'),   -- هَم‌مَعنی -> συνώνυμο
(202608, 100688, 'A1'),   -- هَنگامی‌که -> πότε
(202609, 104345, 'C1'),   -- هَیَجان‌اَنگیز -> συναρπαστικός
(202610, 108007, 'A1'),   -- هَیَجان‌زَده -> ενθουσιασμένος
(202611, 101321, 'A2'),   -- هُنَرمَند -> καλλιτέχνης
(202612, 100277, 'A1'),   -- هِنگام/دَرهِنگام -> ενώ
(202613, 102237, 'B1'),   -- واریز -> κατάθεση
(202614, 100693, 'A1'),   -- واقِعی -> πραγματικός
(202615, 100459, 'A1'),   -- واژه -> λέξη
(202616, 100165, 'A1'),   -- واژگون کَردَن -> γυρίζω
(202617, 100572, 'A1'),   -- وَسیله -> όργανο
(202618, 100788, 'A1'),   -- وَصل‌کَردَن -> συνδέω
(202619, 100410, 'A1'),   -- وَضع -> κατάσταση
(202620, 100410, 'A1'),   -- وَضعیَّت -> κατάσταση
(202621, 101543, 'A2'),   -- وَفادار -> πιστός
(202622, 100239, 'A1'),   -- وُرودی -> είσοδος
(202623, 102434, 'B1'),   -- وُقوع -> περιστατικό
(202624, 102852, 'B2'),   -- ویتامین -> βιταμίνη
(202625, 100591, 'A1'),   -- ویولُن‌زَدَن -> παίζω
(202626, 101502, 'A2'),   -- پاراگراف -> παράγραφος
(202627, 125417, 'A2'),   -- پاره -> σκισμένος
(202628, 125418, 'A2'),   -- پایان -> το τέλος
(202629, 125419, 'A2'),   -- پذیرِش -> η υποδοχή
(202630, 100315, 'A1'),   -- پروژه -> έργο
(202631, 125420, 'A2'),   -- پولِ توجیبی -> χαρτζιλίκι
(202632, 102237, 'B1'),   -- پولِ پیش -> κατάθεση
(202633, 125421, 'A2'),   -- پَرانتِز -> παρενθέσεις
(202634, 100643, 'A1'),   -- پَرتاب کَردَن -> πετάω, πετώ
(202635, 102449, 'B1'),   -- پَرداخت -> πληρωμή
(202636, 100662, 'A1'),   -- پَرداخت کَردَن -> πληρώνω
(202637, 102882, 'B2'),   -- پَرگار -> διαβήτης
(202638, 125422, 'A2'),   -- پَسوَند -> επίθημα
(202639, 100338, 'A1'),   -- پَنچَر شُدَن -> έχω
(202640, 125423, 'A2'),   -- پُخته -> ψημένος
(202641, 105315, 'C2'),   -- پُر اِنِرژی -> δραστήριος
(202642, 122022, 'C2'),   -- پُر جَمعیَّت -> πολυσύχναστος
(202643, 101237, 'A2'),   -- پُر خَطَر -> επικίνδυνος
(202644, 125424, 'A2'),   -- پُرسِش واژه -> ερωτηματική λέξη
(202645, 103968, 'C1'),   -- پُرسِشی -> ερωτηματικός
(202646, 100366, 'A1'),   -- پِزِشکی -> ιατρικός
(202647, 102282, 'B1'),   -- پِنهان -> κρυφός
(202648, 100448, 'A1'),   -- پِنهان کَردَن -> κρύβω
(202649, 108139, 'B2'),   -- پِیوَست -> προσκόλληση
(202650, 101683, 'A2'),   -- پِیوَستِه -> συνεχώς
(202651, 106595, 'C2'),   -- پیاده‌روی -> περπάτημα
(202652, 125425, 'A2'),   -- پیام‌رَسان -> αγγελιοφόρος
(202653, 100237, 'A1'),   -- پیداشُدَن -> είμαι
(202654, 101583, 'A2'),   -- پیش رَفتَن -> πρόοδος
(202655, 100725, 'A1'),   -- پیشنَهاددادَن -> προτείνω
(202656, 100700, 'A1'),   -- پیش‌بینی کَردَن -> προβλέπω
(202657, 102411, 'B1'),   -- پیگیری -> παρακολούθηση
(202658, 100035, 'A1'),   -- پیگیری کَردَن -> ακολουθώ
(202659, 104223, 'C1'),   -- چاه -> πηγάδι
(202660, 125426, 'A2'),   -- چاپی -> τυπωμένος
(202661, 125427, 'A2'),   -- چَتربازی -> αλεξιπτωτισμός
(202662, 104102, 'C1'),   -- چَرب -> λιπαρός
(202663, 125589, 'A2'),   -- چَرخیدَن -> περιφέρομαι
(202664, 101374, 'A2'),   -- چَسباندَن -> κολλάω, κολλώ
(202665, 124059, 'C1'),   -- چَسبیدَن -> προσκολλώμαι
(202666, 100324, 'A1'),   -- چَندان -> έτσι
(202667, 125428, 'A2'),   -- چَندروزه -> πόσο καιρό
(202668, 125429, 'A2'),   -- چَهارروزه -> τετραήμερος
(202669, 100825, 'A1'),   -- چُنین -> τέτοιος
(202670, 100741, 'A1'),   -- چِشمگیر -> σημαντικός
(202671, 100235, 'A1'),   -- ژانر -> είδος
(202672, 103586, 'B2'),   -- کاربَری -> χρήση
(202673, 102150, 'B1'),   -- کارخانه -> εργοστάσιο
(202674, 125590, 'B2'),   -- کاردانی -> πτυχίο δύο ετών
(202675, 125257, 'A2'),   -- کارشِناسی -> Πτυχίο
(202676, 125430, 'A2'),   -- کاروان -> καραβάνι
(202677, 101136, 'A2'),   -- کارگَردان -> διευθυντής
(202678, 101077, 'A2'),   -- کامِل‌کَردَن -> γεμίζω
(202679, 102388, 'B1'),   -- کوهِستانی -> ορεινός
(202680, 100309, 'A1'),   -- کَسب -> επιχείρηση
(202681, 100420, 'A1'),   -- کَسب کَردَن -> κερδίζω
(202682, 102744, 'B2'),   -- کَشف -> ανακάλυψη
(202683, 100055, 'A1'),   -- کَشف کَردَن -> ανακαλύπτω
(202684, 125431, 'A2'),   -- کَم‌جَمعیَّت -> χαμηλός πληθυσμός
(202685, 125432, 'A2'),   -- کَم‌خوابی -> στέρηση ύπνου
(202686, 125433, 'A2'),   -- کَم‌نور -> θαμπός
(202687, 102152, 'B1'),   -- کَویر -> έρημος
(202688, 102152, 'B1'),   -- کَویری -> έρημος
(202689, 125434, 'EX'),   -- کُره -> Κορέα
(202690, 125435, 'A2'),   -- کُرِه (ماه) -> κρατήρας
(202691, 100255, 'A1'),   -- کُنتُرُل‌کَردَن -> ελέγχω
(202692, 101530, 'A2'),   -- کُنجکاو -> περίεργος
(202693, 125436, 'A2'),   -- کِتابفُروش -> βιβλιοπώλης
(202694, 108181, 'B2'),   -- کِرایه -> κόμιστρο
(202695, 105084, 'C2'),   -- کِشاوَرزی -> γεωργία
(202696, 105084, 'C2'),   -- کِشاوَرزی (اِسم) -> γεωργία
(202697, 105085, 'C2'),   -- کِشاوَرزی (صِفَت) -> γεωργικός
(202698, 100127, 'A1'),   -- کِنارگُذاشتَن -> βάζω
(202699, 100669, 'A1'),   -- کِیفیَّت -> ποιότητα
(202700, 100136, 'A1'),   -- گام -> βήμα
(202701, 108018, 'A1'),   -- گاهی اوقات -> μερικές φορές
(202702, 100197, 'A1'),   -- گوناگون -> διάφορος
(202703, 100814, 'A1'),   -- گَرایِش -> τάση
(202704, 102528, 'B1'),   -- گَرد و خاک -> σκόνη
(202705, 104391, 'C1'),   -- گَردِشگَر -> τουρίστας,τουρίστρια
(202706, 100434, 'A1'),   -- گَشتَن (دُنبالِ چیزی) -> κοιτάζω
(202707, 125437, 'A2'),   -- گَشت‌وُگُذار -> αξιοθέατα
(202708, 105138, 'C2'),   -- گَچ -> γύψος
(202709, 100558, 'A1'),   -- گُروهی -> ομάδα
(202710, 106760, 'C2'),   -- گُزارِشگَر -> ρεπόρτερ
(202711, 100296, 'A1'),   -- گُزینه -> επιλογή
(202712, 100068, 'A1'),   -- گُشودِه -> ανοίγω
(202713, 102995, 'B2'),   -- گُناه -> ενοχή
(202714, 101092, 'A2'),   -- گِرافیکی -> γραφικός
(202715, 101564, 'A2'),   -- گِران‌بَها -> πολύτιμος
(202716, 125578, 'B1'),   -- گِردآمَدَن -> συγκεντρώνομαι γύρω από
(202717, 103245, 'B2'),   -- گِرِفتار شُدَن -> μπλέκω
(202718, 106931, 'C2'),   -- گیج‌رَفتَن (سَر) -> στριφογυρίζω
(202719, 103426, 'B2'),   -- یادداشت -> σημείωμα
(202720, 104614, 'C2'),   -- یِکباره -> αμέσως
(202721, 100371, 'A1'),   -- یِکسان -> ίδιος
(202722, 103766, 'C1'),   -- آرامِش -> γαλήνη
(202723, 103525, 'B2'),   -- آسیب -> τραυματισμός
(202724, 125438, 'A2'),   -- آغاز -> η αρχή
(202725, 103450, 'B2'),   -- آمار -> στατιστική
(202726, 100470, 'A1'),   -- آمُوختَن -> μαθαίνω
(202727, 100831, 'A1'),   -- آنچه -> τι
(202728, 102574, 'B1'),   -- آهَنگساز -> συνθέτης
(202729, 125439, 'A2'),   -- آویزان -> κρεμασμένος
(202730, 105476, 'C2'),   -- آگاه -> ενημερωμένος
(202731, 101255, 'A2'),   -- ابزار -> εργαλείο
(202732, 133001, 'C1'),   -- اتِّصالی کَردَن -> βραχυκύκλωμα
(202733, 125440, 'A2'),   -- اتِّفاقات -> γεγονότα
(202734, 106524, 'C2'),   -- اتِّفاقاً -> παρεμπιπτόντως
(202735, 125441, 'A2'),   -- اثرات -> επιδράσεις
(202736, 100431, 'A1'),   -- اجتِماع -> κοινότητα
(202737, 125442, 'A2'),   -- اجزاء -> συστατικά
(202738, 125443, 'A2'),   -- احساسات -> συναισθήματα
(202739, 102565, 'B1'),   -- احساساتی -> συναισθηματικός
(202740, 105691, 'C2'),   -- اختِراع -> εφεύρεση
(202741, 100593, 'A1'),   -- اخراج شُدَن -> παίρνω
(202742, 100593, 'A1'),   -- ارائه شُدَن -> παίρνω
(202743, 100294, 'A1'),   -- ارتباطی -> επικοινωνία
(202744, 101564, 'A2'),   -- ارزِشمند -> πολύτιμος
(202745, 125182, 'A2'),   -- اشیاء -> πράγματα
(202746, 125444, 'A2'),   -- اطرافیان -> γνωριμίες
(202747, 100237, 'A1'),   -- اطمینان داشتَن -> είμαι
(202748, 100806, 'A1'),   -- اظهارِ نَظَر -> σχόλιο
(202749, 104938, 'C2'),   -- اعتماد به نَفس -> αυτοπεποίθηση
(202750, 124064, 'C1'),   -- اعتِراف -> εξομολόγηση
(202751, 100175, 'A1'),   -- اعلام -> δήλωση
(202752, 100963, 'A2'),   -- اعلام کَردَن -> ανακοινώνω
(202753, 101877, 'B1'),   -- افتِتاح -> άνοιγμα
(202754, 100120, 'A1'),   -- افزایِش -> αυξάνω
(202755, 100593, 'A1'),   -- افزایِش یافتَن -> παίρνω
(202756, 100713, 'A1'),   -- افزودَن -> προσθέτω
(202757, 103123, 'B2'),   -- افسُردِگی -> κατάθλιψη
(202758, 100487, 'A1'),   -- اقامَت داشتَن -> μένω
(202759, 100550, 'A1'),   -- اقتِصادی -> οικονομικός
(202760, 124304, 'EX'),   -- اَرگ -> ακρόπολη
(202761, 125445, 'A2'),   -- اَز طَرَفِ دیگر -> από την άλλη πλευρά
(202762, 125446, 'A2'),   -- اَز طَرَفی -> από τη μία πλευρά
(202763, 125447, 'A2'),   -- اُستُوا -> ισημερινός
(202764, 125448, 'A2'),   -- اُفتِ فِشارِ خون -> χαμηλή πίεση
(202765, 101204, 'A2'),   -- اِستِثنا -> εξαίρεση
(202766, 103390, 'B2'),   -- اِستِخدام کَردَن -> προσλαμβάνω
(202767, 125449, 'A2'),   -- اِستِرِس زا -> αγχωτικός
(202768, 125450, 'A2'),   -- اِستِفراغ -> εμετός
(202769, 104115, 'C1'),   -- ایراد -> μειονέκτημα
(202770, 107820, 'EX'),   -- ایزوتوپ -> ισότοπο
(202771, 100591, 'A1'),   -- ایفا کَردَن -> παίζω
(202772, 100465, 'A1'),   -- با تَوَجُّه به -> λόγω
(202773, 125451, 'A2'),   -- بااَنگیزی -> παρακινημένος
(202774, 105177, 'C2'),   -- باریکه -> δέσμη
(202775, 100263, 'A1'),   -- بازارگانی -> εμπορικός
(202776, 125452, 'A2'),   -- بازاریاب -> ειδικός μάρκετινγκ
(202777, 101252, 'A2'),   -- به‌این‌تَرتیب -> επομένως
(202778, 104028, 'C1'),   -- به‌تأخیر اَنداختَن -> καθυστερώ
(202779, 102541, 'B1'),   -- به‌تَدریج -> σταδιακά
(202780, 100237, 'A1'),   -- به‌حِساب آمَدَن -> είμαι
(202781, 102113, 'B1'),   -- به‌شِدَّت -> έντονα
(202782, 100049, 'A1'),   -- به‌مَحضی اینکه‌ -> αμέσως
(202783, 102495, 'B1'),   -- بودجه -> προϋπολογισμός
(202784, 106754, 'C2'),   -- بَخیه‌زَدَن/کَردَن -> ράβω
(202785, 108102, 'B1'),   -- بَدبین -> απαισιόδοξος
(202786, 100808, 'A1'),   -- بَدَنه -> σώμα
(202787, 102496, 'B1'),   -- بَدیهی -> προφανής
(202788, 100786, 'A1'),   -- بَرخورد -> συναντάω, συναντώ
(202789, 124203, 'C1'),   -- بَرداشت -> απόσυρση
(202790, 100237, 'A1'),   -- بَرزَبان آمَدَن -> είμαι
(202791, 100237, 'A1'),   -- بَرعُهده داشتَن -> είμαι
(202792, 101299, 'A2'),   -- بَرپایی -> ίδρυση
(202793, 106050, 'C2'),   -- بَرگزاری -> κράτημα
(202794, 105596, 'C2'),   -- بَرگُزیده -> επιλεγμένος
(202795, 100250, 'A1'),   -- بَلکه -> εκτός
(202796, 100446, 'A1'),   -- بُحران -> κρίση
(202797, 125453, 'A2'),   -- بُرونگَرا -> εξωστρεφής
(202798, 125454, 'A2'),   -- بُزُرگسالی -> ενηλικίωση
(202799, 103601, 'B2'),   -- بُلوغ -> ωριμότητα
(202800, 101057, 'A2'),   -- بِهبود -> βελτίωση
(202801, 124788, 'EX'),   -- بِکر -> ανέγγιχτος
(202802, 100199, 'A1'),   -- بِینُ‌المِلَلی -> διεθνής
(202803, 125455, 'A2'),   -- بی‌اَنگیزه -> χωρίς κίνητρο
(202804, 125441, 'A2'),   -- تأثیرات -> επιδράσεις
(202805, 100290, 'A1'),   -- تأثیرگُذاشتَن -> επηρεάζω
(202806, 101299, 'A2'),   -- تأسیس -> ίδρυση
(202807, 101300, 'A2'),   -- تأسیس کَردَن -> ιδρύω
(202808, 100375, 'A1'),   -- تاریخچه -> ιστορία
(202809, 125456, 'A2'),   -- تازه کَشف‌شُده -> πρόσφατα ανακαλυμμένος
(202810, 102671, 'B1'),   -- تازه‌دَم -> φρέσκος
(202811, 125457, 'A2'),   -- تولیدات -> προϊόντα
(202812, 101862, 'B1'),   -- تولیدِ مِثل -> αναπαραγωγή
(202813, 104265, 'C1'),   -- توهین‌آمیز -> προσβλητικός
(202814, 106923, 'C2'),   -- تَأَمُّل -> στοχασμός
(202815, 103384, 'B2'),   -- تَبلیغاتی -> προπαγάνδα
(202816, 125458, 'A2'),   -- تَحتِ نَظَر -> υπό παρακολούθηση
(202817, 104000, 'C1'),   -- تَحسین -> θαυμασμός
(202818, 125459, 'A2'),   -- تَحقیقات -> έρευνες
(202819, 105965, 'C2'),   -- تَحَرُّک -> κινητικότητα
(202820, 102761, 'B2'),   -- تَحَمُّل کَردَن -> ανέχομαι
(202821, 102566, 'B1'),   -- تَراکُنِش -> συναλλαγή
(202822, 104699, 'C2'),   -- تَربیَت -> ανατροφή
(202823, 102268, 'B1'),   -- تَرفَند -> κόλπο
(202824, 100593, 'A1'),   -- تَزئین شُدَن -> παίρνω
(202825, 100053, 'A1'),   -- تَشخیص دادَن -> αναγνωρίζω
(202826, 101764, 'A2'),   -- تَصَوُّر -> φαντασία
(202827, 100870, 'A1'),   -- تَصَوُّر کَردَن -> φαντάζομαι
(202828, 102762, 'B2'),   -- تَعَلُّق داشتَن -> ανήκω
(202829, 101129, 'A2'),   -- تَغذیه -> διατροφή
(202830, 125460, 'A2'),   -- تَغییرات -> αλλαγές
(202831, 100340, 'A1'),   -- تَقاضا کَردَن -> ζητάω
(202832, 125461, 'A2'),   -- تَقریبی -> κατά προσέγγιση
(202833, 125462, 'A2'),   -- تَقسیم نَشُدَنی -> αδιαίρετος
(202834, 101190, 'A2'),   -- تَقویَت -> ενίσχυση
(202835, 100556, 'A1'),   -- تَمامی -> όλος
(202836, 101235, 'A2'),   -- تَمایل -> επιθυμία
(202837, 101228, 'A2'),   -- تَمدید -> επέκταση
(202838, 102132, 'B1'),   -- تَمدید کَردَن -> επεκτείνω
(202839, 101864, 'B1'),   -- تَنَفُّس -> αναπνοή
(202840, 125463, 'A2'),   -- تَهَوُّع -> ναυτία
(202841, 102208, 'B1'),   -- تَوازُن -> ισορροπία
(202842, 104267, 'C1'),   -- تَوَجُّه کَسی را جَلب کَردَن -> προσελκύω
(202843, 100635, 'A1'),   -- تَوَقُّع داشتَن -> περιμένω
(202844, 104190, 'C1'),   -- تَپِش -> παλμός
(202845, 100517, 'A1'),   -- تَک‌واحِدی -> μονός
(202846, 100263, 'A1'),   -- تِجاری -> εμπορικός
(202847, 125464, 'A2'),   -- تِلِگراف -> τηλέγραφος
(202848, 101956, 'B1'),   -- جاذِبه -> βαρύτητα
(202849, 135000, 'B1'),   -- جانداران -> όντα
(202850, 100623, 'A1'),   -- جان‌بِه‌جان‌آفَرین‌تَسلیم‌کَردَن -> πεθαίνω
(202851, 104108, 'C1'),   -- جویدَن -> μασάω, μασώ
(202852, 125466, 'A2'),   -- جَرایِم -> εγκλήματα
(202853, 107375, 'C2'),   -- جَعلی -> ψεύτικος
(202854, 101689, 'A2'),   -- جَمعاً -> συνολικά
(202855, 100780, 'A1'),   -- جَمع‌بَندی -> συμπέρασμα
(202856, 125467, 'A2'),   -- جَنگَل‌بان -> δασοφύλακας
(202857, 125468, 'A2'),   -- جَنگَل‌بانی -> δασοκομία
(202858, 102977, 'B2'),   -- جَنین -> έμβρυο
(202859, 101041, 'A2'),   -- جَو -> ατμόσφαιρα
(202860, 101905, 'B1'),   -- جُبران -> αποζημίωση
(202861, 102808, 'B2'),   -- جُداسازی -> απομόνωση
(202862, 125469, 'A2'),   -- جُدایی‌ناپَذیر -> αδιαχώριστος
(202863, 125470, 'A2'),   -- جُزئیات -> λεπτομέρειες
(202864, 103525, 'B2'),   -- جِراحَت -> τραυματισμός
(202865, 103853, 'C1'),   -- جِراحی کَردَن -> εγχείρηση
(202866, 101784, 'A2'),   -- جِنسیَّتی -> φύλο
(202867, 100633, 'A1'),   -- حاویِ ... بودَن -> περιέχω
(202868, 100836, 'A1'),   -- حوزه -> τομέας
(202869, 103984, 'C1'),   -- حَرارَت -> ζέστη
(202870, 101673, 'A2'),   -- حَرفِ رَبط -> σύνδεσμος
(202871, 106025, 'C2'),   -- حَمل کَردَن -> κουβαλώ, κουβαλάω
(202872, 100617, 'A1'),   -- حُضور -> παρουσία
(202873, 103187, 'B2'),   -- حِسابداری -> λογιστική
(202874, 100717, 'A1'),   -- حِفاظَت -> προστασία
(202875, 103664, 'C1'),   -- حِکایَت -> ανέκδοτο
(202876, 125471, 'A2'),   -- خاتَم -> ένθεση
(202877, 125472, 'A2'),   -- خودخواه -> εγωιστικός
(202878, 124669, 'EX'),   -- خودشیفتِگی -> ναρκισσισμός
(202879, 125472, 'A2'),   -- خودپَسَند -> εγωιστικός
(202880, 104936, 'C2'),   -- خودکُشی -> αυτοκτονία
(202881, 100177, 'A1'),   -- خَلق کَردَن -> δημιουργώ
(202882, 125473, 'A2'),   -- خَواص -> οφέλη
(202883, 101058, 'A2'),   -- خُشونَت -> βία
(202884, 108173, 'B2'),   -- خُشکسالی -> ξηρασία
(202885, 103297, 'B2'),   -- دام -> παγίδα
(202886, 101833, 'B1'),   -- دانِشگاهی -> ακαδημαϊκός
(202887, 100616, 'A1'),   -- دَر اختیار گُذاشتَن -> παρέχω
(202888, 101207, 'A2'),   -- دَر اَثَرِ -> εξαιτίας
(202889, 125474, 'A2'),   -- دَر این مَواقِع -> σε τέτοιες εποχές
(202890, 100277, 'A1'),   -- دَر حالی که -> ενώ
(202891, 100152, 'A1'),   -- دَر دَسترَس قَرار گِرِفتَن -> γίνομαι
(202892, 101690, 'A2'),   -- دَر مَجموع -> συνολικός
(202893, 100363, 'A1'),   -- دَر نَظَر گِرِفتَن -> θεωρώ
(202894, 100820, 'A1'),   -- دَر نِهایَت -> τελικά
(202895, 125475, 'A2'),   -- دَر واقیعیَّت -> στην πραγματικότητα
(202896, 125476, 'A2'),   -- دَرونگَرا -> εσωστρεφής
(202897, 101340, 'A2'),   -- دَرک -> κατανόηση
(202898, 101406, 'A2'),   -- دَرگاه -> λιμάνι
(202899, 102097, 'B1'),   -- دَرگیر -> εμπλέκω
(202900, 125477, 'A2'),   -- دَستباف -> χειροποίητος
(202901, 106105, 'C2'),   -- دَستبُرد -> ληστεία
(202902, 107060, 'C2'),   -- دَسته‌بَندی -> ταξινομώ
(202903, 100545, 'A1'),   -- دَستورُالعَمَل -> οδηγία
(202904, 100593, 'A1'),   -- دَستگیرشُدَن -> παίρνω
(202905, 102558, 'B1'),   -- دَستگیری -> σύλληψη
(202906, 125478, 'A2'),   -- دَلایل -> λόγοι
(202907, 125479, 'A2'),   -- دَم‌کَرده -> φτιαγμένος
(202908, 102396, 'B1'),   -- دُم -> ουρά
(202909, 103022, 'B2'),   -- دِلخواه -> επιθυμητός
(202910, 125480, 'A2'),   -- ذاتاً -> εγγενώς
(202911, 102305, 'B1'),   -- ذوب شُدَن -> λιώνω
(202912, 125481, 'A2'),   -- رادیولوژی -> ακτινολογία
(202913, 103765, 'C1'),   -- راهِ‌شیری -> γαλαξίας
(202914, 100144, 'A1'),   -- رویداد -> γεγονός
(202915, 101689, 'A2'),   -- روی‌هَم‌رَفته -> συνολικά
(202916, 100237, 'A1'),   -- رَواج داشتَن -> είμαι
(202917, 107386, 'C2'),   -- رَوان -> ψυχή
(202918, 125482, 'A2'),   -- رَوانپِزِشکان -> ψυχίατροι
(202919, 102704, 'B1'),   -- رَوانی -> ψυχολογικός
(202920, 100776, 'A1'),   -- رُخ‌دادَن -> συμβαίνω
(202921, 102063, 'B1'),   -- رُسوم -> έθιμο
(202922, 102205, 'B1'),   -- رِضایَت -> ικανοποίηση
(202923, 101618, 'A2'),   -- رِعایَت -> σεβασμός
(202924, 103973, 'C1'),   -- رِفاه -> ευημερία
(202925, 100375, 'A1'),   -- رِوایَت -> ιστορία
(202926, 125483, 'A2'),   -- ریوی -> πνευμονικός
(202927, 125484, 'A2'),   -- زادگاه -> τόπος γέννησης
(202928, 125299, 'A1'),   -- زاغ -> κόρακας
(202929, 124579, 'EX'),   -- زودرَنج -> ευερέθιστος
(202930, 125284, 'A2'),   -- زَمانبَر -> χρονοβόρος
(202931, 125485, 'A2'),   -- زَوایا -> γωνίες
(202932, 100629, 'A1'),   -- زیست -> περιβάλλον
(202933, 101146, 'A2'),   -- ساختار -> δομή
(202934, 106107, 'C2'),   -- سارِق -> ληστής
(202935, 100574, 'A1'),   -- سازماندِهی -> οργάνωση
(202936, 125486, 'A2'),   -- سازگاری -> συμβατότητα
(202937, 135001, 'EX'),   -- ساسانیان -> Σασανίδες
(202938, 101133, 'A2'),   -- ساماندهی -> διαχείριση
(202939, 106121, 'C2'),   -- سانسور -> λογοκρισία
(202940, 125487, 'A2'),   -- سوء -> κακό-
(202941, 104453, 'C1'),   -- سَد -> φράγμα
(202942, 101499, 'A2'),   -- سَرتاسَر -> παντού
(202943, 101275, 'A2'),   -- سَردَسته -> ηγέτης
(202944, 101713, 'A2'),   -- سَرمایه -> ταμείο
(202945, 108174, 'B2'),   -- سَرمَقاله -> κύριο άρθρο
(202946, 100764, 'A1'),   -- سَرنَخ -> στοιχείο
(202947, 101329, 'A2'),   -- سَرَطان -> καρκίνος
(202948, 106768, 'C2'),   -- سَطحی -> ρηχός
(202949, 124174, 'C1'),   -- سُتونِ فَقَرات -> σπονδυλική στήλη
(202950, 101479, 'A2'),   -- سُخَن -> ομιλία
(202951, 100162, 'A1'),   -- سُرودَن -> γράφω
(202952, 125488, 'A2'),   -- سُفال -> κεραμικός
(202953, 125489, 'A2'),   -- سُفالگَری -> κεραμική
(202954, 125490, 'A2'),   -- سُمباده -> γυαλόχαρτο
(202955, 105980, 'C2'),   -- سِرقَت -> κλοπή
(202956, 103267, 'B2'),   -- سِپَری‌کَردَن -> ξοδεύω
(202957, 102726, 'B2'),   -- سِکانس -> ακολουθία
(202958, 100675, 'A1'),   -- سیاسی -> πολιτικός
(202959, 106675, 'C2'),   -- شازده -> πρίγκιπας
(202960, 125491, 'A2'),   -- شاه‌ماهی -> μπαρμπούνι
(202961, 125492, 'A2'),   -- شایِستِگی -> επιλεξιμότητα
(202962, 106857, 'C2'),   -- شورَوی -> Σοβιετική Ένωση
(202963, 100891, 'A1'),   -- شَخصیَّت‌پردازی -> χαρακτηρισμός
(202964, 101496, 'A2'),   -- شَر و شور -> πάθος
(202965, 124504, 'EX'),   -- شَرطی -> υποθετικός
(202966, 125493, 'A2'),   -- شَرق‌شِناسی -> ανατολισμός
(202967, 125494, 'A2'),   -- شَهرنِشینی -> πολεοδομία
(202968, 125495, 'A2'),   -- شُجاعانه -> γενναία
(202969, 135002, 'B1'),   -- شُماره‌گُذاری -> αρίθμηση
(202970, 125378, 'EX'),   -- شِبه‌قاره -> υποήπειρος
(202971, 100593, 'A1'),   -- شِدَّت‌گِرِفتَن -> παίρνω
(202972, 100237, 'A1'),   -- شِناسایی‌شُدَن -> είμαι
(202973, 104200, 'C1'),   -- شِکایَت‌داشتَن -> παραπονιέμαι, παραπονούμαι
(202974, 102587, 'B1'),   -- شِکل‌گیری -> σχηματισμός
(202975, 101643, 'A2'),   -- شِگِرد -> στρατηγική
(202976, 100338, 'A1'),   -- صاحِب‌شُدَن -> έχω
(202977, 125496, 'EX'),   -- صوفی -> σούφι
(202978, 125497, 'A2'),   -- صَدابَردار -> ηχολήπτης
(202979, 101061, 'A2'),   -- صَنعَت -> βιομηχανία
(202980, 101062, 'A2'),   -- صَنعَتی -> βιομηχανικός
(202981, 125498, 'A2'),   -- صِداپیشه -> ηθοποιός μεταγλώττισης
(202982, 100516, 'A1'),   -- صِرفاً -> μόνο
(202983, 104190, 'C1'),   -- ضَرَبَان -> παλμός
(202984, 102946, 'B2'),   -- ضَمانَت -> εγγυώμαι
(202985, 125499, 'A2'),   -- ضَمایِر -> αντωνυμίες
(202986, 125500, 'A2'),   -- ضِدِّعُفونی -> απολυμαίνω
(202987, 101703, 'A2'),   -- طَرح -> σχεδιάζω
(202988, 108003, 'A1'),   -- طِی -> κατά τη διάρκεια
(202989, 103007, 'B2'),   -- طُغیان -> εξέγερση
(202990, 101665, 'A2'),   -- عالَم -> σύμπαν
(202991, 100602, 'A1'),   -- عامِل -> παράγοντας
(202992, 125501, 'A2'),   -- عَروسَک‌گَردان -> κουκλοπαίχτης
(202993, 125502, 'A2'),   -- عَقایِد -> πεποιθήσεις
(202994, 125503, 'A2'),   -- عَلائِم -> συμπτώματα
(202995, 125504, 'A2'),   -- عَلّامِه -> μεγάλος λόγιος
(202996, 100457, 'A1'),   -- عَمَلیّات -> λειτουργία
(202997, 100338, 'A1'),   -- عَمَل‌شُدَن -> έχω
(202998, 125443, 'A2'),   -- عَواطِف -> συναισθήματα
(202999, 125505, 'A2'),   -- عَوامِل -> παράγοντες
(203000, 102338, 'B1'),   -- عُفونَت -> μόλυνση
(203001, 100451, 'A1'),   -- عُمده -> κύριος
(203002, 125506, 'A2'),   -- عِبرَت‌آموز -> υποδειγματικός
(203003, 125507, 'A2'),   -- غافِل -> ανίδεος
(203004, 122031, 'B2'),   -- غِیرِمُنتَظِره -> απροσδόκητος
(203005, 102818, 'B2'),   -- فارِغُ‌التَّحصیل -> απόφοιτος
(203006, 101747, 'A2'),   -- فوقُ‌العاده -> υπέροχος
(203007, 100186, 'A1'),   -- فَرآیَند -> διαδικασία
(203008, 100679, 'A1'),   -- فَراوان -> πολύς
(203009, 100870, 'A1'),   -- فَرض کَردَن -> φαντάζομαι
(203010, 100237, 'A1'),   -- فَریب‌خوردَن -> είμαι
(203011, 105510, 'C2'),   -- فَریب‌دادَن -> εξαπατώ
(203012, 102908, 'B2'),   -- فِساد -> διαφθορά
(203013, 103567, 'B2'),   -- فَقر -> φτώχεια
(203014, 125473, 'A2'),   -- فَواید -> οφέλη
(203015, 125508, 'EX'),   -- فیشینگ -> φίσινγκ
(203016, 102519, 'B1'),   -- فیلمنامه -> σενάριο
(203017, 100117, 'A1'),   -- فیوز -> ασφάλεια
(203018, 100741, 'A1'),   -- قابِلِ تَوَجُّه -> σημαντικός
(203019, 103126, 'B2'),   -- قابِلِ دَرک -> κατανοητός
(203020, 100400, 'A1'),   -- قاعِده -> κανόνας
(203021, 105859, 'C2'),   -- قالِب -> καλούπι
(203022, 125509, 'A2'),   -- قاچاقچی -> λαθρέμπορος
(203023, 106805, 'C2'),   -- قَمَری -> σεληνιακός
(203024, 125397, 'EX'),   -- قُرونِ وُسطی -> Μεσαίωνας
(203025, 105369, 'C2'),   -- قُومی -> εθνικός
(203026, 101924, 'B1'),   -- قِدمَت -> αρχαιότητα
(203027, 125511, 'A2'),   -- قِید -> επίρρημα
(203028, 102300, 'B1'),   -- لاغَراَندام -> λεπτός
(203029, 125512, 'A2'),   -- لُعاب -> υαλοποίηση
(203030, 125513, 'A2'),   -- لُعابدار -> γυαλισμένος
(203031, 100082, 'A1'),   -- لِیاقَت -> αξίζω
(203032, 125514, 'A2'),   -- مالباخته -> ληστεμένος
(203033, 102098, 'B1'),   -- مانِع -> εμπόδιο
(203034, 100033, 'A1'),   -- موجِب‌شُدَن -> αιτία
(203035, 108207, 'B2'),   -- مورِدِنَظَر -> προοριζόμενος
(203036, 125515, 'A2'),   -- موضوعات -> θέματα
(203037, 100131, 'A1'),   -- مَبنا -> βάση
(203038, 103302, 'B2'),   -- مَجهول -> παθητικός
(203039, 101533, 'A2'),   -- مَحدودیَّت -> περιορισμός
(203040, 100237, 'A1'),   -- مَحسوب‌شُدَن -> είμαι
(203041, 125516, 'A2'),   -- مَخارِج -> έξοδα
(203042, 125517, 'A2'),   -- مَراحِل -> βήματα
(203043, 125518, 'A2'),   -- مَراکِز -> κέντρα
(203044, 100064, 'A1'),   -- مَرجَع -> αναφορά
(203045, 100858, 'A1'),   -- مَسئولیَّت‌پَذیر -> υπεύθυνος
(203046, 125519, 'A2'),   -- مَسائِل -> ζητήματα
(203047, 106280, 'C2'),   -- مَسدودکَردَن -> μπλοκάρω
(203048, 125520, 'A2'),   -- مَسمومیَّت -> δηλητηρίαση
(203049, 125521, 'A2'),   -- مَشاغِل -> επαγγέλματα
(203050, 125522, 'A2'),   -- مَطالِب -> περιεχόμενα
(203051, 103976, 'C1'),   -- مَطلوب -> ευνοϊκός
(203052, 125523, 'A2'),   -- مَغرورانه -> περήφανα
(203053, 125524, 'A2'),   -- مَفهومی -> εννοιολογικός
(203054, 125525, 'A2'),   -- مَنابِع -> πηγές
(203055, 125526, 'A2'),   -- مَنافِع -> ενδιαφέροντα
(203056, 100991, 'A2'),   -- مَنع‌کَردَن -> απαγορεύω
(203057, 101090, 'A2'),   -- مَکتوب -> γραπτός
(203058, 100804, 'A1'),   -- مَکتَب -> σχολείο
(203059, 102207, 'B1'),   -- مُؤَسَّسه -> ινστιτούτο
(203060, 100237, 'A1'),   -- مُبتَلاشُدَن -> είμαι
(203061, 125527, 'A2'),   -- مُتون -> κείμενα
(203062, 104237, 'C1'),   -- مُتَعَدِّد -> πολυάριθμος
(203063, 124185, 'C1'),   -- مُتَفَکِّر -> στοχαστικός
(203064, 101635, 'A2'),   -- مُتَقاطِع -> σταυρός
(203065, 105498, 'C2'),   -- مُتَّحِد -> ενωμένος
(203066, 103849, 'C1'),   -- مُجرِم -> εγκληματικός
(203067, 103265, 'B2'),   -- مُجَزّا -> ξεχωριστά
(203068, 100632, 'A1'),   -- مُحتَوایی -> περιεχόμενο
(203069, 101683, 'A2'),   -- مُداوِم -> συνεχώς
(203070, 125528, 'A2'),   -- مُذاکِرات -> διαπραγματεύσεις
(203071, 124133, 'C1'),   -- مُراقِبه -> διαλογισμός
(203072, 101899, 'B1'),   -- مُرَخَّص‌شُدَن -> απελευθερώνω
(203073, 100278, 'A1'),   -- مُرَکَّب -> ένωση
(203074, 100975, 'A2'),   -- مُستَقِل -> ανεξάρτητος
(203075, 102290, 'B1'),   -- مُسَلَّط -> κυρίαρχος
(203076, 125591, 'B2'),   -- مُسَلَّط‌بودَن به خود -> αυτοέλεγχος
(203077, 101455, 'A2'),   -- مُشت‌کوبیدَن -> νικάω, νικώ
(203078, 106967, 'C2'),   -- مُطابَقَت -> συμμόρφωση
(203079, 125529, 'A2'),   -- مُطابِقِ با -> αντιστοιχώ σε
(203080, 101012, 'A2'),   -- مُطلَق -> απόλυτος
(203081, 100771, 'A1'),   -- مُعاصِر -> σύγχρονος
(203082, 100985, 'A2'),   -- مُقابِله -> αντιμετώπιση
(203083, 100238, 'A1'),   -- مُقَدَّمه -> εισαγωγή
(203084, 103165, 'B2'),   -- مُنتَقِد -> κριτικός
(203085, 100096, 'A1'),   -- مُنجَرشُدَن -> αποτέλεσμα
(203086, 105416, 'C2'),   -- مُنفَجِرشُدَن -> εκρήγνυμαι
(203087, 125530, 'A2'),   -- مُهره -> σπόνδυλος
(203088, 101882, 'B1'),   -- مُواجهه -> αντιπαράθεση
(203089, 105629, 'C2'),   -- مُوسِمی -> εποχιακός
(203090, 106975, 'C2'),   -- مُکَمِّل -> συμπλήρωμα
(203091, 100990, 'A2'),   -- مِحوَر -> άξονας
(203092, 125531, 'A2'),   -- مِلَل -> έθνη
(203093, 103661, 'C1'),   -- نااَمنی -> ανασφάλεια
(203094, 103667, 'C1'),   -- ناخواسته -> ανεπιθύμητος
(203095, 103667, 'C1'),   -- نامَطلوب -> ανεπιθύμητος
(203096, 125532, 'A2'),   -- نام‌گُذاری -> ονοματοδοσία
(203097, 125533, 'A2'),   -- نانو -> νανο-
(203098, 125534, 'A2'),   -- نانوتِکنولوژیست -> νανοτεχνολόγος
(203099, 125535, 'A2'),   -- نانومِتری -> νανομετρικός
(203100, 125536, 'A2'),   -- نانویی -> νανοκλίμακα
(203101, 124887, 'EX'),   -- ناپَسَند -> άσεμνος
(203102, 100733, 'A1'),   -- نورَاَنداختَن -> ρίχνω
(203103, 125537, 'A2'),   -- نَتایِج -> συνέπειες
(203104, 100780, 'A1'),   -- نَتیجه‌گیری -> συμπέρασμα
(203105, 102780, 'B2'),   -- نَقد -> αξιολογώ
(203106, 125538, 'A2'),   -- نَمایِشنامه -> το έργο
(203107, 100514, 'A1'),   -- نَهاد -> μονάδα
(203108, 125263, 'A2'),   -- نَواحی -> περιοχές
(203109, 125539, 'A2'),   -- نُوساز -> πρόσφατα χτισμένος
(203110, 101003, 'A2'),   -- نِسبَت‌دادَن -> αποδίδω
(203111, 105241, 'C2'),   -- نِشَست -> διαρροή
(203112, 100796, 'A1'),   -- نِظام -> σύστημα
(203113, 122037, 'B2'),   -- نیرویِ کار -> εργατικό δυναμικό
(203114, 101677, 'A2'),   -- هوشیاری -> συνείδηση
(203115, 103497, 'B2'),   -- هَماهَنگی -> συντονισμός
(203116, 100815, 'A1'),   -- هَمزَمان -> ταυτόχρονα
(203117, 100735, 'A1'),   -- هَمچون -> σαν
(203118, 125592, 'A2'),   -- هَک‌کَردَن -> χακάρω
(203119, 135003, 'EX'),   -- هِجری -> Εγίρα
(203120, 100593, 'A1'),   -- وارِدِعَمَل‌شُدَن -> παίρνω
(203121, 125282, 'A2'),   -- واژه‌سازی -> λεξιπλασία
(203122, 100071, 'A1'),   -- واکُنِش -> αντίδραση
(203123, 106212, 'C2'),   -- وَجه (نَقد) -> μετρητά
(203124, 125593, 'A2'),   -- وَرَم‌کَردَن -> πρήζομαι
(203125, 124412, 'EX'),   -- وَسوَسِه‌کُنَنده -> δελεαστικός
(203126, 125397, 'EX'),   -- وَسَطِا -> Μεσαίωνας
(203127, 100823, 'A1'),   -- وَسیع -> τεράστιος
(203128, 125540, 'A2'),   -- وَظایِف -> καθήκοντα
(203129, 125440, 'A2'),   -- وَقایِع -> γεγονότα
(203130, 125541, 'A2'),   -- وُجوه -> πτυχές
(203131, 105831, 'C2'),   -- پابَرجا -> καθιερωμένος
(203132, 124998, 'EX'),   -- پانسمان -> επίδεσμος
(203133, 125594, 'A2'),   -- پانسمان کَردَن -> επιδένω
(203134, 100822, 'A1'),   -- پایانه -> τέλος
(203135, 125542, 'A2'),   -- پوستِ دَرَخت -> φλοιός δέντρου
(203136, 125543, 'A2'),   -- پوکیِ اُستُخوان -> οστεοπόρωση
(203137, 107222, 'C2'),   -- پَدیده -> φαινόμενο
(203138, 100217, 'A1'),   -- پَرتَوان -> δυνατός
(203139, 101320, 'A2'),   -- پَروَرِش -> καλλιέργεια
(203140, 125544, 'A2'),   -- پَریشان -> προσβεβλημένος
(203141, 103022, 'B2'),   -- پَسَندیده -> επιθυμητός
(203142, 105527, 'C2'),   -- پَس‌اَنداز -> εξοικονόμηση
(203143, 100593, 'A1'),   -- پَناه بُردَن -> παίρνω
(203144, 125545, 'A2'),   -- پُر دَرآمَد -> καλά αμειβόμενος
(203145, 106474, 'C2'),   -- پُرشوری -> παθιασμένος
(203146, 103944, 'C1'),   -- پُشتکار -> επιμονή
(203147, 101683, 'A2'),   -- پِیوَسته -> συνεχώς
(203148, 124479, 'EX'),   -- پیدایِش -> γένεση
(203149, 100776, 'A1'),   -- پیش‌آمَدَن -> συμβαίνω
(203150, 102458, 'B1'),   -- چَندبَرابَر -> πολλαπλός
(203151, 104238, 'C1'),   -- چَندواحِدی -> πολυκατοικία
(203152, 104823, 'C2'),   -- کارآمَد -> αποδοτικός
(203153, 104909, 'C2'),   -- کارتُن‌خواب -> άστεγος
(203154, 100234, 'A1'),   -- کارشِناس -> ειδικός
(203155, 125546, 'A2'),   -- کافِئین -> καφεΐνη
(203156, 100483, 'A1'),   -- کاهِش -> μειώνω
(203157, 100483, 'A1'),   -- کاهِش‌یافتَن -> μειώνω
(203158, 101455, 'A2'),   -- کوبیدَن (مُشت) -> νικάω, νικώ
(203159, 125547, 'A2'),   -- کوره -> κλίβανοι
(203160, 100055, 'A1'),   -- کَشف‌کَردَن -> ανακαλύπτω
(203161, 101177, 'A2'),   -- کَمبود -> έλλειψη
(203162, 108173, 'B2'),   -- کَم‌آبی -> ξηρασία
(203163, 108203, 'B2'),   -- کَم‌طاقَت -> ανυπόμονος
(203164, 103765, 'C1'),   -- کَهکِشان -> γαλαξίας
(203165, 107033, 'C2'),   -- کُرَوی -> σφαιρικός
(203166, 104797, 'C2'),   -- کُلاهبَردار -> απατεώνας
(203167, 102789, 'B2'),   -- کُلاهبَرداری -> απάτη
(203168, 100109, 'A1'),   -- کُهَن -> αρχαίος
(203169, 125548, 'A2'),   -- گازِ گُلخانه‌ای -> αέριο θερμοκηπίου
(203170, 103046, 'B2'),   -- گونه -> ευγενικός
(203171, 135004, 'C1'),   -- گَچ‌گِرِفتَن -> γυψώνω
(203172, 101228, 'A2'),   -- گُستَرِش -> επέκταση
(203173, 101448, 'A2'),   -- گُلوله -> μπάλα
(203174, 100760, 'A1'),   -- گِرایِش -> στάση
(203175, 104171, 'C1'),   -- گِروگان -> όμηρος
(203176, 101634, 'A2'),   -- یِکنَواخت -> σταθερός
(203177, 105654, 'C2'),   -- آسیب‌پَذیر -> ευάλωτος
(203178, 125549, 'A2'),   -- اتباع -> πολίτες
(203179, 100100, 'A1'),   -- اجتِناب کَردَن -> αποφεύγω
(203180, 125550, 'A2'),   -- اختِلالات -> διαταραχές
(203181, 103642, 'C1'),   -- ارتقاء دادَن -> αναβαθμίζω
(203182, 125551, 'A2'),   -- اعتِرافات -> εξομολογήσεις
(203183, 125552, 'A2'),   -- اقدامات -> ενέργειες
(203184, 101889, 'B1'),   -- اِستِقامَت -> αντοχή
(203185, 125553, 'A2'),   -- اِسمِ جِنس -> μη μετρήσιμο ουσιαστικό
(203186, 125554, 'A2'),   -- اِسمِ عام -> κοινό ουσιαστικό
(203187, 125555, 'A2'),   -- اِعمالِ قانون -> επιβολή του νόμου
(203188, 100741, 'A1'),   -- بَسزا -> σημαντικός
(203189, 103298, 'B2'),   -- بِساط -> πάγκος
(203190, 125556, 'A2'),   -- تابیده -> ακτινοβολημένος
(203191, 125460, 'A2'),   -- تَحَوُّلات -> αλλαγές
(203192, 101523, 'A2'),   -- تَرغیب کَردَن -> πείθω
(203193, 100571, 'A1'),   -- تَشَکُّل -> οργανισμός
(203194, 100642, 'A1'),   -- تَصویب کَردَن -> περνάω, περνώ
(203195, 125557, 'A2'),   -- تَصَوُّرات -> φαντασιώσεις
(203196, 102726, 'B2'),   -- تَوالی -> ακολουθία
(203197, 125558, 'A2'),   -- جارچی -> διαλαλητής
(203198, 124103, 'C1'),   -- جَعل کَردَن -> πλαστογραφώ
(203199, 125559, 'A2'),   -- جِراحَت‌ها -> τραυματισμοί
(203200, 137000, 'EX'),   -- جِرم -> ουράνιο σώμα
(203201, 102290, 'B1'),   -- حُکم‌فَرما -> κυρίαρχος
(203202, 103542, 'B2'),   -- حِکایَت داشتَن -> υποδεικνύω
(203203, 101579, 'A2'),   -- خاستگاه -> προέλευση
(203204, 125561, 'A2'),   -- خودبُزُرگ‌بینی -> αυτοπροβολή
(203205, 125562, 'A2'),   -- دَر حالِ اِنقِراض -> απειλούμενος
(203206, 100914, 'A1'),   -- دَر مَقامِ -> ως
(203207, 105491, 'C2'),   -- دَرونه -> ενσωματωμένος
(203208, 102838, 'B2'),   -- رَوایی -> αφήγηση
(203209, 125563, 'EX'),   -- سانسکریت -> Σανσκριτικά
(203210, 125564, 'A2'),   -- سِتاره‌شِناسان -> αστρονόμοι
(203211, 125565, 'A2'),   -- سِتودَنی -> αξιοθαύμαστος
(203212, 107091, 'C2'),   -- صَنعَتگَر -> τεχνίτης
(203213, 100836, 'A1'),   -- عَرصَه -> τομέας
(203214, 137001, 'EX'),   -- فَتا -> Φάτα
(203215, 124339, 'EX'),   -- فَرتوت -> ετοιμόρροπος
(203216, 107368, 'C2'),   -- فُروپاشی -> χωρισμός
(203217, 102611, 'B1'),   -- مَخوف -> τρομερός
(203218, 101648, 'A2'),   -- مَوصولی -> συγγενής
(203219, 125260, 'A2'),   -- مَکاتِب -> σχολεία
(203220, 103820, 'C1'),   -- مُتَمایِزکَردَن -> διαφοροποιώ
(203221, 106975, 'C2'),   -- مُتَمِّم -> συμπλήρωμα
(203222, 125566, 'A2'),   -- مُنبَسِط -> διευρυμένος
(203223, 125567, 'A2'),   -- مُنتَهی -> οδηγώντας σε
(203224, 100593, 'A1'),   -- مُنحَل‌شُدَن -> παίρνω
(203225, 107027, 'C2'),   -- مُنقَبِض‌شُدَن -> συστέλλω
(203226, 125568, 'A2'),   -- مُنَبَّت‌کاری -> ξυλογλυπτική
(203227, 125569, 'A2'),   -- مِسگَر -> χαλκουργός
(203228, 125570, 'A2'),   -- مِغار -> σμίλη
(203229, 102975, 'B2'),   -- نُخبه -> ελίτ
(203230, 103132, 'B2'),   -- ویرانگَر -> καταστροφικός
(203231, 103366, 'B2'),   -- پُرفَریب -> πονηρός
(203232, 100090, 'A1'),   -- اَز -> από
(203233, 100736, 'A1'),   -- بِه -> σε
(203234, 100244, 'A1'),   -- کِه -> εκείνος
(203235, 100479, 'A1'),   -- با -> με
(203236, 100152, 'A1'),   -- شُدَن -> γίνομαι
(203237, 100149, 'A1'),   -- بَرای -> για
(203238, 100338, 'A1'),   -- داشتَن -> έχω
(203239, 100382, 'A1'),   -- کَردَن -> κάνω
(203240, 137002, 'EX'),   -- کُرد -> Κούρδος
(203241, 100698, 'A1'),   -- بایَستَن -> πρέπει
(203242, 100600, 'A1'),   -- بَر -> πάνω
(203243, 100843, 'A1'),   -- پَس -> τότε
(203244, 100211, 'A1'),   -- کار -> δουλειά
(203245, 100551, 'A1'),   -- بیش -> περισσότερο
(203246, 105448, 'C2'),   -- ما -> εμείς
(203247, 100219, 'A1'),   -- دو -> δύο, δυο
(203248, 100345, 'A1'),   -- یا -> ή
(203249, 100205, 'A1'),   -- دادَن -> δίνω
(203250, 101550, 'A2'),   -- داشتِه -> πλεονέκτημα
(203251, 101916, 'B1'),   -- کُند -> αργός
(203252, 100167, 'A1'),   -- داده -> δεδομένο
(203253, 103409, 'B2'),   -- قَرار -> ραντεβού
(203254, 100701, 'A1'),   -- مَسئَله -> πρόβλημα
(203255, 100714, 'A1'),   -- تَوَجُّه -> προσοχή
(203256, 100356, 'A1'),   -- اَمر -> θέμα
(203257, 100723, 'A1'),   -- رو -> πρόσωπο
(203258, 105801, 'C2'),   -- اِسلامی -> ισλαμικός
(203259, 100542, 'A1'),   -- دانِستَن -> ξέρω
(203260, 105867, 'C2'),   -- بِهتَر -> καλύτερος
(203261, 100658, 'A1'),   -- سو -> πλευρά
(203262, 100142, 'A1'),   -- یافتَن -> βρίσκω
(203263, 100600, 'A1'),   -- بالا -> πάνω
(203264, 104613, 'C2'),   -- آمریکا -> Αμερική
(203265, 137003, 'EX'),   -- عَلی -> Άλι
(203266, 100131, 'A1'),   -- اَساس -> βάση
(203267, 100522, 'A1'),   -- وارِد -> μπαίνω
(203268, 100122, 'A1'),   -- وی -> αυτός,-ή,-ό,-οί,-ές,-ά
(203269, 100777, 'A1'),   -- شورا -> συμβούλιο
(203270, 100734, 'A1'),   -- نَقش -> ρόλος
(203271, 100866, 'A1'),   -- وَزیر -> υπουργός
(203272, 107646, 'EX'),   -- تِهران -> Τεχεράνη
(203273, 103212, 'B2'),   -- بَرخی -> μερικός,-ή,-ό
(203274, 100846, 'A1'),   -- سِه -> τρεις
(203275, 108084, 'B1'),   -- دَر حالِ -> προς το παρόν
(203276, 100593, 'A1'),   -- بُردَن -> παίρνω
(203277, 105646, 'C2'),   -- شُما -> εσύ,εσείς
(203278, 100064, 'A1'),   -- اِشارِه -> αναφορά
(203279, 100289, 'A1'),   -- چون -> επειδή
(203280, 100619, 'A1'),   -- حاضِر -> παρών,-ούσα,-ον
(203281, 107112, 'C2'),   -- دَرصَد -> τοις εκατό
(203282, 137004, 'EX'),   -- مُحَمَّد -> Μωάμεθ
(203283, 100359, 'A1'),   -- مَقام -> θέση
(203284, 102636, 'B1'),   -- زیادی -> υπερβολικός
(203285, 101172, 'A2'),   -- اِجرا -> εκτέλεση
(203286, 102266, 'B1'),   -- مَجلِس -> κοινοβούλιο
(203287, 100061, 'A1'),   -- تَوسِعِه -> ανάπτυξη
(203289, 100661, 'A1'),   -- اِطِّلاع -> πληροφορία
(203290, 100662, 'A1'),   -- پَرداختَن -> πληρώνω
(203291, 100275, 'A1'),   -- کامِلاً -> εντελώς
(203292, 100175, 'A1'),   -- گُفتِه -> δήλωση
(203293, 107309, 'C2'),   -- دَست دادَن -> χάνω
(203294, 100178, 'A1'),   -- جُمهوری -> δημοκρατία
(203295, 100674, 'A1'),   -- سیاسَت -> πολιτική
(203296, 100499, 'A1'),   -- اِقدام -> μέτρο
(203297, 100848, 'A1'),   -- سِوُم -> τρίτος
(203298, 125655, 'EX'),   -- ایرانی -> Ιρανός
(203299, 100647, 'A1'),   -- مَنبَع -> πηγή
(203300, 105415, 'C2'),   -- نَمایَندِه -> εκπρόσωπος
(203301, 100233, 'A1'),   -- مِلَّت -> έθνος
(203302, 107999, 'A1'),   -- تَحتِ -> κάτω από
(203303, 100283, 'A1'),   -- اِختیار -> εξουσία
(203304, 100730, 'A1'),   -- نُخُست -> πρώτος
(203305, 101518, 'A2'),   -- اَرائِه -> παρουσίαση
(203306, 100310, 'A1'),   -- دُنبال -> επόμενος
(203307, 100642, 'A1'),   -- گُذَشتَن -> περνάω, περνώ
(203308, 100215, 'A1'),   -- طَریق -> δρόμος
(203309, 102587, 'B1'),   -- تَشکیل -> σχηματισμός
(203310, 100790, 'A1'),   -- هَمکاری -> συνεργασία
(203311, 105800, 'C2'),   -- اِسلام -> Ισλάμ
(203312, 137005, 'EX'),   -- حَسَن -> Χασάν
(203313, 102163, 'B1'),   -- یافتِه -> εύρημα
(203314, 100250, 'A1'),   -- غِیر -> εκτός
(203315, 137006, 'B1'),   -- بَرگُزار -> πραγματοποιημένος
(203316, 100865, 'A1'),   -- وِزارَت -> υπουργείο
(203317, 100476, 'A1'),   -- دیدِه -> μάτι
(203318, 100111, 'A1'),   -- اَصل -> αρχή
(203319, 101302, 'A2'),   -- قابِل -> ικανός
(203320, 100750, 'A1'),   -- اَندیشِه -> σκέψη
(203321, 100955, 'A2'),   -- دِفاع -> άμυνα
(203322, 100382, 'A1'),   -- نَمودَن -> κάνω
(203323, 100597, 'A1'),   -- دانِشگاه -> πανεπιστήμιο
(203324, 104626, 'C2'),   -- آیا -> αν
(203325, 102514, 'B1'),   -- جَرَیان -> ροή
(203326, 100715, 'A1'),   -- تَلاش -> προσπάθεια
(203328, 102054, 'B1'),   -- دُلار -> δολάριο
(203329, 105047, 'C2'),   -- قَرار داشتَن -> βρίσκομαι
(203330, 100302, 'A1'),   -- عِلمی -> επιστημονικός
(203331, 105405, 'C2'),   -- اِنتِخابات -> εκλογές
(203332, 100418, 'A1'),   -- مَرکَزی -> κεντρικός,-ή,-ό
(203333, 137007, 'EX'),   -- مَطرَح -> υπό συζήτηση
(203334, 104728, 'C2'),   -- اِنسانی -> ανθρώπινος
(203335, 107353, 'C2'),   -- اِستِفاده کَردَن -> χρησιμοποιώ
(203336, 101224, 'A2'),   -- اِنقِلاب -> επανάσταση
(203337, 101519, 'A2'),   -- تَأمین -> παροχή
(203338, 100364, 'A1'),   -- دین -> θρησκεία
(203339, 101539, 'A2'),   -- اِمکان -> πιθανότητα
(203340, 100301, 'A1'),   -- عِلم -> επιστήμη
(203341, 103386, 'B2'),   -- اِنتِظار -> προσδοκία
(203342, 100554, 'A1'),   -- کُل -> ολόκληρος
(203343, 100677, 'A1'),   -- فَرهَنگی -> πολιτιστικός,-ή,-ό
(203344, 101196, 'A2'),   -- شِدَّت -> ένταση
(203345, 105646, 'C2'),   -- تو -> εσύ,εσείς
(203346, 101541, 'A2'),   -- هِیئَت -> πίνακας
(203347, 100678, 'A1'),   -- خِیلی -> πολύ
(203348, 107452, 'EX'),   -- فَرانسِه -> Γαλλία
(203349, 100514, 'A1'),   -- واحِد -> μονάδα
(203350, 101188, 'A2'),   -- کاری -> ενεργός
(203351, 124984, 'EX'),   -- زَمانی -> χρονικός
(203352, 101423, 'A2'),   -- شَهید -> μάρτυρας
(203353, 101423, 'A2'),   -- شاهِد -> μάρτυρας
(203354, 101178, 'A2'),   -- اُمید -> ελπίδα
(203355, 100117, 'A1'),   -- اَمنیَّت -> ασφάλεια
(203356, 100204, 'A1'),   -- شَبَکه -> δίκτυο
(203357, 106540, 'C2'),   -- حِزب -> πάρτι
(203358, 102523, 'B1'),   -- نِشان -> σημάδι
(203359, 100186, 'A1'),   -- رَوَند -> διαδικασία
(203360, 101928, 'B1'),   -- حاکِم -> άρχοντας
(203361, 100694, 'A1'),   -- واقِعیَّت -> πραγματικότητα
(203362, 102332, 'B1'),   -- اِصلاح -> μεταρρύθμιση
(203363, 102385, 'B1'),   -- پِیدا -> ορατός
(203364, 101420, 'A2'),   -- طولانی -> μακρύς
(203365, 100715, 'A1'),   -- سَعی -> προσπάθεια
(203366, 100501, 'A1'),   -- طول -> μήκος
(203367, 106566, 'C2'),   -- مُعتَقِد -> πεπεισμένος
(203368, 101127, 'A2'),   -- حِفظ -> διατήρηση
(203369, 107972, 'EX'),   -- آمریکایی -> Αμερικανός
(203370, 100250, 'A1'),   -- جُز -> εκτός
(203371, 100706, 'A1'),   -- ساختِه -> προϊόν
(203372, 105960, 'C2'),   -- چین -> Κίνα
(203373, 137008, 'EX'),   -- اِمام -> Ιμάμης
(203374, 102249, 'B1'),   -- اَنجام شُدَن -> κατορθώνω
(203375, 101289, 'A2'),   -- دینی -> θρησκευτικός
(203376, 100992, 'A2'),   -- خواست -> απαίτηση
(203377, 104298, 'C1'),   -- شَنبِه -> Σάββατο
(203378, 100497, 'A1'),   -- اِنتِقال -> μεταφορά
(203379, 100316, 'A1'),   -- تَحقیق -> έρευνα
(203380, 101298, 'A2'),   -- پِی -> ίδρυμα
(203381, 101103, 'A2'),   -- دَه -> δέκα
(203382, 100033, 'A1'),   -- موجِب -> αιτία
(203383, 101051, 'A2'),   -- سَنگین -> βαρύς
(203384, 100767, 'A1'),   -- نِظامی -> στρατιωτικός
(203385, 101016, 'A2'),   -- نَقل -> απόσπασμα
(203386, 105047, 'C2'),   -- واقِع -> βρίσκομαι
(203387, 100248, 'A1'),   -- آموزِش -> εκπαίδευση
(203388, 104887, 'C2'),   -- شایَستَن -> αρμόζω
(203389, 100119, 'A1'),   -- آدَم -> άτομο
(203390, 100907, 'A1'),   -- بی -> χωρίς
(203391, 102642, 'B1'),   -- صَبر -> υπομονή
(203392, 100698, 'A1'),   -- باید -> πρέπει
(203393, 100941, 'A2'),   -- خواهِش -> αίτημα
(203394, 107314, 'C2'),   -- خوش -> χαρούμενος,-η,-ο
(203395, 102552, 'B1'),   -- مُتَأَسِّف -> συγγνώμη
(203396, 106029, 'C2'),   -- زَنگ -> κουδούνι
(203398, 100918, 'A2'),   -- عَزیز -> αγαπητός
(203399, 102316, 'B1'),   -- مامان -> μαμά
(203400, 100030, 'A1'),   -- اِجازِه -> άδεια
(203401, 100443, 'A1'),   -- نِگه داشتَن -> κρατάω, κρατώ
(203402, 100655, 'A1'),   -- پُشت -> πίσω
(203403, 105313, 'C2'),   -- فَرار -> δραπετεύω
(203404, 102903, 'B2'),   -- نَجات -> διασώζω
(203405, 101294, 'A2'),   -- مال -> ιδιοκτησία
(203406, 108074, 'B1'),   -- مُتِوَجِّه -> ενήμερος
(203407, 100043, 'A1'),   -- عِوَض -> αλλάζω
(203408, 102096, 'B1'),   -- اِعتِماد -> εμπιστοσύνη
(203409, 102643, 'B1'),   -- قول -> υπόσχεση
(203410, 101670, 'A2'),   -- حِس -> συναίσθημα
(203411, 100874, 'A1'),   -- رَفیق -> φίλος
(203412, 105867, 'C2'),   -- بِهتَرین -> καλύτερος
(203413, 100110, 'A1'),   -- پُرونده -> αρχείο
(203414, 102214, 'B1'),   -- رَد -> ίχνος
(203415, 100564, 'A1'),   -- اَسلَحه -> όπλο
(203416, 100655, 'A1'),   -- عَقَب -> πίσω
(203417, 100543, 'A1'),   -- فَراموش -> ξεχνάω, ξεχνώ
(203418, 100319, 'A1'),   -- سُوال -> ερώτηση
(203419, 102475, 'B1'),   -- قَبلاً -> προηγουμένως
(203420, 107993, 'A1'),   -- راجِع بِه -> σχετικά με
(203421, 102179, 'B1'),   -- خَفه -> ήσυχος
(203422, 100356, 'A1'),   -- قَضیه -> θέμα
(203423, 100753, 'A1'),   -- کُشتَن -> σκοτώνω
(203424, 103662, 'C1'),   -- تَرک -> αναχώρηση
(203425, 100108, 'A1'),   -- بَس -> αρκετός
(203426, 101107, 'A2'),   -- راست -> δεξιά
(203427, 137009, 'B1'),   -- شَلیک -> πυροβολισμός
(203429, 105820, 'C2'),   -- مُبارِزه -> καβγάς, καυγάς
(203430, 104447, 'C1'),   -- قَتل -> φόνος
(203432, 101671, 'A2'),   -- مُلاقات -> συνάντηση
(203433, 100508, 'A1'),   -- کوچولو -> μικρός,-ή,-ό
(203434, 125320, 'A2'),   -- بِه نَظَر -> φαίνεται
(203435, 108071, 'A2'),   -- وای -> ουάου
(203436, 100612, 'A1'),   -- ماندَن -> παραμένω
(203437, 103620, 'C1'),   -- اُمیدوار -> αισιόδοξος
(203438, 101782, 'A2'),   -- زِندان -> φυλακή
(203439, 102552, 'B1'),   -- مَعذِرَت -> συγγνώμη
(203440, 100052, 'A1'),   -- اِحتیاج -> ανάγκη
(203441, 137010, 'B1'),   -- نابود -> κατεστραμμένος
(203442, 107107, 'C2'),   -- اِفتِخار -> τιμή
(203443, 102277, 'B1'),   -- تِکان -> κουνάω
(203444, 104911, 'C2'),   -- جُک -> αστείο
(203445, 100410, 'A1'),   -- اَوضاع -> κατάσταση
(203446, 101091, 'A2'),   -- نِوِشته -> γραφή
(203447, 102860, 'B2'),   -- مَسخَره -> γελοίος
(203448, 101054, 'A2'),   -- پادِشاه -> βασιλιάς
(203449, 131056, 'A2'),   -- سُوار -> επιβιβασμένος
(203450, 108138, 'B1'),   -- شَرمِنده -> ντροπιασμένος
(203451, 108123, 'B1'),   -- تَنگ -> σφιχτός
(203452, 103369, 'B2'),   -- مَأمور -> πράκτορας
(203453, 102566, 'B1'),   -- مُعامِله -> συναλλαγή
(203454, 100467, 'A1'),   -- حَل -> λύση
(203455, 102355, 'B1'),   -- بَرَنده -> νικητής
(203456, 101867, 'B1'),   -- نَفَس -> ανάσα
(203457, 105991, 'C2'),   -- دانه -> κόκκος
(203458, 137011, 'B1'),   -- قاتِل -> δολοφόνος
(203459, 103572, 'B2'),   -- وِل -> χαλαρός
(203460, 137012, 'B2'),   -- مَشروب -> αλκοολούχο ποτό
(203461, 102282, 'B1'),   -- مَخفی -> κρυφός
(203462, 101063, 'A2'),   -- صَدمه -> βλάβη
(203463, 100255, 'A1'),   -- چِک -> ελέγχω
(203464, 101634, 'A2'),   -- ثابِت -> σταθερός
(203465, 100768, 'A1'),   -- اَرتِش -> στρατός
(203466, 106391, 'C2'),   -- بیدار -> ξύπνιος
(203467, 100931, 'A2'),   -- داداش -> αδελφός, αδερφός
(203468, 100149, 'A1'),   -- بابَتِ -> για
(203469, 100333, 'A1'),   -- مِرسی -> ευχαριστώ
(203471, 101075, 'A2'),   -- خَنده -> γέλιο
(203472, 101131, 'A2'),   -- وَگَرنه -> διαφορετικά
(203473, 108071, 'A2'),   -- عَجَب -> ουάου
(203474, 104671, 'C2'),   -- اِستِراحَت -> ανάπαυση
(203475, 102045, 'B1'),   -- فَرمانده -> διοικητής
(203476, 131057, 'A1'),   -- دیشَب -> χθες το βράδυ
(203477, 100451, 'A1'),   -- جِناب -> κύριος
(203478, 102854, 'B2'),   -- بُمب -> βόμβα
(203479, 101764, 'A2'),   -- خیال -> φαντασία
(203480, 105062, 'C2'),   -- اَلو -> γεια
(203481, 106846, 'C2'),   -- بَرده -> σκλάβος
(203482, 100403, 'A1'),   -- دِل -> καρδιά
(203483, 101729, 'A2'),   -- کِشیدَن -> τραβάω, τραβώ
(203484, 100623, 'A1'),   -- مُردَن -> πεθαίνω
(203485, 101074, 'A2'),   -- خَندیدَن -> γελάω, γελώ
(203486, 106953, 'C2'),   -- بَخشیدَن -> συγχωρώ
(203487, 100172, 'A1'),   -- پَذیرُفتَن -> δέχομαι
(203488, 105062, 'C2'),   -- سَلام -> γεια
(203489, 105062, 'C2'),   -- هِی -> γεια
(203491, 108048, 'A2'),   -- آه -> α
(203492, 137013, 'B1'),   -- یالا -> έλα
(203493, 100434, 'A1'),   -- نِگاه -> κοιτάζω
(203494, 100202, 'A1'),   -- دادگاه -> δικαστήριο
(203495, 103528, 'B2'),   -- سی -> τριάντα
(203496, 100701, 'A1'),   -- دَردسَر -> πρόβλημα
(203497, 101312, 'A2'),   -- پاک -> καθαρός
(203498, 101850, 'B1'),   -- شَک -> αμφιβολία
(203499, 102179, 'B1'),   -- ساکِت -> ήσυχος
(203500, 101889, 'B1'),   -- تَحَمُّل -> αντοχή
(203501, 101169, 'A2'),   -- پَخش -> εκπομπή
(203502, 102267, 'B1'),   -- جَهَنَّم -> κόλαση
(203503, 100863, 'A1'),   -- باقی -> υπόλοιπος
(203504, 100564, 'A1'),   -- تُفَنگ -> όπλο
(203505, 101512, 'A2'),   -- نِمایِش -> παράσταση
(203506, 103146, 'B2'),   -- گِریه -> κλαίω
(203507, 100559, 'A1'),   -- خوشگِل -> όμορφος
(203508, 100106, 'A1'),   -- چَپ -> αριστερός
(203509, 137014, 'B1'),   -- مُتَوَقِّف -> σταματημένος
(203510, 102187, 'B1'),   -- عَمو -> θείος
(203511, 100517, 'A1'),   -- تَک -> μονός
(203512, 101054, 'A2'),   -- شاه -> βασιλιάς
(203513, 101268, 'A2'),   -- دُشمَن -> εχθρός
(203514, 103582, 'B2'),   -- مُشت -> χούφτα
(203515, 101109, 'A2'),   -- پوست -> δέρμα
(203516, 103786, 'C1'),   -- حَلقه -> δαχτυλίδι
(203517, 100298, 'A1'),   -- اِضافه -> επιπλέον
(203518, 103230, 'B2'),   -- مُتَنَفِّر -> μισώ
(203519, 100090, 'A1'),   -- اَهلِ -> από
(203520, 104035, 'C1'),   -- کاپیتان -> καπετάνιος
(203521, 102312, 'B1'),   -- کاش -> μακάρι
(203522, 100480, 'A1'),   -- گُنده -> μεγάλος,-η,-ο
(203523, 100026, 'A1'),   -- مُقَدَّس -> άγιος
(203524, 102864, 'B2'),   -- مُحکَم -> γερός
(203525, 102855, 'B2'),   -- شُمال -> βορράς
(203526, 101290, 'A2'),   -- قُربانی -> θύμα
(203527, 101158, 'A2'),   -- مَغز -> εγκέφαλος
(203528, 100257, 'A1'),   -- خَلاص -> ελεύθερος
(203529, 103735, 'C1'),   -- اَرباب -> αφέντης
(203530, 100654, 'A1'),   -- اِعتِقاد -> πίστη
(203531, 131058, 'A2'),   -- پیاده -> με τα πόδια
(203533, 100683, 'A1'),   -- قَدر -> ποσό
(203534, 101655, 'A2'),   -- شوهَر -> σύζυγος
(203535, 101223, 'A2'),   -- تِکرار -> επαναλαμβάνω
(203536, 101893, 'B1'),   -- اَفسَر -> αξιωματικός
(203537, 102545, 'B1'),   -- سینه -> στήθος
(203538, 104064, 'C1'),   -- قُفل -> κλειδώνω
(203539, 101312, 'A2'),   -- تِمیز -> καθαρός
(203540, 100714, 'A1'),   -- حَواس -> προσοχή
(203541, 101408, 'A2'),   -- لیست -> λίστα
(203542, 102494, 'B1'),   -- تَرجیح -> προτίμηση
(203543, 102550, 'B1'),   -- ژِنِرال -> στρατηγός
(203544, 105416, 'C2'),   -- مُنفَجِر -> εκρήγνυμαι
(203545, 102558, 'B1'),   -- دَستگیر -> σύλληψη
(203546, 106687, 'C2'),   -- خیانَت -> προδοσία
(203547, 101751, 'A2'),   -- اِمضا -> υπογραφή
(203548, 101813, 'B1'),   -- تُخم -> αβγό, αυγό
(203549, 102012, 'B1'),   -- شِیطان -> διάβολος
(203550, 104253, 'C1'),   -- هُشدار -> προειδοποίηση
(203551, 100257, 'A1'),   -- رَها -> ελεύθερος
(203552, 131059, 'A2'),   -- مُبارَک -> ευλογημένος
(203553, 103161, 'B2'),   -- زِندانی -> κρατούμενος
(203554, 100723, 'A1'),   -- چِهره -> πρόσωπο
(203555, 101931, 'B1'),   -- بامَزه -> αστείος
(203556, 101939, 'B1'),   -- تَصادُف -> ατύχημα
(203557, 103247, 'B2'),   -- بو -> μυρωδιά
(203558, 100453, 'A1'),   -- غَلَط -> λάθος
(203559, 100559, 'A1'),   -- قِشَنگ -> όμορφος
(203560, 102616, 'B1'),   -- سوراخ -> τρύπα
(203561, 101163, 'A2'),   -- صُلح -> ειρήνη
(203562, 101922, 'B1'),   -- مَریض -> άρρωστος
(203563, 100645, 'A1'),   -- سُقوط -> πέφτω
(203564, 102925, 'B2'),   -- عُذر -> δικαιολογία
(203565, 102506, 'B1'),   -- دَروازه -> πύλη
(203566, 103700, 'C1'),   -- اِخراج -> απόλυση
(203567, 101216, 'A2'),   -- خَرج -> έξοδο
(203568, 101785, 'A2'),   -- عادی -> φυσιολογικός
(203569, 106500, 'C2'),   -- تَسلیم -> παραδίδω
(203570, 100266, 'A1'),   -- ضِد -> εναντίον
(203571, 100861, 'A1'),   -- فَرض -> υπόθεση
(203572, 100519, 'A1'),   -- مُدِل -> μοντέλο
(203573, 102261, 'B1'),   -- اَنگیزه -> κίνητρο
(203574, 103313, 'B2'),   -- سِفارِش -> παραγγέλλω, παραγγέλνω
(203575, 102450, 'B1'),   -- غَرق -> πνίγω
(203576, 100546, 'A1'),   -- راننده -> οδηγός
(203577, 103087, 'B2'),   -- اَفسانه -> θρύλος
(203578, 102431, 'B1'),   -- عُبور -> πέρασμα
(203579, 101314, 'A2'),   -- وَظیفه -> καθήκον
(203580, 102282, 'B1'),   -- قایِم -> κρυφός
(203581, 100156, 'A1'),   -- دانِش -> γνώση
(203582, 100399, 'A1'),   -- خَیر -> κανένας
(203583, 100995, 'A2'),   -- تَهدید -> απειλή
(203584, 100743, 'A1'),   -- نُکته -> σημείο
(203585, 101781, 'A2'),   -- بیچاره -> φτωχός
(203586, 100416, 'A1'),   -- تَه -> κάτω
(203587, 101600, 'A2'),   -- ظاهِراً -> προφανώς
(203588, 101083, 'A2'),   -- مَزه -> γεύση
(203589, 100095, 'A1'),   -- مَأموریَت -> αποστολή
(203591, 100497, 'A1'),   -- حَمل -> μεταφορά
(203592, 107304, 'C2'),   -- داغون -> χάλια
(203593, 103800, 'C1'),   -- اِطمینان -> διαβεβαίωση
(203594, 100148, 'A1'),   -- سَرزَمین -> γη
(203595, 103851, 'C1'),   -- حامِله -> έγκυος
(203596, 120094, 'B2'),   -- پوشِش -> ντύσιμο
(203597, 103470, 'B2'),   -- تَبریک -> συγχαρητήρια
(203598, 137015, 'B1'),   -- ناپَدید -> εξαφανισμένος
(203599, 106876, 'C2'),   -- تَلَف -> σπατάλη
(203600, 100265, 'A1'),   -- قیافه -> εμφάνιση
(203601, 104788, 'C2'),   -- وَحشَتناک -> απαίσιος
(203602, 125137, 'A2'),   -- آفَرین -> Μπράβο
(203603, 105113, 'C2'),   -- خوک -> γουρούνι
(203604, 101394, 'A2'),   -- بانو -> κυρία
(203605, 100371, 'A1'),   -- عَین -> ίδιος
(203606, 124112, 'C1'),   -- شِناسایی -> ταυτοποίηση
(203607, 102682, 'B1'),   -- لَبخَند -> χαμόγελο
(203608, 104052, 'C1'),   -- مُتَّهَم -> κατηγορούμενος
(203609, 102143, 'B1'),   -- نُفوذ -> επιρροή
(203610, 107997, 'A1'),   -- آبجو -> μπύρα
(203611, 106993, 'C2'),   -- وَصل -> συνδεδεμένος
(203612, 103018, 'B2'),   -- تَعقیب -> επιδίωξη
(203613, 125544, 'A2'),   -- دُچار -> προσβεβλημένος
(203614, 100467, 'A1'),   -- چاره -> λύση
(203615, 125226, 'A2'),   -- آشغال -> σκουπίδια
(203616, 108077, 'B1'),   -- مارک -> μάρκα
(203617, 104953, 'C2'),   -- تَقدیم -> αφοσίωση
(203618, 100144, 'A1'),   -- رُخ -> γεγονός
(203619, 124197, 'C1'),   -- حُکم -> ετυμηγορία
(203620, 100325, 'A1'),   -- عُهده -> ευθύνη
(203621, 104316, 'C1'),   -- شَمشیر -> σπαθί
(203622, 103531, 'B2'),   -- وَحشَت -> τρόμος
(203623, 100542, 'A1'),   -- بَلَد -> ξέρω
(203624, 139001, 'B2'),   -- گُروهبان -> λοχίας
(203625, 100216, 'A1'),   -- زور -> δύναμη
(203626, 101678, 'A2'),   -- مُصاحِبه -> συνέντευξη
(203628, 101420, 'A2'),   -- دِراز -> μακρύς
(203629, 103237, 'B2'),   -- موتور -> μοτοσικλέτα
(203630, 139002, 'B2'),   -- وانِمود -> προσποίηση
(203631, 101449, 'A2'),   -- دَستشویی -> μπάνιο
(203632, 100784, 'A1'),   -- تَوافُق -> συμφωνία
(203633, 103297, 'B2'),   -- تَله -> παγίδα
(203634, 139003, 'B2'),   -- اَبَد -> αιωνιότητα
(203635, 100464, 'A1'),   -- عَقل -> λόγος
(203636, 139004, 'B2'),   -- سِتوان -> υπολοχαγός
(203637, 103998, 'C1'),   -- ضَبط -> ηχογράφηση
(203638, 102197, 'B1'),   -- غَم -> θλίψη
(203639, 101907, 'B1'),   -- اَنبار -> αποθήκη
(203640, 106000, 'C2'),   -- شِنا -> κολύμπι
(203641, 139005, 'B1'),   -- زیرنِویس -> υπότιτλος
(203642, 103072, 'B2'),   -- جُرأَت -> θάρρος
(203643, 100343, 'A1'),   -- عُمر -> ζωή
(203644, 100496, 'A1'),   -- مُنتَقِل -> μεταφέρω
(203645, 100859, 'A1'),   -- سِرویس -> υπηρεσία
(203646, 103938, 'C1'),   -- بازرَس -> επιθεωρητής
(203647, 108008, 'A1'),   -- مَزرَعه -> φάρμα
(203648, 100643, 'A1'),   -- پَرتاب -> πετάω, πετώ
(203649, 100987, 'A2'),   -- مُقاوَمَت -> αντίσταση
(203650, 103884, 'C1'),   -- جَلب -> έλξη
(203651, 105946, 'C2'),   -- کیک -> κέικ
(203652, 101616, 'A2'),   -- واضِح -> σαφής
(203653, 102000, 'B1'),   -- قَرض -> δάνειο
(203654, 139006, 'B2'),   -- کَلانتَر -> αρχηγός αστυνομίας
(203655, 100832, 'A1'),   -- قیمَت -> τιμή
(203656, 104255, 'C1'),   -- مایِل -> πρόθυμος
(203657, 108210, 'B2'),   -- فُرود -> προσγείωση
(203658, 100384, 'A1'),   -- پروفِسور -> καθηγητής
(203659, 100849, 'A1'),   -- طَرز -> τρόπος
(203660, 100701, 'A1'),   -- زَحمَت -> πρόβλημα
(203661, 102085, 'B1'),   -- اِنفِجار -> έκρηξη
(203662, 104219, 'C1'),   -- پیچیده -> περίπλοκος
(203663, 100572, 'A1'),   -- ساز -> όργανο
(203664, 125664, 'A1'),   -- خُصوصی -> ιδιωτικός
(203665, 101825, 'B1'),   -- فُرودگاه -> αεροδρόμιο
(203666, 139000, 'C1'),   -- طِلِسم -> ξόρκι
(203667, 105905, 'C2'),   -- طوفان -> καταιγίδα
(203668, 107054, 'C2'),   -- رَنج -> ταλαιπωρία
(203669, 105781, 'C2'),   -- راضی -> ικανοποιημένος
(203670, 101193, 'A2'),   -- اَذیَت -> ενοχλώ
(203671, 103905, 'C1'),   -- مُزاحِم -> ενοχλητικός
(203672, 106898, 'C2'),   -- خُشک -> στεγνός
(203673, 106347, 'C2'),   -- کاراگاه -> ντετέκτιβ
(203674, 125704, 'EX'),   -- سَفینه -> διαστημόπλοιο
(203675, 100654, 'A1'),   -- ایمان -> πίστη
(203676, 100270, 'A1'),   -- اِنِرژی -> ενέργεια
(203677, 103405, 'B2'),   -- جَنازه -> πτώμα
(203678, 102559, 'B1'),   -- قَرارداد -> συμβόλαιο
(203679, 101817, 'B1'),   -- بَغَل -> αγκαλιάζω
(203680, 103606, 'C1'),   -- گاو -> αγελάδα
(203681, 103934, 'C1'),   -- تأیید -> επιβεβαίωση
(203682, 103324, 'B2'),   -- کَف -> πάτωμα
(203683, 101280, 'A2'),   -- مُعجِزه -> θαύμα
(203684, 101139, 'A2'),   -- عَدالَت -> δικαιοσύνη
(203685, 102602, 'B1'),   -- مُجازات -> τιμωρία
(203686, 103250, 'B2'),   -- هوش -> νοημοσύνη
(203687, 105051, 'C2'),   -- خَر -> γάιδαρος
(203688, 106342, 'C2'),   -- خوشمَزه -> νόστιμος
(203689, 100446, 'A1'),   -- قَضاوَت -> κρίση
(203690, 102509, 'B1'),   -- هَسته -> πυρήνας
(203691, 102504, 'B1'),   -- وَجه -> πτυχή
(203692, 105443, 'C2'),   -- فیل -> ελέφαντας
(203693, 101270, 'A2'),   -- جُفت -> ζευγάρι
(203694, 104978, 'C2'),   -- شِکَنجه -> βασανιστήριο
(203695, 101395, 'A2'),   -- سِلول -> κύτταρο
(203696, 101275, 'A2'),   -- رَهبَر -> ηγέτης
(203697, 107930, 'EX'),   -- فَرانسِوی -> Γαλλικά
(203698, 101235, 'A2'),   -- میل -> επιθυμία
(203699, 102042, 'B1'),   -- قاضی -> δικαστής
(203700, 101151, 'A2'),   -- غَرب -> δύση
(203701, 101284, 'A2'),   -- خاله -> θεία
(203702, 101691, 'A2'),   -- مَرز -> σύνορο
(203703, 101180, 'A2'),   -- تِجارَت -> εμπόριο
(203704, 107355, 'C2'),   -- کریسمَس -> Χριστούγεννα
(203705, 107466, 'EX'),   -- هِند -> Ινδία
(203706, 103806, 'C1'),   -- طَلاق -> διαζύγιο
(203707, 107012, 'C2'),   -- سَرهَنگ -> συνταγματάρχης
(203708, 102674, 'B1'),   -- بال -> φτερό
(203709, 101765, 'A2'),   -- مُخَدِّر -> φάρμακο
(203710, 103332, 'B2'),   -- پَنجاه -> πενήντα
(203711, 101806, 'A2'),   -- گَشتَن -> ψάχνω
(203712, 124147, 'C1'),   -- گَشت -> περιπολία
(203713, 103546, 'B2'),   -- مَظنون -> ύποπτος
(203714, 125666, 'A2'),   -- اوکی -> εντάξει
(203715, 103006, 'B2'),   -- بَستِگی -> εξάρτηση
(203716, 100844, 'A1'),   -- آواز -> τραγούδι
(203717, 107067, 'C2'),   -- دَفن -> ταφή
(203718, 102762, 'B2'),   -- تَعَلُّق -> ανήκω
(203719, 102996, 'B2'),   -- مُقَصِّر -> ένοχος
(203720, 101583, 'A2'),   -- پیشرَفت -> πρόοδος
(203721, 101323, 'A2'),   -- کانال -> κανάλι
(203722, 101078, 'A2'),   -- نَسل -> γενιά
(203723, 101996, 'B1'),   -- لُخت -> γυμνός
(203724, 101456, 'A2'),   -- پیروزی -> νίκη
(203725, 102092, 'B1'),   -- رَحم -> έλεος
(203726, 102869, 'B2'),   -- زانو -> γόνατο
(203727, 101656, 'A2'),   -- بازداشت -> συλλαμβάνω
(203728, 102589, 'B1'),   -- اِستِعداد -> ταλέντο
(203729, 104458, 'C1'),   -- مُحافِظ -> φύλακας
(203730, 107830, 'EX'),   -- عِلاوه -> πρόσθεση
(203731, 101557, 'A2'),   -- شِعر -> ποίημα
(203732, 104786, 'C2'),   -- حَرام -> απαγορευμένος
(203733, 106749, 'C2'),   -- تیراندازی -> πυροβολισμός
(203734, 105449, 'C2'),   -- مَحرَمانه -> εμπιστευτικός
(203735, 104546, 'C2'),   -- خونریزی -> αιμορραγία
(203736, 106876, 'C2'),   -- هَدَر -> σπατάλη
(203737, 100411, 'A1'),   -- بَلا -> καταστροφή
(203738, 108145, 'B1'),   -- سَرزَنش -> φταίξιμο
(203739, 101012, 'A2'),   -- نِهایَت -> απόλυτος
(203740, 106540, 'C2'),   -- پارتی -> πάρτι
(203741, 100760, 'A1'),   -- توقُّف -> στάση
(203742, 102125, 'B1'),   -- خُروج -> έξοδος
(203743, 103944, 'C1'),   -- اِصرار -> επιμονή
(203744, 102110, 'B1'),   -- مُسَلَّح -> ένοπλος
(203745, 100234, 'A1'),   -- مُتِخَصِّص -> ειδικός
(203746, 139007, 'B1'),   -- التِماس -> ικεσία
(203747, 102237, 'B1'),   -- شَهادَت -> κατάθεση
(203748, 103578, 'B2'),   -- رِسیدگی -> χειρισμός
(203749, 100552, 'A1'),   -- کامیون -> φορτηγό
(203750, 106388, 'C2'),   -- کُتَک -> ξυλοδαρμός
(203751, 100117, 'A1'),   -- اَمان -> ασφάλεια
(203752, 105275, 'C2'),   -- تَنظیم -> διευθέτηση
(203753, 101515, 'A2'),   -- دَخالَت -> παρέμβαση
(203754, 102939, 'B2'),   -- ماهواره -> δορυφόρος
(203755, 101759, 'A2'),   -- نامزَد -> υποψήφιος
(203756, 101969, 'B1'),   -- سَواری -> βόλτα
(203757, 101284, 'A2'),   -- عَمه -> θεία
(203758, 101302, 'A2'),   -- قادِر -> ικανός
(203759, 102955, 'B2'),   -- صادِقانه -> ειλικρινά
(203760, 103653, 'C1'),   -- مُعاوِن -> αναπληρωτής
(203761, 102473, 'B1'),   -- تَهیه -> προετοιμασία
(203762, 104499, 'C1'),   -- شانه -> ώμος
(203763, 100528, 'A1'),   -- مَعبَد -> ναός
(203764, 103312, 'B2'),   -- خِلاف -> παραβίαση
(203765, 100036, 'A1'),   -- هَمچَنان -> ακόμα, ακόμη
(203766, 101413, 'A2'),   -- دَبیرِستان -> λύκειο
(203767, 105921, 'C2'),   -- جاسوس -> κατάσκοπος
(203768, 100449, 'A1'),   -- حُکومَت -> κυβέρνηση
(203769, 103513, 'B2'),   -- هیولا -> τέρας
(203770, 102833, 'B2'),   -- بَدبَخت -> άτυχος
(203771, 107043, 'C2'),   -- سَقف -> ταβάνι
(203772, 102668, 'B1'),   -- مَحموله -> φορτίο
(203773, 102507, 'B1'),   -- موشَک -> πύραυλος
(203774, 101938, 'B1'),   -- زِشت -> άσχημος
(203775, 101630, 'A2'),   -- تاریک -> σκοτεινός
(203776, 106566, 'C2'),   -- مُتِقاعِد -> πεπεισμένος
(203777, 101837, 'B1'),   -- دَقیق -> ακριβής
(203778, 100344, 'A1'),   -- حِیوان -> ζώο
(203779, 102504, 'B1'),   -- لِحاظ -> πτυχή
(203780, 105956, 'C2'),   -- سِکِّه -> κέρμα
(203781, 107122, 'C2'),   -- تونِل -> τούνελ
(203782, 100131, 'A1'),   -- پایگاه -> βάση
(203783, 102024, 'B1'),   -- مُذاکِره -> διαπραγμάτευση
(203784, 101172, 'A2'),   -- اِعدام -> εκτέλεση
(203785, 101198, 'A2'),   -- فَرمان -> εντολή
(203786, 106321, 'C2'),   -- پیروز -> νικηφόρος
(203787, 102396, 'B1'),   -- صَف -> ουρά
(203788, 125059, 'EX'),   -- بازَنده -> ηττημένος
(203789, 100049, 'A1'),   -- فَوراً -> αμέσως
(203790, 107287, 'C2'),   -- حَبس -> φυλάκιση
(203792, 104904, 'C2'),   -- نُقره -> ασήμι
(203793, 102242, 'B1'),   -- مَعرَکه -> καταπληκτικός
(203794, 101767, 'A2'),   -- اِمسال -> φέτος
(203795, 103088, 'B2'),   -- خَشم -> θυμός
(203796, 103440, 'B2'),   -- شُکُلات -> σοκολάτα
(203797, 100922, 'A2'),   -- اِنگِلِستان -> Αγγλία
(203798, 101690, 'A2'),   -- کُلاً -> συνολικός
(203799, 101357, 'A2'),   -- سود -> κέρδος
(203800, 103840, 'C1'),   -- مُرتَکِب -> δράστης
(203801, 107561, 'EX'),   -- ایالاتِ مُتَّحِده -> Ηνωμένες Πολιτείες
(203802, 102058, 'B1'),   -- دَوازدَه -> δώδεκα
(203803, 101653, 'A2'),   -- باند -> συγκρότημα
(203804, 102623, 'B1'),   -- کور -> τυφλός
(203805, 104978, 'C2'),   -- عَذاب -> βασανιστήριο
(203806, 106270, 'C2'),   -- وان -> μπανιέρα
(203807, 139008, 'B1'),   -- فَراری -> φυγάς
(203808, 103103, 'B2'),   -- هِدایَت -> καθοδήγηση
(203809, 103575, 'B2'),   -- گُمشُده -> χαμένος
(203810, 103422, 'B2'),   -- چِهل -> σαράντα
(203811, 101001, 'A2'),   -- اِثبات -> απόδειξη
(203812, 101962, 'B1'),   -- خَشِن -> βίαιος
(203813, 106566, 'C2'),   -- قانِع -> πεπεισμένος
(203814, 103098, 'B2'),   -- اِدِّعا -> ισχυρισμός
(203815, 100932, 'A2'),   -- ضَعف -> αδυναμία
(203816, 106463, 'C2'),   -- جیغ -> ουρλιάζω
(203817, 101114, 'A2'),   -- رِقابَت -> διαγωνισμός
(203818, 104649, 'C2'),   -- بازجویی -> ανάκριση
(203819, 100080, 'A1'),   -- اَرشَد -> ανώτερος
(203820, 104044, 'C1'),   -- نِفرین -> κατάρα
(203821, 104253, 'C1'),   -- اِخطار -> προειδοποίηση
(203822, 104521, 'C2'),   -- مُجَوِّز -> άδεια
(203823, 103052, 'B2'),   -- مَحدوده -> εύρος
(203824, 102658, 'B1'),   -- بوسه -> φιλί
(203825, 102043, 'B1'),   -- مُحاکِمه -> δίκη
(203826, 108056, 'A2'),   -- میمون -> μαϊμού
(203827, 103136, 'B2'),   -- پَناه -> καταφύγιο
(203828, 103884, 'C1'),   -- جَذب -> έλξη
(203829, 102165, 'B1'),   -- خوشی -> ευτυχία
(203830, 105208, 'C2'),   -- تَقسیم -> διαίρεση
(203831, 100453, 'A1'),   -- خَطا -> λάθος
(203832, 106528, 'C2'),   -- آزار -> παρενόχληση
(203833, 105337, 'C2'),   -- یَهودی -> εβραϊκός
(203834, 106675, 'C2'),   -- شاهزاده -> πρίγκιπας
(203835, 105224, 'C2'),   -- اِلماس -> διαμάντι
(203836, 103355, 'B2'),   -- خَدَمه -> πλήρωμα
(203837, 104103, 'C1'),   -- پوند -> λίρα
(203838, 101756, 'A2'),   -- پُشتیبانی -> υποστήριξη
(203839, 100780, 'A1'),   -- خَتم -> συμπέρασμα
(203840, 108134, 'B1'),   -- آمبولانس -> ασθενοφόρο
(203841, 101117, 'A2'),   -- فَراهَم -> διαθέσιμος
(203842, 103169, 'B2'),   -- فَرماندار -> κυβερνήτης
(203843, 100303, 'A1'),   -- بازگَشت -> επιστρέφω
(203844, 105179, 'C2'),   -- دوشَنبه -> Δευτέρα
(203845, 106872, 'C2'),   -- خِرَد -> σοφία
(203846, 100131, 'A1'),   -- پایه -> βάση
(203847, 102482, 'B1'),   -- تَوهین -> προσβολή
(203848, 102363, 'B1'),   -- شَرم -> ντροπή
(203849, 105920, 'C2'),   -- اُردوگاه -> κατασκήνωση
(203850, 101889, 'B1'),   -- طاقَت -> αντοχή
(203851, 100072, 'A1'),   -- بَرعَکس -> αντίθετα
(203852, 104016, 'C1'),   -- عَرَق -> ιδρώτας
(203853, 100356, 'A1'),   -- مَطلَب -> θέμα
(203854, 104194, 'C1'),   -- اِستِعفا -> παραίτηση
(203855, 101159, 'A2'),   -- جِنایَت -> έγκλημα
(203856, 139009, 'B2'),   -- تَخلیه -> εκκένωση
(203857, 101951, 'B1'),   -- حَذف -> αφαίρεση
(203858, 102981, 'B2'),   -- اِلهام -> έμπνευση
(203859, 103981, 'C1'),   -- کابوس -> εφιάλτης
(203860, 101715, 'A2'),   -- هُویَّت -> ταυτότητα
(203861, 103211, 'B2'),   -- سَهم -> μερίδιο
(203862, 103336, 'B2'),   -- خُلاصه -> περίληψη
(203863, 100867, 'A1'),   -- قَد -> ύψος
(203864, 100181, 'A1'),   -- مُنتَشِر -> δημοσιεύω
(203865, 101814, 'B1'),   -- مُجَسَّمه -> άγαλμα
(203866, 107299, 'C2'),   -- دُرود -> χαίρετε
(203867, 107096, 'C2'),   -- جِن -> τζίνι
(203868, 104410, 'C1'),   -- اِطاعَت -> υπακούω
(203869, 100493, 'A1'),   -- بِوَسیلِه -> μέσω
(203870, 102626, 'B1'),   -- خوشبَخت -> τυχερός
(203871, 105435, 'C2'),   -- نَقص -> ελάττωμα
(203872, 100787, 'A1'),   -- رَبط -> σύνδεση
(203873, 102424, 'B1'),   -- اَگَرچِه -> παρόλο
(203874, 101880, 'B1'),   -- کپی -> αντίγραφο
(203875, 104795, 'C2'),   -- سَرگَرم -> απασχολημένος
(203876, 101511, 'A2'),   -- غَریب -> παράξενος
(203877, 104695, 'C2'),   -- شورِش -> αναταραχή
(203878, 100434, 'A1'),   -- خیره -> κοιτάζω
(203879, 108143, 'B1'),   -- خَم -> λυγισμένος
(203880, 124073, 'C1'),   -- فاسِد -> διεφθαρμένος
(203881, 105475, 'C2'),   -- تَزریق -> ένεση
(203882, 100720, 'A1'),   -- شَخصاً -> προσωπικά
(203883, 106357, 'C2'),   -- شَبانه -> νυχτερινός
(203884, 105574, 'C2'),   -- نَظارَت -> επίβλεψη
(203885, 106456, 'C2'),   -- مَعدَن -> ορυχείο
(203886, 139010, 'B2'),   -- مُنحَرِف -> διεστραμμένος
(203887, 101676, 'A2'),   -- کُنگرِه -> συνέδριο
(203888, 139011, 'B1'),   -- خَنجَر -> στιλέτο
(203889, 131060, 'A2'),   -- دُروغگو -> ψεύτης
(203890, 101716, 'A2'),   -- قَبر -> τάφος
(203891, 100639, 'A1'),   -- مَحوطه -> περιοχή
(203892, 102337, 'B1'),   -- صِفر -> μηδέν
(203893, 105435, 'C2'),   -- عَیب -> ελάττωμα
(203894, 104861, 'C2'),   -- تَعیین -> αποφασιστικότητα
(203895, 100362, 'A1'),   -- نَظَریه -> θεωρία
(203896, 103546, 'B2'),   -- مَشکوک -> ύποπτος
(203897, 102893, 'B2'),   -- اِعتِراض -> διαμαρτύρομαι
(203898, 104978, 'C2'),   -- زَجر -> βασανιστήριο
(203899, 100176, 'A1'),   -- خَلق -> δημιουργία
(203900, 106221, 'C2'),   -- ران -> μηρός
(203901, 105993, 'C2'),   -- کالِج -> κολέγιο
(203902, 101958, 'B1'),   -- سَلطَنَتی -> βασιλικός
(203903, 105509, 'C2'),   -- فَریب -> εξαπάτηση
(203904, 105332, 'C2'),   -- رِشوه -> δωροδοκία
(203905, 101733, 'A2'),   -- خُل -> τρελός
(203906, 105044, 'C2'),   -- خیس -> βρεγμένος
(203907, 102946, 'B2'),   -- تَضمین -> εγγυώμαι
(203908, 103497, 'B2'),   -- هَماهَنگ -> συντονισμός
(203909, 100075, 'A1'),   -- مُواجِه -> αντιμετωπίζω
(203910, 106757, 'C2'),   -- قَفَسه -> ράφι
(203911, 103331, 'B2'),   -- پَنجُم -> πέμπτος
(203912, 103632, 'C1'),   -- لَغو -> ακύρωση
(203913, 100714, 'A1'),   -- اِحتیاط -> προσοχή
(203914, 105511, 'C2'),   -- وابَسته -> εξαρτημένος
(203915, 103231, 'B2'),   -- مُد -> μόδα
(203916, 106008, 'C2'),   -- گِره -> κόμπος
(203917, 101206, 'A2'),   -- خارِق‌العاده -> εξαιρετικός
(203918, 107975, 'EX'),   -- هِندی -> Ινδός
(203919, 101198, 'A2'),   -- فَرماندِهی -> εντολή
(203920, 100359, 'A1'),   -- جایگاه -> θέση
(203921, 106785, 'C2'),   -- روسیه -> Ρωσία
(203922, 102952, 'B2'),   -- داوطَلَب -> εθελοντής
(203923, 101817, 'B1'),   -- آغوش -> αγκαλιάζω
(203924, 107019, 'C2'),   -- توطِئه -> συνωμοσία
(203925, 102733, 'B2'),   -- گُناهکار -> αμαρτωλός
(203926, 102617, 'B1'),   -- جیب -> τσέπη
(203927, 101217, 'A2'),   -- دَنده -> εξοπλισμός
(203928, 106618, 'C2'),   -- اِعتِبار -> πίστωση
(203929, 103098, 'B2'),   -- طَلَب -> ισχυρισμός
(203930, 101496, 'A2'),   -- شور -> πάθος
(203931, 103938, 'C1'),   -- سَرپَرَست -> επιθεωρητής
(203932, 108093, 'B1'),   -- لِگَد -> κλωτσάω
(203933, 100805, 'A1'),   -- دانِشکَده -> σχολή
(203934, 101920, 'B1'),   -- اِنکار -> άρνηση
(203935, 103447, 'B2'),   -- هُل -> σπρώχνω
(203936, 101166, 'A2'),   -- صادِر -> εκδίδω
(203937, 101513, 'A2'),   -- مُشاهَده -> παρατήρηση
(203938, 101177, 'A2'),   -- عَدَم -> έλλειψη
(203939, 101676, 'A2'),   -- کُنفِرانس -> συνέδριο
(203940, 108000, 'A1'),   -- کافه -> καφετέρια
(203941, 100171, 'A1'),   -- دومین -> δεύτερος
(203942, 124387, 'EX'),   -- خاندان -> δυναστεία
(203943, 105981, 'C2'),   -- قَفَس -> κλουβί
(203944, 102665, 'B1'),   -- شُعله -> φλόγα
(203945, 100926, 'A2'),   -- ناشناس -> άγνωστος
(203946, 139012, 'B1'),   -- زامبی -> ζόμπι
(203947, 103359, 'B2'),   -- ریه -> πνεύμονας
(203948, 139013, 'B2'),   -- مَحسوب -> θεωρούμαι
(203949, 101070, 'A2'),   -- صَخره -> βράχος
(203950, 102667, 'B1'),   -- فُرم -> φόρμα
(203951, 102925, 'B2'),   -- بَهانه -> δικαιολογία
(203952, 104155, 'C1'),   -- چَنگ -> νύχι
(203953, 106427, 'C2'),   -- مِه -> ομίχλη
(203954, 139014, 'B2'),   -- مَسموم -> δηλητηριασμένος
(203955, 101532, 'A2'),   -- مَحدود -> περιορισμένος
(203956, 124106, 'C1'),   -- قِمار -> τζόγος
(203957, 139015, 'B1'),   -- نادیده -> αθέατος
(203958, 102847, 'B2'),   -- قَلَمرو -> βασίλειο
(203959, 100450, 'A1'),   -- دایِره -> κύκλος
(203960, 100810, 'A1'),   -- صَحیح -> σωστός
(203961, 102388, 'B1'),   -- کوهِستان -> ορεινός
(203962, 120125, 'B2'),   -- سِکته -> εγκεφαλικό
(203963, 100413, 'A1'),   -- اِتِّهام -> κατηγορία
(203964, 101638, 'A2'),   -- سُتون -> στήλη
(203965, 139016, 'B1'),   -- لِه -> συνθλιμμένος
(203966, 101783, 'A2'),   -- نِژاد -> φυλή
(203967, 106200, 'C2'),   -- جابِجا -> μετακινούμαι
(203968, 100551, 'A1'),   -- اَکثَر -> περισσότερο
(203969, 100146, 'A1'),   -- عام -> γενικός
(203970, 131061, 'A2'),   -- کوسه -> καρχαρίας
(203971, 107044, 'C2'),   -- سَرگُرد -> ταγματάρχης
(203972, 102643, 'B1'),   -- وَعده -> υπόσχεση
(203973, 102000, 'B1'),   -- وام -> δάνειο
(203974, 101967, 'B1'),   -- دَستیار -> βοηθός
(203975, 100416, 'A1'),   -- پایین -> κάτω
(203976, 101642, 'A2'),   -- دَهَن -> στόμα
(203977, 103751, 'C1'),   -- بِنزین -> βενζίνη
(203978, 125659, 'A1'),   -- هَردو -> και οι δύο
(203979, 101775, 'A2'),   -- مالیات -> φόρος
(203980, 100812, 'A1'),   -- نَظم -> τάξη
(203981, 100409, 'A1'),   -- بِنا -> κατασκευή
(203982, 101589, 'A2'),   -- دَسترَس -> πρόσβαση
(203983, 100624, 'A1'),   -- مُوَکِّل -> πελάτης
(203984, 108064, 'A2'),   -- غافِلگیر -> έκπληκτος
(203985, 101294, 'A2'),   -- مِلک -> ιδιοκτησία
(203986, 100494, 'A1'),   -- سُراغ -> μετά
(203987, 103148, 'B2'),   -- اِحضار -> κλήση
(203988, 104398, 'C1'),   -- تِروریست -> τρομοκράτης
(203989, 102956, 'B2'),   -- روراست -> ειλικρινής
(203990, 104410, 'C1'),   -- پَیرَوی -> υπακούω
(203991, 101622, 'A2'),   -- سیگنال -> σήμα
(203992, 103182, 'B2'),   -- کِلوپ -> λέσχη
(203993, 107175, 'C2'),   -- یادآوَری -> υπενθύμιση
(203994, 101581, 'A2'),   -- تَحریک -> πρόκληση
(203995, 100245, 'A1'),   -- مَعرَض -> έκθεση
(203996, 104744, 'C2'),   -- پاداش -> ανταμοιβή
(203997, 106441, 'C2'),   -- هَرجا -> οπουδήποτε
(203998, 101347, 'A2'),   -- دانلود -> κατεβάζω
(203999, 102936, 'B2'),   -- تِرور -> δολοφονία
(204000, 101594, 'A2'),   -- اَخیراً -> πρόσφατα
(204001, 131062, 'A2'),   -- پَشیمان -> μετανιωμένος
(204002, 107004, 'C2'),   -- مَعمول -> συνηθισμένος
(204003, 102067, 'B1'),   -- دادِستان -> εισαγγελέας
(204004, 104300, 'C1'),   -- سُس -> σάλτσα
(204005, 107935, 'EX'),   -- روسی -> Ρωσικά
(204006, 104289, 'C1'),   -- فُروشَنده -> πωλητής
(204007, 106282, 'C2'),   -- کاسه -> μπολ
(204008, 102538, 'B1'),   -- غار -> σπηλιά
(204009, 106800, 'C2'),   -- اِسکَن -> σαρώνω
(204010, 105539, 'C2'),   -- کُلبه -> εξοχικός
(204011, 106167, 'C2'),   -- مُبارِز -> μαχητής
(204012, 108020, 'A1'),   -- تیپ -> στυλ
(204013, 131063, 'A2'),   -- چَکُش -> σφυρί
(204014, 104458, 'C1'),   -- گارد -> φύλακας
(204015, 108003, 'A1'),   -- حینِ -> κατά τη διάρκεια
(204016, 107197, 'C2'),   -- زیرزَمین -> υπόγειο
(204018, 104155, 'C1'),   -- پَنجه -> νύχι
(204019, 137038, 'B1'),   -- قاچاق -> λαθρεμπόριο
(204020, 124076, 'C1'),   -- اَدَب -> ευγένεια
(204021, 104759, 'C2'),   -- خُداِنگَهدار -> αντίο
(204022, 100521, 'A1'),   -- موزیک -> μουσική
(204023, 100411, 'A1'),   -- اِفتِضاح -> καταστροφή
(204024, 137039, 'B1'),   -- دَستبَند -> χειροπέδες
(204025, 102161, 'B1'),   -- حَساس -> ευαίσθητος
(204026, 104795, 'C2'),   -- گِرِفتار -> απασχολημένος
(204027, 101192, 'A2'),   -- اِتِّحاد -> ενότητα
(204028, 103909, 'C1'),   -- حَشَره -> έντομο
(204029, 101472, 'A2'),   -- رَقّاص -> χορευτής
(204030, 131064, 'A2'),   -- توله -> μικρό ζώου
(204031, 141002, 'B2'),   -- رَدیابی -> εντοπισμός
(204032, 102188, 'B1'),   -- اِراده -> θέληση
(204033, 102656, 'B1'),   -- شایِعه -> φήμη
(204034, 104255, 'C1'),   -- مُشتاق -> πρόθυμος
(204035, 131022, 'A1'),   -- کِسِل -> βαριεστημένος
(204036, 103044, 'B2'),   -- پِلاک -> ετικέτα
(204037, 100321, 'A1'),   -- کُمپانی -> εταιρεία, εταιρία
(204038, 105979, 'C2'),   -- دَلقَک -> κλόουν
(204039, 141003, 'EX'),   -- عِراق -> Ιράκ
(204040, 104381, 'C1'),   -- بِلوک -> τετράγωνο
(204041, 100794, 'A1'),   -- پَیمان -> συνθήκη
(204042, 137040, 'B1'),   -- شوکه -> σοκαρισμένος
(204043, 101155, 'A2'),   -- سَند -> έγγραφο
(204044, 100787, 'A1'),   -- پَیوَند -> σύνδεση
(204045, 106644, 'C2'),   -- جَنگجو -> πολεμιστής
(204046, 104082, 'C1'),   -- جُمجُمه -> κρανίο
(204047, 100102, 'A1'),   -- یواش -> αργά
(204049, 101830, 'B1'),   -- بی‌گُناه -> αθώος
(204051, 107181, 'C2'),   -- غُرور -> υπερηφάνεια
(204052, 102602, 'B1'),   -- تَنبیه -> τιμωρία
(204053, 103605, 'C1'),   -- مَعشوقه -> αγαπημένος
(204054, 122030, 'B2'),   -- بیهوش -> αναίσθητος
(204055, 108162, 'B2'),   -- اَفسُرده -> καταθλιμμένος
(204056, 135030, 'EX'),   -- دَریچه -> βαλβίδα
(204057, 137041, 'B1'),   -- مَحو -> σβησμένος
(204058, 100947, 'A2'),   -- نوک -> άκρη
(204059, 101246, 'A2'),   -- دانِشمَند -> επιστήμονας
(204060, 100639, 'A1'),   -- ناحیه -> περιοχή
(204061, 101826, 'B1'),   -- جَت -> αεροπλάνο
(204062, 103532, 'B2'),   -- مَدار -> τροχιά
(204063, 103448, 'B2'),   -- قَطره -> σταγόνα
(204064, 102496, 'B1'),   -- آشکار -> προφανής
(204065, 103294, 'B2'),   -- سوگَند -> όρκος
(204066, 102533, 'B1'),   -- عاقِل -> σοφός
(204067, 105122, 'C2'),   -- عَلَف -> γρασίδι
(204068, 104323, 'C1'),   -- خاکِستَر -> στάχτη
(204069, 108062, 'A2'),   -- وَرَق -> σεντόνι
(204071, 102268, 'B1'),   -- کُلَک -> κόλπο
(204072, 137042, 'B1'),   -- وادار -> αναγκασμένος
(204073, 105477, 'C2'),   -- تَشویق -> ενθάρρυνση
(204074, 102263, 'B1'),   -- اِرث -> κληρονομιά
(204075, 101126, 'A2'),   -- اِختِلال -> διαταραχή
(204076, 106081, 'C2'),   -- گودال -> λάκκος
(204077, 107931, 'EX'),   -- اِسپانیایی -> Ισπανικά
(204078, 103593, 'B2'),   -- دِهکَده -> χωριό
(204079, 103500, 'B2'),   -- کُشتار -> σφαγή
(204080, 100827, 'A1'),   -- فَنی -> τεχνικός
(204081, 137043, 'B1'),   -- تابوت -> φέρετρο
(204082, 101295, 'A2'),   -- مالِک -> ιδιοκτήτης
(204083, 102294, 'B1'),   -- دَرَخشان -> λαμπρός
(204084, 101662, 'A2'),   -- نَصیحَت -> συμβουλή
(204085, 141004, 'B2'),   -- زِنا -> μοιχεία
(204086, 108023, 'A1'),   -- تِشنه -> διψασμένος
(204087, 102945, 'B2'),   -- اِهدا -> δωρεά
(204088, 101352, 'A2'),   -- اِقامَت -> κατοικία
(204089, 106783, 'C2'),   -- شِکاف -> ρωγμή
(204090, 106081, 'C2'),   -- چاله -> λάκκος
(204091, 107121, 'C2'),   -- لااَقَل -> τουλάχιστον
(204092, 101217, 'A2'),   -- تَجهیزات -> εξοπλισμός
(204093, 102340, 'B1'),   -- راهِب -> μοναχός
(204094, 108016, 'A1'),   -- قَلَم -> στυλό
(204095, 102289, 'B1'),   -- غَلَبه -> κυριαρχία
(204096, 103722, 'C1'),   -- جُزئی -> ασήμαντος
(204097, 102238, 'B1'),   -- تَسخیر -> κατάκτηση
(204098, 102100, 'B1'),   -- دَلّال -> έμπορος
(204099, 102279, 'B1'),   -- رَختخواب -> κρεβάτι
(204100, 102162, 'B1'),   -- رُک -> ευθύς
(204101, 137044, 'B1'),   -- مُستَقِر -> σταθμευμένος
(204102, 101555, 'A2'),   -- دارایی -> πλούτος
(204103, 100566, 'A1'),   -- هَرکَس -> όποιος
(204104, 101889, 'B1'),   -- دَوام -> αντοχή
(204105, 101786, 'A2'),   -- گیاه -> φυτό
(204106, 103328, 'B2'),   -- گُرسنِگی -> πείνα
(204107, 108074, 'B1'),   -- مُطَّلِع -> ενήμερος
(204108, 101312, 'A2'),   -- خالِص -> καθαρός
(204109, 101580, 'A2'),   -- نیَّت -> πρόθεση
(204110, 100440, 'A1'),   -- اَوج -> κορυφή
(204111, 103461, 'B2'),   -- مِعده -> στομάχι
(204112, 103330, 'B2'),   -- وَسوَسه -> πειρασμός
(204113, 101473, 'A2'),   -- تومور -> όγκος
(204114, 100128, 'A1'),   -- رُتبه -> βαθμός
(204115, 106736, 'C2'),   -- لَهجه -> προφορά
(204116, 137045, 'B1'),   -- ویسکی -> ουίσκι
(204117, 101235, 'A2'),   -- هَوَس -> επιθυμία
(204118, 101739, 'A2'),   -- بَخت -> τύχη
(204119, 105858, 'C2'),   -- مَحَبَّت -> καλοσύνη
(204120, 103622, 'C1'),   -- اَسیر -> αιχμάλωτος
(204121, 101049, 'A2'),   -- عُمق -> βάθος
(204122, 102350, 'B1'),   -- دِماغ -> μύτη
(204123, 105196, 'C2'),   -- مَشوَرَت -> διαβούλευση
(204124, 137046, 'B1'),   -- آشُفته -> χαοτικός
(204125, 102876, 'B2'),   -- تانک -> δεξαμενή
(204126, 101271, 'A2'),   -- خَسارَت -> ζημιά
(204127, 100992, 'A2'),   -- تَقاضا -> απαίτηση
(204128, 100343, 'A1'),   -- حَیات -> ζωή
(204129, 101292, 'A2'),   -- فِدا -> θυσία
(204130, 137047, 'B2'),   -- فَلَج -> παράλυτος
(204131, 137048, 'B1'),   -- اِلهه -> θεά
(204132, 125567, 'A2'),   -- مُنجَر -> οδηγώντας σε
(204133, 101354, 'A2'),   -- اِشغال -> κατοχή
(204134, 103386, 'B2'),   -- تَوَقُّع -> προσδοκία
(204135, 101581, 'A2'),   -- چالِش -> πρόκληση
(204136, 124664, 'EX'),   -- مُهِمّات -> πυρομαχικά
(204137, 100938, 'A2'),   -- تالار -> αίθουσα
(204138, 100472, 'A1'),   -- شاگِرد -> μαθητής
(204139, 100517, 'A1'),   -- مُجَرَّد -> μονός
(204140, 102599, 'B1'),   -- مَصنوعی -> τεχνητός
(204141, 101783, 'A2'),   -- قَبیله -> φυλή
(204142, 100541, 'A1'),   -- بیگانه -> ξένος
(204143, 141005, 'B2'),   -- عَفو -> αμνηστία
(204144, 137049, 'B1'),   -- خال -> κρεατοελιά
(204145, 101861, 'B1'),   -- تَجدید -> ανανέωση
(204146, 105493, 'C2'),   -- یازدَه -> έντεκα
(204147, 125664, 'A1'),   -- خَلوَت -> ιδιωτικός
(204148, 100278, 'A1'),   -- اِتِّحادیه -> ένωση
(204149, 137050, 'B1'),   -- خالکوبی -> τατουάζ
(204150, 101594, 'A2'),   -- تازگی -> πρόσφατα
(204151, 125006, 'EX'),   -- لَرزه -> δόνηση
(204152, 104114, 'C1'),   -- مَخلوط -> μείγμα
(204153, 103767, 'C1'),   -- داماد -> γαμπρός
(204154, 137051, 'B1'),   -- تَحقیر -> ταπείνωση
(204155, 101677, 'A2'),   -- وِجدان -> συνείδηση
(204156, 103984, 'C1'),   -- گَرما -> ζέστη
(204157, 103370, 'B2'),   -- سِفارَت -> πρεσβεία
(204158, 101673, 'A2'),   -- رابِط -> σύνδεσμος
(204159, 103684, 'C1'),   -- پُمپ -> αντλία
(204160, 105923, 'C2'),   -- عَرشه -> κατάστρωμα
(204161, 101946, 'B1'),   -- اِمپراتور -> αυτοκράτορας
(204162, 137052, 'B1'),   -- بِدهکار -> χρεωμένος
(204163, 101281, 'A2'),   -- نِما -> θέα
(204164, 101846, 'B1'),   -- زَنجیر -> αλυσίδα
(204165, 106177, 'C2'),   -- مَست -> μεθυσμένος
(204166, 103572, 'B2'),   -- شُل -> χαλαρός
(204167, 101763, 'A2'),   -- خوراک -> φαγητό
(204168, 100110, 'A1'),   -- فایل -> αρχείο
(204169, 102805, 'B2'),   -- مُنحَصِر بِه فَرد -> αποκλειστικός
(204170, 100311, 'A1'),   -- عَهد -> εποχή
(204171, 100823, 'A1'),   -- عَظیم -> τεράστιος
(204172, 107279, 'C2'),   -- تُرمُز -> φρένο
(204173, 101635, 'A2'),   -- صَلیب -> σταυρός
(204174, 100889, 'A1'),   -- هَرج‌ومَرج -> χάος
(204175, 103918, 'C1'),   -- شَصت -> εξήντα
(204176, 137053, 'B1'),   -- زِره -> πανοπλία
(204177, 101492, 'A2'),   -- بَهره -> όφελος
(204178, 101113, 'A2'),   -- خَبَرنِگار -> δημοσιογράφος
(204179, 100447, 'A1'),   -- مُرور -> κριτική
(204180, 106276, 'C2'),   -- گیج -> μπερδεμένος
(204181, 106389, 'C2'),   -- خِراش -> ξύνω
(204182, 108109, 'B1'),   -- رُبات -> ρομπότ
(204183, 100080, 'A1'),   -- بَرتَر -> ανώτερος
(204184, 106954, 'C2'),   -- جیگَر -> συκώτι
(204185, 103341, 'B2'),   -- پیانو -> πιάνο
(204186, 101274, 'A2'),   -- ریاسَت -> ηγεσία
(204187, 101634, 'A2'),   -- دائِم -> σταθερός
(204188, 107443, 'EX'),   -- مِصر -> Αίγυπτος
(204189, 100071, 'A1'),   -- عَکس‌العَمَل -> αντίδραση
(204190, 107087, 'C2'),   -- چَهارشَنبه -> Τετάρτη
(204191, 103725, 'C1'),   -- سِپَر -> ασπίδα
(204192, 103312, 'B2'),   -- نَقض -> παραβίαση
(204193, 102342, 'B1'),   -- مُدرن -> μοντέρνος
(204194, 102170, 'B1'),   -- اَخلاق -> ηθική
(204195, 102187, 'B1'),   -- دایی -> θείος
(204196, 101255, 'A2'),   -- اَفزار -> εργαλείο
(204197, 102853, 'B2'),   -- حَماقَت -> βλακεία
(204198, 106133, 'C2'),   -- لُپ -> μάγουλο
(204199, 107242, 'C2'),   -- خیریه -> φιλανθρωπία
(204200, 141006, 'B2'),   -- رومی -> ρωμαϊκός
(204201, 102005, 'B1'),   -- تَعَهُّد -> δέσμευση
(204202, 125344, 'A2'),   -- حَسادَت -> ζήλεια
(204204, 101529, 'A2'),   -- شَرح -> περιγραφή
(204205, 100306, 'A1'),   -- کُمیته -> επιτροπή
(204206, 104182, 'C1'),   -- یَتیم -> ορφανός
(204207, 102336, 'B1'),   -- جَبهه -> μέτωπο
(204208, 103683, 'C1'),   -- مَعکوس -> αντίστροφος
(204209, 141007, 'EX'),   -- پاکِستان -> Πακιστάν
(204210, 105436, 'C2'),   -- گوزَن -> ελάφι
(204211, 101942, 'B1'),   -- دَربار -> αυλή
(204212, 101154, 'A2'),   -- کادو -> δώρο
(204213, 100096, 'A1'),   -- حاصِل -> αποτέλεσμα
(204214, 100693, 'A1'),   -- حَقیقی -> πραγματικός
(204215, 101330, 'A2'),   -- مُچ -> καρπός
(204216, 137054, 'B1'),   -- وارِث -> κληρονόμος
(204217, 101000, 'A2'),   -- بَعدازظُهر -> απόγευμα
(204218, 102300, 'B1'),   -- لاغَر -> λεπτός
(204219, 106131, 'C2'),   -- ساحِره -> μάγισσα
(204220, 101929, 'B1'),   -- عِطر -> άρωμα
(204221, 106524, 'C2'),   -- دَرضِمن -> παρεμπιπτόντως
(204222, 105049, 'C2'),   -- رَعد -> βροντή
(204223, 100578, 'A1'),   -- اِصطِلاح -> όρος
(204224, 124158, 'C1'),   -- بازسازی -> ανοικοδόμηση
(204225, 106175, 'C2'),   -- حَداکثَر -> μέγιστος
(204226, 100283, 'A1'),   -- قُوّه -> εξουσία
(204227, 103798, 'C1'),   -- پاسپورت -> διαβατήριο
(204228, 102160, 'B1'),   -- حَساسیَّت -> ευαισθησία
(204229, 102240, 'B1'),   -- تَصَرُّف -> κατάληψη
(204230, 137055, 'B1'),   -- مَرخَّص -> απολυμένος
(204231, 100408, 'A1'),   -- صَلاح -> κατάλληλος
(204232, 101654, 'A2'),   -- اِختِلاف -> σύγκρουση
(204233, 108120, 'B1'),   -- فَن -> τεχνική
(204235, 100175, 'A1'),   -- اِظهار -> δήλωση
(204236, 137056, 'B1'),   -- فُحش -> βρισιά
(204237, 107078, 'C2'),   -- تَنبَل -> τεμπέλης
(204238, 104923, 'C2'),   -- بُخار -> ατμός
(204239, 106753, 'C2'),   -- میله -> ράβδος
(204240, 137057, 'B1'),   -- غَش -> λιποθυμία
(204241, 131065, 'A2'),   -- ماساژ -> μασάζ
(204242, 108218, 'B2'),   -- آرایِش -> μακιγιάζ
(204243, 100279, 'A1'),   -- تَکامُل -> εξέλιξη
(204244, 141000, 'B2'),   -- گاوصَندوق -> χρηματοκιβώτιο
(204245, 125108, 'EX'),   -- اِسکِله -> αποβάθρα
(204246, 106047, 'C2'),   -- تیز -> κοφτερός
(204247, 105219, 'C2'),   -- دُوِیست -> διακόσια
(204248, 141008, 'B2'),   -- مُختَصات -> συντεταγμένες
(204249, 100105, 'A1'),   -- رَقَم -> αριθμός
(204250, 105476, 'C2'),   -- باخَبَر -> ενημερωμένος
(204251, 101840, 'B1'),   -- اَشِعّه -> ακτινοβολία
(204252, 108200, 'B2'),   -- صَداقَت -> εντιμότητα
(204253, 106673, 'C2'),   -- سَفیر -> πρέσβης
(204254, 105949, 'C2'),   -- پوسته -> κέλυφος
(204255, 100338, 'A1'),   -- دارایِ -> έχω
(204256, 102640, 'B1'),   -- پَذیرایی -> υποδοχή
(204257, 104973, 'C2'),   -- شیفت -> βάρδια
(204258, 101702, 'A2'),   -- فِرکانس -> συχνότητα
(204259, 102528, 'B1'),   -- پودر -> σκόνη
(204260, 102208, 'B1'),   -- تَعادُل -> ισορροπία
(204261, 103014, 'B2'),   -- سالگَرد -> επέτειος
(204262, 101441, 'A2'),   -- تَقدیر -> μοίρα
(204263, 100314, 'A1'),   -- کارگاه -> εργαστήριο
(204264, 101416, 'A2'),   -- توده -> μάζα
(204265, 100109, 'A1'),   -- باستانی -> αρχαίος
(204266, 101160, 'A2'),   -- مَقَر -> έδρα
(204267, 104183, 'C1'),   -- خُنثی -> ουδέτερος
(204268, 137058, 'B1'),   -- مَسدود -> αποκλεισμένος
(204269, 100549, 'A1'),   -- اِقتِصاد -> οικονομία
(204270, 100492, 'A1'),   -- مُتِوَسِّط -> μέσος,-η,-ο
(204271, 102504, 'B1'),   -- جَنبه -> πτυχή
(204272, 100415, 'A1'),   -- ساکِن -> κάτοικος
(204273, 101146, 'A2'),   -- سازه -> δομή
(204274, 100113, 'A1'),   -- اَوَّلیه -> αρχικός
(204275, 101647, 'A2'),   -- لایه -> στρώμα
(204276, 100808, 'A1'),   -- اَندام -> σώμα
(204277, 102464, 'B1'),   -- گوسفَند -> πρόβατο
(204278, 103429, 'B2'),   -- شِطرَنج -> σκάκι
(204279, 108101, 'B1'),   -- دَردناک -> επώδυνος
(204280, 102876, 'B2'),   -- مَخزَن -> δεξαμενή
(204281, 100558, 'A1'),   -- جوخه -> ομάδα
(204282, 101892, 'B1'),   -- لایِق -> άξιος
(204283, 131066, 'A2'),   -- خَرچَنگ -> καβούρι
(204284, 103010, 'B2'),   -- شورِشی -> επαναστάτης
(204285, 124123, 'C1'),   -- توجیه -> δικαιολόγηση
(204286, 137059, 'B1'),   -- فاضِلاب -> λύματα
(204287, 100583, 'A1'),   -- ذات -> ουσία
(204288, 102128, 'B1'),   -- زِرَنگ -> έξυπνος
(204289, 141009, 'B2'),   -- اِنجیل -> Ευαγγέλιο
(204290, 105100, 'C2'),   -- خاکِستَری -> γκρι
(204291, 100128, 'A1'),   -- رَده -> βαθμός
(204292, 104874, 'C2'),   -- عَنکَبوت -> αράχνη
(204293, 104394, 'C1'),   -- جُنون -> τρέλα
(204294, 105181, 'C2'),   -- زَهر -> δηλητήριο
(204295, 106126, 'C2'),   -- غَمگین -> λυπημένος
(204296, 100548, 'A1'),   -- فامیل -> οικογένεια
(204297, 105247, 'C2'),   -- تَقاطُع -> διασταύρωση
(204298, 131067, 'A2'),   -- کوله -> σακίδιο
(204299, 100747, 'A1'),   -- مُسَلَّماً -> σίγουρα
(204300, 108064, 'A2'),   -- مُتِعَجِّب -> έκπληκτος
(204301, 106378, 'C2'),   -- بُروز -> ξέσπασμα
(204302, 137060, 'EX'),   -- سُلطان -> σουλτάνος
(204303, 137061, 'B1'),   -- شِناوَر -> επιπλέων
(204304, 102819, 'B2'),   -- اِجتِناب -> αποφυγή
(204305, 137062, 'B1'),   -- تَلَفات -> απώλειες
(204306, 100067, 'A1'),   -- بَشَریَّت -> ανθρωπότητα
(204307, 106396, 'C2'),   -- هَشتاد -> ογδόντα
(204308, 104588, 'C2'),   -- وِلگَرد -> αλήτης
(204309, 107107, 'C2'),   -- شَرَف -> τιμή
(204310, 104076, 'C1'),   -- جَواهِر -> κόσμημα
(204311, 102280, 'B1'),   -- اَفسوس -> κρίμα
(204312, 137063, 'B1'),   -- ناله -> βογγητό
(204313, 100851, 'A1'),   -- مَطبوعات -> τύπος
(204314, 100245, 'A1'),   -- نِمایِشگاه -> έκθεση
(204315, 100459, 'A1'),   -- کَلام -> λέξη
(204316, 107277, 'C2'),   -- حِصار -> φράχτης
(204317, 100462, 'A1'),   -- مَنطِق -> λογική
(204318, 124755, 'EX'),   -- غارَت -> λεηλατώ
(204319, 100552, 'A1'),   -- وانِت -> φορτηγό
(204320, 103617, 'C1'),   -- عُقاب -> αετός
(204321, 120127, 'B2'),   -- بازمانده -> επιζών
(204322, 124883, 'EX'),   -- خَرابکاری -> σαμποτάζ
(204323, 102567, 'B1'),   -- اِشتِراک -> συνδρομή
(204324, 107176, 'C2'),   -- مُدافِع -> υπερασπιστής
(204325, 103520, 'B2'),   -- کَمان -> τόξο
(204326, 103045, 'B2'),   -- نَجیب -> ευγενής
(204327, 100440, 'A1'),   -- قُلّه -> κορυφή
(204328, 137064, 'B1'),   -- مُجاز -> επιτρεπόμενος
(204329, 106572, 'C2'),   -- مَغرور -> περήφανος
(204330, 141001, 'B1'),   -- شَلّاق -> μαστίγιο
(204331, 102300, 'B1'),   -- ریز -> λεπτός
(204332, 100428, 'A1'),   -- بُریدَن -> κόβω
(204333, 141010, 'B2'),   -- سَرجوخه -> δεκανέας
(204334, 101747, 'A2'),   -- باشُکوه -> υπέροχος
(204335, 106385, 'C2'),   -- تُرش -> ξινός
(204336, 102407, 'B1'),   -- بابابُزُرگ -> παππούς
(204337, 100944, 'A2'),   -- اَبَدی -> αιώνιος
(204338, 104009, 'C1'),   -- تار -> θολός
(204339, 100750, 'A1'),   -- مُلاحَظه -> σκέψη
(204340, 141011, 'B2'),   -- لَخته -> θρόμβος
(204341, 105101, 'C2'),   -- غُر -> γκρίνια
(204342, 100676, 'A1'),   -- تَمَدُّن -> πολιτισμός
(204343, 106009, 'C2'),   -- خوشتیپ -> κομψός
(204344, 102731, 'B2'),   -- اَلکُل -> αλκοόλ
(204345, 137065, 'B1'),   -- مُعَطَّل -> σε αναμονή
(204346, 102454, 'B1'),   -- تاوان -> ποινή
(204347, 105122, 'C2'),   -- چَمَن -> γρασίδι
(204348, 102100, 'B1'),   -- تاجِر -> έμπορος
(204349, 103631, 'C1'),   -- باطِل -> άκυρος
(204350, 105324, 'C2'),   -- کینه -> δυσαρέσκεια
(204351, 102375, 'B1'),   -- اِتمام -> ολοκλήρωση
(204352, 131068, 'B1'),   -- کَج -> στραβός
(204353, 137066, 'B1'),   -- لَنگ -> κουτσός
(204354, 137024, 'B1'),   -- واگُذار -> μεταφερμένος
(204355, 105109, 'C2'),   -- اَفسون -> γοητεία
(204356, 137067, 'B2'),   -- تَفاهُم -> αμοιβαία κατανόηση
(204357, 102363, 'B1'),   -- نَنگ -> ντροπή
(204358, 100825, 'A1'),   -- چُنان -> τέτοιος
(204359, 103460, 'B2'),   -- ناوگان -> στόλος
(204360, 137011, 'B1'),   -- آدَمکُش -> δολοφόνος
(204361, 106939, 'C2'),   -- مُتِمَرکِز -> συγκεντρωμένος
(204362, 102083, 'B1'),   -- حَیرَت -> έκπληξη
(204363, 101097, 'A2'),   -- زاویه -> γωνία
(204364, 102255, 'B1'),   -- گیتار -> κιθάρα
(204365, 101597, 'A2'),   -- اِستاندارد -> πρότυπο
(204366, 101951, 'B1'),   -- رَفع -> αφαίρεση
(204367, 103392, 'B2'),   -- جَریمه -> πρόστιμο
(204368, 102964, 'B2'),   -- پاکسازی -> εκκαθάριση
(204369, 100252, 'A1'),   -- اِبراز -> έκφραση
(204370, 103162, 'B2'),   -- فَریاد -> κραυγή
(204371, 104953, 'C2'),   -- وَقف -> αφοσίωση
(204372, 102616, 'B1'),   -- حُفره -> τρύπα
(204373, 108178, 'B2'),   -- تَخَصُّص -> τεχνογνωσία
(204374, 101443, 'A2'),   -- صومِعه -> μοναστήρι
(204375, 100640, 'A1'),   -- حُدوداً -> περίπου
(204376, 101162, 'A2'),   -- بِخُصوص -> ειδικά
(204377, 105335, 'C2'),   -- هَفتاد -> εβδομήντα
(204378, 100849, 'A1'),   -- نَحوه -> τρόπος
(204379, 103153, 'B2'),   -- خَلیج -> κόλπος
(204380, 102330, 'B1'),   -- فِلِز -> μέταλλο
(204381, 100889, 'A1'),   -- آشوب -> χάος
(204382, 101879, 'B1'),   -- مُبادِله -> ανταλλαγή
(204383, 107105, 'C2'),   -- ذوب -> τήξη
(204384, 100834, 'A1'),   -- لَقَب -> τίτλος
(204385, 122035, 'B2'),   -- گُستَرده -> διαδεδομένος
(204386, 100059, 'A1'),   -- تَحلیل -> ανάλυση
(204387, 131069, 'A2'),   -- تَبَر -> τσεκούρι
(204388, 102060, 'B1'),   -- گِرو -> εγγύηση
(204389, 137068, 'B1'),   -- ناشی اَز -> προερχόμενος από
(204390, 105165, 'C2'),   -- سیزدَه -> δεκατρία
(204391, 137069, 'B2'),   -- تَلافی -> αντεκδίκηση
(204392, 105235, 'C2'),   -- بَرجَسته -> διαπρεπής
(204393, 105254, 'C2'),   -- شَفّاف -> διαφανής
(204394, 102210, 'B1'),   -- اِسپانیا -> Ισπανία
(204395, 107762, 'EX'),   -- بوکس -> πυγμαχία
(204396, 105072, 'C2'),   -- بَخشَنده -> γενναιόδωρος
(204397, 102492, 'B1'),   -- مُوَقَّت -> προσωρινός
(204398, 107379, 'C2'),   -- زَمزَمه -> ψίθυρος
(204399, 125159, 'EX'),   -- پارسی -> περσικός
(204400, 101781, 'A2'),   -- فَقیر -> φτωχός
(204401, 101277, 'A2'),   -- اِلِکتریکی -> ηλεκτρικός
(204402, 105228, 'C2'),   -- واسِطه -> διαμεσολαβητής
(204403, 107164, 'C2'),   -- نیش -> τσίμπημα
(204404, 101174, 'A2'),   -- قَدردانی -> εκτίμηση
(204405, 102197, 'B1'),   -- اَندوه -> θλίψη
(204406, 101793, 'A2'),   -- بیوه -> χήρα
(204407, 143002, 'B1'),   -- راهِبه -> καλόγρια
(204408, 143003, 'B2'),   -- نارَنجَک -> χειροβομβίδα
(204409, 124429, 'EX'),   -- خَزانه -> θησαυροφυλάκιο
(204410, 107201, 'C2'),   -- بَدَل -> υποκατάστατο
(204411, 101313, 'A2'),   -- رِژیم -> καθεστώς
(204412, 108098, 'B1'),   -- میخ -> καρφί
(204413, 143004, 'B2'),   -- تَبرِئه -> αθώωση
(204414, 101088, 'A2'),   -- شیرین -> γλυκός
(204415, 101649, 'A2'),   -- مُشَخَّصاً -> συγκεκριμένα
(204416, 106009, 'C2'),   -- شیک -> κομψός
(204417, 107285, 'C2'),   -- پاشنه -> φτέρνα
(204418, 100186, 'A1'),   -- رَوال -> διαδικασία
(204419, 100393, 'A1'),   -- بَدجِنس -> κακός
(204420, 137070, 'B2'),   -- فِداکاری -> αυτοθυσία
(204421, 101941, 'B1'),   -- اَصیل -> αυθεντικός
(204422, 100988, 'A2'),   -- اَرزیابی -> αξιολόγηση
(204423, 125078, 'EX'),   -- شَرور -> κακούργος
(204424, 100915, 'A1'),   -- هَرجور -> ωστόσο
(204425, 131070, 'A2'),   -- سیرک -> τσίρκο
(204426, 108189, 'B2'),   -- اَساساً -> θεμελιωδώς
(204427, 100096, 'A1'),   -- عاقِبَت -> αποτέλεσμα
(204428, 105161, 'C2'),   -- چَهارده -> δεκατέσσερα
(204429, 107834, 'EX'),   -- شِهاب -> μετεωρίτης
(204430, 104110, 'C1'),   -- بیهوده -> μάταιος
(204431, 101850, 'B1'),   -- تَردید -> αμφιβολία
(204432, 124504, 'EX'),   -- مَشروط -> υποθετικός
(204433, 143005, 'EX'),   -- بریتانیا -> Βρετανία
(204434, 101713, 'A2'),   -- دَخل -> ταμείο
(204435, 124681, 'EX'),   -- سَرسَخت -> πεισματάρης
(204436, 124327, 'EX'),   -- بُزدِل -> δειλός
(204437, 137071, 'B1'),   -- فِرستَنده -> πομπός
(204438, 100358, 'A1'),   -- شِفا -> θεραπεία
(204439, 101908, 'B1'),   -- اِفشا -> αποκάλυψη
(204440, 100321, 'A1'),   -- گُروهان -> εταιρεία, εταιρία
(204441, 108201, 'B2'),   -- قُلّاب -> γάντζος
(204442, 103342, 'B2'),   -- تَلخ -> πικρός
(204443, 137072, 'B1'),   -- گُمراه -> παραπλανημένος
(204444, 137073, 'B1'),   -- بَرطَرَف -> επιλυμένος
(204445, 103243, 'B2'),   -- باتِری -> μπαταρία
(204446, 100356, 'A1'),   -- سوژه -> θέμα
(204447, 105315, 'C2'),   -- سَرحال -> δραστήριος
(204448, 104994, 'C2'),   -- سُرفه -> βήχω
(204449, 100122, 'A1'),   -- آنان -> αυτός,-ή,-ό,-οί,-ές,-ά
(204450, 103377, 'B2'),   -- مُهلَت -> προθεσμία
(204451, 106546, 'C2'),   -- وَقفه -> παύση
(204452, 106262, 'C2'),   -- اَهرُم -> μοχλός
(204453, 124812, 'EX'),   -- قَرَنطینه -> καραντίνα
(204454, 103006, 'B2'),   -- تِکیه -> εξάρτηση
(204455, 105051, 'C2'),   -- اَلاغ -> γάιδαρος
(204456, 104468, 'C1'),   -- کودَن -> χαζός
(204457, 143006, 'EX'),   -- غَیب -> το αόρατο
(204458, 105357, 'C2'),   -- خِلافکار -> εγκληματίας
(204459, 137074, 'B1'),   -- سِنا -> γερουσία
(204460, 108087, 'B1'),   -- اِضطِراری -> έκτακτη ανάγκη
(204461, 104273, 'C1'),   -- پیشگویی -> προφητεία
(204462, 100117, 'A1'),   -- حِراسَت -> ασφάλεια
(204463, 103885, 'C1'),   -- واکسِن -> εμβόλιο
(204464, 101354, 'A2'),   -- تَصاحُب -> κατοχή
(204465, 106028, 'C2'),   -- پَتو -> κουβέρτα
(204466, 103073, 'B2'),   -- اِلهی -> θεϊκός
(204467, 137052, 'B1'),   -- مَدیون -> χρεωμένος
(204468, 102793, 'B2'),   -- بَعید -> απίθανος
(204469, 102870, 'B2'),   -- ژِن -> γονίδιο
(204470, 101290, 'A2'),   -- مَقتول -> θύμα
(204471, 125544, 'A2'),   -- مُبتَلا -> προσβεβλημένος
(204472, 106488, 'C2'),   -- مُتَأَهِّل -> παντρεμένος
(204473, 104521, 'C2'),   -- گَواهینامه -> άδεια
(204474, 125537, 'A2'),   -- عَواقِب -> συνέπειες
(204475, 122039, 'C1'),   -- سوءاِستِفاده -> κακοποίηση
(204476, 100257, 'A1'),   -- مُفت -> ελεύθερος
(204477, 103950, 'C1'),   -- شِتاب -> επιτάχυνση
(204478, 100787, 'A1'),   -- اِتِّصال -> σύνδεση
(204479, 103525, 'B2'),   -- مَجروح -> τραυματισμός
(204480, 106292, 'C2'),   -- مَگَس -> μύγα
(204481, 107345, 'C2'),   -- کِلفت -> χοντρός
(204482, 137075, 'B1'),   -- سَرآشپَز -> αρχιμάγειρας
(204483, 107303, 'C2'),   -- ضایِع -> χαλασμένος
(204484, 101019, 'A2'),   -- مؤَثِّر -> αποτελεσματικός
(204485, 100658, 'A1'),   -- جانِب -> πλευρά
(204486, 103974, 'C1'),   -- بَرَکَت -> ευλογία
(204487, 103718, 'C1'),   -- نَر -> αρσενικός
(204488, 100175, 'A1'),   -- بَیانیه -> δήλωση
(204489, 101160, 'A2'),   -- سِتاد -> έδρα
(204490, 102365, 'B1'),   -- بُلوند -> ξανθός
(204491, 108213, 'EX'),   -- لیگ -> λίγκα
(204492, 102705, 'B1'),   -- روانشناس -> ψυχολόγος
(204493, 124103, 'C1'),   -- تَقَلُّب -> πλαστογραφώ
(204494, 100095, 'A1'),   -- اِعزام -> αποστολή
(204495, 107038, 'C2'),   -- طَرّاح -> σχεδιαστής
(204496, 103069, 'B2'),   -- صوتی -> ηχητικός
(204497, 105532, 'C2'),   -- تَبعید -> εξορία
(204498, 103063, 'B2'),   -- حَیاتی -> ζωτικός
(204499, 108066, 'A2'),   -- لَوح -> ταμπλέτα
(204500, 101983, 'B1'),   -- ژِنِتیکی -> γενετικός
(204501, 106754, 'C2'),   -- بَخیه -> ράβω
(204502, 102914, 'B2'),   -- دوقُلو -> δίδυμος
(204503, 100851, 'A1'),   -- فُرمول -> τύπος
(204504, 105742, 'C2'),   -- مَرگبار -> θανατηφόρος
(204505, 124064, 'C1'),   -- اِقرار -> εξομολόγηση
(204506, 102440, 'B1'),   -- گَواهی -> πιστοποιητικό
(204507, 143007, 'B2'),   -- مُعَلَّق -> αιωρούμενος
(204508, 124628, 'EX'),   -- عِمارَت -> έπαυλη
(204509, 105889, 'C2'),   -- آبنَبات -> καραμέλα
(204510, 100425, 'A1'),   -- جُنبِش -> κίνηση
(204511, 107387, 'C2'),   -- روانپِزِشک -> ψυχίατρος
(204512, 143008, 'B2'),   -- تَنگه -> στενό
(204513, 101643, 'A2'),   -- اِستراتِژی -> στρατηγική
(204514, 100200, 'A1'),   -- خِطاب -> διεύθυνση
(204515, 101430, 'A2'),   -- کَمَر -> μέση
(204516, 102785, 'B2'),   -- نامَرئی -> αόρατος
(204517, 137076, 'B1'),   -- آباد -> ακμάζων
(204518, 131071, 'A2'),   -- بوقَلَمون -> γαλοπούλα
(204519, 107857, 'EX'),   -- مِریخ -> Άρης
(204520, 108099, 'B1'),   -- بومی -> ιθαγενής
(204521, 104722, 'C2'),   -- غُصّه -> ανησυχία
(204522, 102641, 'B1'),   -- مُحاسِبه -> υπολογισμός
(204523, 124889, 'EX'),   -- طَعنه -> σαρκασμός
(204524, 100861, 'A1'),   -- فَرضیه -> υπόθεση
(204525, 131072, 'A2'),   -- هورا -> ζήτω
(204526, 102194, 'B1'),   -- زَنانه -> θηλυκός
(204527, 101915, 'B1'),   -- مُصَمَّم -> αποφασισμένος
(204528, 100933, 'A2'),   -- مُحال -> αδύνατος
(204529, 101561, 'A2'),   -- رَزمی -> πολεμικός
(204530, 103084, 'B2'),   -- گَنجینه -> θησαυρός
(204531, 100871, 'A1'),   -- فاز -> φάση
(204532, 100750, 'A1'),   -- تَفَکُّر -> σκέψη
(204533, 137077, 'B1'),   -- شِنِل -> κάπα
(204534, 124825, 'EX'),   -- باج -> λύτρα
(204535, 100364, 'A1'),   -- مَذهَب -> θρησκεία
(204536, 108135, 'B1'),   -- مُضطَرِب -> αγχωμένος
(204537, 108151, 'B1'),   -- صِفَت -> χαρακτηριστικό
(204538, 104435, 'C1'),   -- شَبَح -> φάντασμα
(204539, 131073, 'A2'),   -- سوسک -> κατσαρίδα
(204540, 102237, 'B1'),   -- سِپُرده -> κατάθεση
(204541, 102326, 'B1'),   -- مُخابِره -> μετάδοση
(204542, 103062, 'B2'),   -- نَقّاش -> ζωγράφος
(204543, 107165, 'C2'),   -- طَبل -> τύμπανο
(204544, 104465, 'C1'),   -- لانه -> φωλιά
(204545, 101516, 'A2'),   -- نَظیر -> παρόμοιος
(204546, 101515, 'A2'),   -- مُداخِله -> παρέμβαση
(204547, 137078, 'B1'),   -- بیسیم -> γουόκι-τόκι
(204548, 101892, 'B1'),   -- سَزاوار -> άξιος
(204549, 100924, 'A2'),   -- لَنگَر -> άγκυρα
(204550, 104523, 'C2'),   -- غُدّه -> αδένας
(204551, 100768, 'A1'),   -- سِپاه -> στρατός
(204552, 106284, 'C2'),   -- چَکمه -> μπότα
(204553, 124132, 'C1'),   -- دَستکاری -> χειραγώγηση
(204554, 108173, 'B2'),   -- خُشکی -> ξηρασία
(204555, 102182, 'B1'),   -- تُفَنگدار -> θαλάσσιος
(204556, 106913, 'C2'),   -- مَحروم -> στερημένος
(204557, 100248, 'A1'),   -- تَعلیم -> εκπαίδευση
(204558, 103805, 'C1'),   -- جانِشین -> διάδοχος
(204559, 101196, 'A2'),   -- تَشَنُّج -> ένταση
(204560, 103046, 'B2'),   -- مُؤَدَّب -> ευγενικός
(204561, 124520, 'EX'),   -- گُستاخ -> αναιδής
(204562, 124173, 'C1'),   -- جَرقه -> σπίθα
(204563, 105131, 'C2'),   -- پیرزَن -> γριά
(204564, 101894, 'B1'),   -- مَنع -> απαγόρευση
(204565, 105092, 'C2'),   -- جِلیقه -> γιλέκο
(204566, 105626, 'C2'),   -- سازَنده -> εποικοδομητικός
(204567, 101439, 'A2'),   -- دَستمُزد -> μισθός
(204568, 105657, 'C2'),   -- سِپاسگُزار -> ευγνώμων
(204569, 131074, 'B1'),   -- بَلوط -> βελανιδιά
(204570, 100625, 'A1'),   -- پَنجشَنبه -> Πέμπτη
(204571, 100186, 'A1'),   -- رَویّه -> διαδικασία
(204572, 103205, 'B2'),   -- نِقاب -> μάσκα
(204573, 102990, 'B2'),   -- اِشتیاق -> ενθουσιασμός
(204574, 107347, 'C2'),   -- رَقصیدَن -> χορεύω
(204575, 131075, 'B1'),   -- صَدَف -> κοχύλι
(204576, 100411, 'A1'),   -- تَخریب -> καταστροφή
(204577, 101004, 'A2'),   -- عَملکَرد -> απόδοση
(204578, 137079, 'B1'),   -- عَوارِض -> παρενέργειες
(204579, 101371, 'A2'),   -- دَرمانگاه -> κλινική
(204580, 124902, 'EX'),   -- توقیف -> κατάσχεση
(204581, 101821, 'B1'),   -- اِضطِراب -> άγχος
(204582, 104043, 'C1'),   -- قورت -> καταπίνω
(204583, 100881, 'A1'),   -- فِطرَت -> φύση
(204584, 102171, 'B1'),   -- هُنَرپیشه -> ηθοποιός
(204585, 101521, 'A2'),   -- وَطَن -> πατρίδα
(204586, 143009, 'B2'),   -- اِحاطه -> περικύκλωση
(204587, 131076, 'B1'),   -- چِشمَک -> κλείσιμο ματιού
(204588, 100280, 'A1'),   -- مُعایِنه -> εξέταση
(204589, 101613, 'A2'),   -- رَخت -> ρούχο
(204590, 137094, 'B1'),   -- تَدارُکات -> εφόδια
(204591, 103131, 'B2'),   -- سَرکوب -> καταστολή
(204592, 101820, 'B1'),   -- کِشاوَرز -> αγρότης
(204593, 102349, 'B1'),   -- عَضَله -> μυς
(204594, 137080, 'B1'),   -- سَواره -> έφιππος
(204595, 102238, 'B1'),   -- فَتح -> κατάκτηση
(204596, 100986, 'A2'),   -- رَقیب -> αντίπαλος
(204597, 102297, 'B1'),   -- عِبادَت -> λατρεία
(204598, 105809, 'C2'),   -- اِسرائیل -> Ισραήλ
(204599, 105550, 'C2'),   -- سِتایِش -> επαινώ
(204600, 137081, 'B1'),   -- باروت -> μπαρούτι
(204601, 131032, 'A1'),   -- سیصَد -> τριακόσια
(204602, 104110, 'C1'),   -- پوچ -> μάταιος
(204603, 100527, 'A1'),   -- آری -> ναι
(204604, 107309, 'C2'),   -- باختَن -> χάνω
(204605, 101610, 'A2'),   -- حِراج -> πώληση
(204606, 101964, 'B1'),   -- ویدیو -> βίντεο
(204607, 101839, 'B1'),   -- شُعاع -> ακτίνα
(204608, 106736, 'C2'),   -- تَلَفُّظ -> προφορά
(204609, 105869, 'C2'),   -- خوشامَد -> καλωσόρισμα
(204610, 101365, 'A2'),   -- کِلاسیک -> κλασικός
(204611, 100705, 'A1'),   -- مُقَدَّم -> προηγούμενος
(204612, 124895, 'EX'),   -- نُدرَت -> σπανιότητα
(204613, 108072, 'B1'),   -- مُطابِق -> σύμφωνα με
(204614, 103006, 'B2'),   -- اِعتیاد -> εξάρτηση
(204615, 100459, 'A1'),   -- لُغَت -> λέξη
(204617, 137082, 'B1'),   -- کَمین -> ενέδρα
(204618, 106886, 'C2'),   -- اِسپِری -> σπρέι
(204619, 124208, 'C2'),   -- هَمدَست -> συνεργός
(204620, 137083, 'B1'),   -- مُجَهَّز -> εξοπλισμένος
(204621, 103449, 'B2'),   -- ثَبات -> σταθερότητα
(204622, 102609, 'B1'),   -- جاری -> τρέχων
(204623, 100808, 'A1'),   -- کالبَد -> σώμα
(204624, 131033, 'A1'),   -- هِفدَه -> δεκαεπτά
(204625, 102375, 'B1'),   -- تَکمیل -> ολοκλήρωση
(204626, 105877, 'C2'),   -- کابین -> καμπίνα
(204627, 137084, 'B1'),   -- خواستگاری -> πρόταση γάμου
(204628, 105023, 'C2'),   -- بُمباران -> βομβαρδισμός
(204629, 101020, 'A2'),   -- غیبَت -> απουσία
(204630, 102093, 'B1'),   -- آزادانه -> ελεύθερα
(204631, 102819, 'B2'),   -- طَفره -> αποφυγή
(204632, 106680, 'C2'),   -- حومه -> προάστιο
(204633, 106941, 'C2'),   -- مُتَحَرِّک -> συγκινητικός
(204634, 106950, 'C2'),   -- اِدغام -> συγχώνευση
(204635, 101542, 'A2'),   -- نوشیدَن -> πίνω
(204636, 102649, 'B1'),   -- پوشه -> φάκελος
(204637, 124832, 'EX'),   -- سَرپیچی -> ανυπακοή
(204638, 106276, 'C2'),   -- دَستپاچه -> μπερδεμένος
(204639, 104421, 'C1'),   -- پُشتیبان -> υποστηρικτής
(204640, 100293, 'A1'),   -- هُجوم -> επίθεση
(204641, 100915, 'A1'),   -- مَنتَها -> ωστόσο
(204642, 105446, 'C2'),   -- ناقِص -> ελλιπής
(204643, 104339, 'C1'),   -- عُقده -> σύμπλεγμα
(204644, 101033, 'A2'),   -- مَرَض -> ασθένεια
(204645, 101580, 'A2'),   -- عَمد -> πρόθεση
(204646, 106124, 'C2'),   -- سوسیس -> λουκάνικο
(204647, 103677, 'C1'),   -- عَتیقه -> αντίκα
(204648, 104784, 'C2'),   -- رُبودَن -> απαγάγω
(204649, 104731, 'C2'),   -- چَرَند -> ανοησία
(204650, 105354, 'C2'),   -- مَتروکه -> εγκαταλελειμμένος
(204651, 137085, 'B1'),   -- مُنصَرِف -> αποτρεπόμενος
(204652, 137086, 'B1'),   -- ودکا -> βότκα
(204653, 101045, 'A2'),   -- دَرآوَردَن -> αφαιρώ
(204654, 104911, 'C2'),   -- شوخی -> αστείο
(204655, 101142, 'A2'),   -- اِداری -> διοικητικός
(204656, 100998, 'A2'),   -- باورنَکَردَنی -> απίστευτος
(204657, 139090, 'B1'),   -- سِرشار -> ξέχειλος
(204658, 100306, 'A1'),   -- کُمیسیون -> επιτροπή
(204659, 137087, 'B1'),   -- خواهان -> επιθυμών
(204660, 100836, 'A1'),   -- حَریم -> τομέας
(204661, 103522, 'B2'),   -- مُصیبَت -> τραγωδία
(204662, 102017, 'B1'),   -- وَصیَّت -> διαθήκη
(204663, 107226, 'C2'),   -- پَهن -> φαρδύς
(204664, 104863, 'C2'),   -- بِدرود -> αποχαιρετισμός
(204665, 143000, 'B2'),   -- لایِحه -> νομοσχέδιο
(204666, 106801, 'C2'),   -- وُضوح -> σαφήνεια
(204667, 100481, 'A1'),   -- سایز -> μέγεθος
(204668, 101847, 'B1'),   -- ماسه -> άμμος
(204669, 108083, 'B1'),   -- زُغال -> κάρβουνο
(204670, 137088, 'B1'),   -- مَعجون -> παρασκεύασμα
(204671, 124919, 'EX'),   -- تُهمَت -> συκοφαντία
(204672, 101892, 'B1'),   -- مُستَحِق -> άξιος
(204673, 108205, 'B2'),   -- اینچ -> ίντσα
(204674, 100658, 'A1'),   -- جانِبی -> πλευρά
(204675, 104789, 'C2'),   -- خواستار -> απαιτητικός
(204676, 102467, 'B1'),   -- جَد -> πρόγονος
(204677, 124235, 'EX'),   -- پادزَهر -> αντίδοτο
(204678, 102441, 'B1'),   -- جانوَر -> πλάσμα
(204679, 106520, 'C2'),   -- رِژه -> παρέλαση
(204680, 106306, 'C2'),   -- مَلوان -> ναύτης
(204681, 104486, 'C1'),   -- روزگار -> χρόνος
(204682, 100357, 'A1'),   -- پَروَردگار -> θεός
(204683, 107223, 'C2'),   -- کَچَل -> φαλακρός
(204684, 104066, 'C1'),   -- روحانی -> κληρικός
(204685, 104128, 'C1'),   -- توبه -> μετάνοια
(204686, 102501, 'B1'),   -- پروتکل -> πρωτόκολλο
(204687, 101409, 'A2'),   -- صورتحِساب -> λογαριασμός
(204688, 102268, 'B1'),   -- حیله -> κόλπο
(204689, 100853, 'A1'),   -- بِهداشت -> υγεία
(204690, 137089, 'B1'),   -- اَنگَل -> παράσιτο
(204691, 103789, 'C1'),   -- دِسامبر -> Δεκέμβριος
(204692, 106129, 'C2'),   -- پُخت -> μαγείρεμα
(204693, 131077, 'B1'),   -- بَدشانسی -> κακή τύχη
(204695, 101305, 'A2'),   -- مُساوی -> ίσος
(204696, 101447, 'A2'),   -- نَوازَنده -> μουσικός
(204697, 100764, 'A1'),   -- عُنصُر -> στοιχείο
(204698, 106356, 'C2'),   -- خُفّاش -> νυχτερίδα
(204699, 100701, 'A1'),   -- مَخمَصه -> πρόβλημα
(204700, 124827, 'EX'),   -- طَمَع -> απληστία
(204701, 101154, 'A2'),   -- اَرمَغان -> δώρο
(204702, 103974, 'C1'),   -- نِعمَت -> ευλογία
(204703, 102501, 'B1'),   -- تَشریفات -> πρωτόκολλο
(204704, 131078, 'A2'),   -- گوشواره -> σκουλαρίκι
(204705, 104926, 'C2'),   -- فولاد -> ατσάλι
(204707, 102119, 'B1'),   -- اِستِخراج -> εξαγωγή
(204708, 143010, 'B2'),   -- تَعظیم -> υπόκλιση
(204709, 100063, 'A1'),   -- ذِکر -> αναφέρω
(204710, 103572, 'B2'),   -- گُشاد -> χαλαρός
(204711, 108157, 'B2'),   -- دَرز -> ραγίζω
(204712, 103248, 'B2'),   -- عَصَب -> νεύρο
(204713, 137090, 'B1'),   -- کَماندار -> τοξότης
(204714, 131079, 'B1'),   -- فانوس -> φανός
(204715, 102279, 'B1'),   -- بِستَر -> κρεβάτι
(204716, 104727, 'C2'),   -- شُکوفه -> άνθος
(204717, 105920, 'C2'),   -- اُردو -> κατασκήνωση
(204718, 137091, 'B1'),   -- سَنگَر -> χαράκωμα
(204719, 103713, 'C1'),   -- آپریل -> Απρίλιος
(204720, 103388, 'B2'),   -- مُحتاط -> προσεκτικός
(204721, 137092, 'B1'),   -- خَبَرچین -> καταδότης
(204722, 102381, 'B1'),   -- اَسید -> οξύ
(204723, 100686, 'A1'),   -- نِرخ -> ποσοστό
(204724, 100760, 'A1'),   -- مَوضِع -> στάση
(204725, 106665, 'C2'),   -- پیراهَن -> πουκάμισο
(204726, 102300, 'B1'),   -- نازُک -> λεπτός
(204727, 102997, 'B2'),   -- غَریزه -> ένστικτο
(204728, 131080, 'A2'),   -- پَلَنگ -> λεοπάρδαλη
(204729, 102062, 'B1'),   -- پَسَند -> έγκριση
(204730, 100768, 'A1'),   -- لَشکَر -> στρατός
(204731, 100929, 'A2'),   -- تِقَلا -> αγωνίζομαι
(204732, 104388, 'C1'),   -- زایمان -> τοκετός
(204733, 124164, 'C1'),   -- پَراکَنده -> διάσπαρτος
(204734, 105159, 'C2'),   -- هِجدَه -> δεκαοκτώ, δεκαοχτώ
(204735, 137093, 'B1'),   -- ژِنِراتور -> γεννήτρια
(204736, 102576, 'B1'),   -- شِعار -> σύνθημα
(204737, 103505, 'B2'),   -- پُشته -> σωρός
(204738, 137094, 'B1'),   -- آذوقه -> εφόδια
(204739, 105740, 'C2'),   -- بوته -> θάμνος
(204740, 101698, 'A2'),   -- یار -> σύντροφος
(204741, 137095, 'B1'),   -- اَهالی -> κάτοικοι
(204742, 104033, 'C1'),   -- کاناپه -> καναπές
(204743, 100967, 'A2'),   -- فُضولی -> ανάμειξη
(204744, 101406, 'A2'),   -- لَنگَرگاه -> λιμάνι
(204745, 100571, 'A1'),   -- تَشکیلات -> οργανισμός
(204746, 101492, 'A2'),   -- صَرفه -> όφελος
(204747, 120116, 'B2'),   -- بورس -> υποτροφία
(204748, 104421, 'C1'),   -- حامی -> υποστηρικτής
(204749, 102390, 'B1'),   -- سَرپا -> όρθιος
(204750, 108040, 'A2'),   -- کازینو -> καζίνο
(204751, 125021, 'EX'),   -- ظالِم -> τύραννος
(204752, 104058, 'C1'),   -- صاعِقه -> κεραυνός
(204753, 143011, 'B2'),   -- اَشراف -> αριστοκρατία
(204754, 106650, 'C2'),   -- رَنگین -> πολύχρωμος
(204755, 108062, 'A2'),   -- مَلافه -> σεντόνι
(204756, 101651, 'A2'),   -- مَحفِل -> συγκέντρωση
(204757, 137096, 'B1'),   -- حافِظ -> κηδεμόνας
(204758, 143001, 'B2'),   -- دَرَنده -> θηρευτής
(204759, 107297, 'C2'),   -- عَکّاس -> φωτογράφος
(204760, 104326, 'C1'),   -- اِستودیو -> στούντιο
(204761, 100254, 'A1'),   -- مَهار -> έλεγχος
(204762, 101901, 'B1'),   -- اِعتِصاب -> απεργία
(204763, 106828, 'C2'),   -- گَندُم -> σιτάρι
(204764, 102263, 'B1'),   -- میراث -> κληρονομιά
(204765, 101516, 'A2'),   -- هَمانَند -> παρόμοιος
(204766, 100110, 'A1'),   -- بایگانی -> αρχείο
(204767, 102280, 'B1'),   -- تَرَحُّم -> κρίμα
(204768, 102128, 'B1'),   -- زیرَک -> έξυπνος
(204769, 108120, 'B1'),   -- تِکنیک -> τεχνική
(204770, 102139, 'B1'),   -- مُهاجِم -> επιθετικός
(204771, 102198, 'B1'),   -- سَروصِدا -> θόρυβος
(204772, 103306, 'B2'),   -- بادبان -> πανί
(204773, 100358, 'A1'),   -- مُعالِجه -> θεραπεία
(204774, 105561, 'C2'),   -- صَلاحیَّت -> επάρκεια
(204775, 101039, 'A2'),   -- اَیمَن -> ασφαλής
(204776, 102241, 'B1'),   -- اِختِصاص -> κατανομή
(204777, 100059, 'A1'),   -- تَجزیه -> ανάλυση
(204778, 106834, 'C2'),   -- کَندَن -> σκάβω
(204779, 107375, 'C2'),   -- ساختگی -> ψεύτικος
(204780, 102585, 'B1'),   -- فِشَنگ -> σφαίρα
(204781, 131081, 'B1'),   -- صَددَرصَد -> εκατό τοις εκατό
(204782, 103405, 'B2'),   -- لاشه -> πτώμα
(204783, 120120, 'B2'),   -- اَبریشَم -> μετάξι
(204784, 104098, 'C1'),   -- لَجَن -> λάσπη
(204785, 137097, 'B1'),   -- هیکَل -> σωματική διάπλαση
(204786, 143012, 'B2'),   -- طاعون -> πανούκλα
(204787, 137098, 'B1'),   -- بَستَری -> νοσηλευόμενος
(204788, 107251, 'C2'),   -- اِلتِهاب -> φλεγμονή
(204789, 100330, 'A1'),   -- یورو -> ευρώ
(204790, 102806, 'B2'),   -- ذَوق -> απόλαυση
(204791, 124801, 'EX'),   -- وَکالَت -> πληρεξούσιος
(204792, 101258, 'A2'),   -- بازپُرس -> ερευνητής
(204793, 101149, 'A2'),   -- دوز -> δόση
(204794, 105140, 'C2'),   -- لُقمه -> δαγκώνω
(204795, 103196, 'B2'),   -- مِغناطیسی -> μαγνητικός
(204796, 137099, 'B1'),   -- اِمکانات -> εγκαταστάσεις
(204797, 137100, 'B1'),   -- تَقلید -> μίμηση
(204798, 104361, 'C1'),   -- بازنِشَستگی -> συνταξιοδότηση
(204799, 103739, 'C1'),   -- پَنبه -> βαμβάκι
(204800, 105027, 'C2'),   -- لال -> βουβός
(204801, 101258, 'A2'),   -- مُحَقِّق -> ερευνητής
(204802, 100905, 'A1'),   -- اِصابَت -> χτύπημα
(204803, 103790, 'C1'),   -- گیرَنده -> δέκτης
(204804, 100216, 'A1'),   -- قُوَّت -> δύναμη
(204805, 100386, 'A1'),   -- اَبَداً -> καθόλου
(204806, 105212, 'C2'),   -- تَسویه -> διακανονισμός
(204807, 125636, 'EX'),   -- دانمارکی -> Δανικά
(204808, 102609, 'B1'),   -- فِعلی -> τρέχων
(204809, 103786, 'C1'),   -- اَنگُشتَر -> δαχτυλίδι
(204810, 104180, 'C1'),   -- هورمون -> ορμόνη
(204811, 125229, 'A2'),   -- یادگاری -> αναμνηστικό
(204812, 124129, 'EX'),   -- لابی -> λόμπι
(204813, 106034, 'C2'),   -- ساقدوش -> κουμπάρος
(204814, 105004, 'C2'),   -- ویتنام -> Βιετνάμ
(204815, 101481, 'A2'),   -- جَمال -> ομορφιά
(204816, 124195, 'C1'),   -- مُبهَم -> ασαφής
(204817, 124387, 'EX'),   -- سِلسِله -> δυναστεία
(204818, 102632, 'B1'),   -- سُرود -> ύμνος
(204819, 137101, 'A2'),   -- زیردَریایی -> υποβρύχιο
(204820, 102763, 'B2'),   -- کَربَن -> άνθρακας
(204821, 125140, 'A1'),   -- اَجاق -> θερμάστρα
(204822, 103431, 'B2'),   -- رُسوایی -> σκάνδαλο
(204823, 124562, 'EX'),   -- بیخود -> ανούσιος
(204824, 137102, 'B1'),   -- وَرشِکَست -> χρεοκοπημένος
(204825, 105933, 'C2'),   -- مُنجَمِد -> κατεψυγμένος
(204826, 102716, 'B2'),   -- ظُلم -> αδικία
(204827, 102060, 'B1'),   -- وَثیقه -> εγγύηση
(204828, 100186, 'A1'),   -- پروسه -> διαδικασία
(204829, 100202, 'A1'),   -- دیوان -> δικαστήριο
(204830, 124144, 'C1'),   -- وَسواس -> εμμονή
(204831, 131082, 'A2'),   -- لوبیا -> φασόλια
(204832, 106958, 'C2'),   -- اِستِدلال -> συλλογισμός
(204833, 101716, 'A2'),   -- مَقبَره -> τάφος
(204834, 100119, 'A1'),   -- شَخص -> άτομο
(204835, 102204, 'B1'),   -- کاهِن -> ιερέας
(204836, 104134, 'C1'),   -- میکروفون -> μικρόφωνο
(204837, 103539, 'B2'),   -- اِغراق -> υπερβολή
(204838, 100309, 'A1'),   -- کاسِبی -> επιχείρηση
(204839, 105952, 'C2'),   -- گیلاس -> κεράσι
(204840, 103575, 'B2'),   -- سَرگَردان -> χαμένος
(204842, 100721, 'A1'),   -- پِرسُنِل -> προσωπικό
(204843, 101551, 'A2'),   -- جَماعَت -> πλήθος
(204844, 103458, 'B2'),   -- یونیفورم -> στολή
(204845, 101830, 'B1'),   -- مَعصوم -> αθώος
(204846, 101697, 'A2'),   -- مُختَصَر -> σύντομος
(204847, 102647, 'B1'),   -- اِجباری -> υποχρεωτικός
(204848, 101869, 'B1'),   -- اِستِقلال -> ανεξαρτησία
(204849, 106979, 'C2'),   -- آشتی -> συμφιλίωση
(204850, 103972, 'C1'),   -- اِنعِطاف -> ευελιξία
(204851, 102536, 'B1'),   -- نادِر -> σπάνιος
(204852, 100101, 'A1'),   -- دیدگاه -> άποψη
(204854, 106119, 'C2'),   -- حِسابدار -> λογιστής
(204855, 101231, 'A2'),   -- ویرایِش -> επεξεργασία
(204856, 137103, 'B1'),   -- مُقَرَّرات -> κανονισμοί
(204857, 100316, 'A1'),   -- تَجَسُّس -> έρευνα
(204858, 131083, 'A2'),   -- پیامَک -> μήνυμα κειμένου
(204859, 105768, 'C2'),   -- خَشمگین -> θυμωμένος
(204860, 100658, 'A1'),   -- پَهلو -> πλευρά
(204861, 106775, 'C2'),   -- هُلو -> ροδάκινο
(204862, 107375, 'C2'),   -- قَلّابی -> ψεύτικος
(204863, 137104, 'EX'),   -- نَبات -> ζαχαρόπετρα
(204864, 101450, 'A2'),   -- اُسطوره -> μύθος
(204865, 105640, 'C2'),   -- شیفته -> ερωτευμένος
(204866, 102602, 'B1'),   -- تَقاص -> τιμωρία
(204867, 100877, 'A1'),   -- حامِل -> φορέας
(204868, 100265, 'A1'),   -- ظُهور -> εμφάνιση
(204869, 125145, 'A2'),   -- خواهرزاده -> ανιψιός
(204870, 103419, 'B2'),   -- رُمانتیک -> ρομαντικός
(204871, 137099, 'B1'),   -- تاسیسات -> εγκαταστάσεις
(204872, 102062, 'B1'),   -- تَصویب -> έγκριση
(204873, 103312, 'B2'),   -- رَخنه -> παραβίαση
(204874, 105958, 'C2'),   -- تَشییع -> κηδεία
(204875, 102773, 'B2'),   -- تَعویض -> αντικατάσταση
(204876, 131084, 'B1'),   -- پارس -> γάβγισμα
(204877, 106959, 'C2'),   -- تَسلیَت -> συλλυπητήρια
(204878, 107277, 'C2'),   -- نَرده -> φράχτης
(204879, 102289, 'B1'),   -- سَلطه -> κυριαρχία
(204880, 103402, 'B2'),   -- پروتئین -> πρωτεΐνη
(204881, 103506, 'B2'),   -- ناجی -> σωτήρας
(204882, 101747, 'A2'),   -- کَبیر -> υπέροχος
(204883, 131085, 'B1'),   -- زَنگوله -> καμπανάκι
(204884, 131086, 'B1'),   -- پِلک -> βλέφαρο
(204885, 101547, 'A2'),   -- مُرَبَّع -> πλατεία
(204886, 137105, 'B1'),   -- هَضم -> πέψη
(204888, 103718, 'C1'),   -- مَردانه -> αρσενικός
(204889, 101745, 'A2'),   -- مُتَصَدّی -> υπάλληλος
(204890, 124761, 'EX'),   -- مُدَّعی -> ενάγων
(204891, 101900, 'B1'),   -- رَهایی -> απελευθέρωση
(204892, 137106, 'B1'),   -- سِرنگ -> σύριγγα
(204893, 100105, 'A1'),   -- شُمار -> αριθμός
(204894, 137010, 'B1'),   -- ویران -> κατεστραμμένος
(204895, 103009, 'B2'),   -- مُعادِله -> εξίσωση
(204897, 105397, 'C2'),   -- سانت -> εκατοστό
(204898, 104909, 'C2'),   -- آواره -> άστεγος
(204899, 124247, 'EX'),   -- جَسارَت -> τόλμη
(204900, 101834, 'B1'),   -- آکادِمی -> ακαδημία
(204901, 102848, 'B2'),   -- مَلِکه -> βασίλισσα
(204902, 105094, 'C2'),   -- گالِری -> γκαλερί
(204903, 102023, 'B1'),   -- توزیع -> διανομή
(204904, 105843, 'C2'),   -- شَرارَت -> κακία
(204905, 105077, 'C2'),   -- شاهین -> γεράκι
(204906, 103575, 'B2'),   -- مَفقود -> χαμένος
(204907, 137107, 'B1'),   -- بلوف -> μπλόφα
(204908, 100821, 'A1'),   -- فینال -> τελικός
(204909, 124644, 'EX'),   -- مُزدور -> μισθοφόρος
(204910, 102497, 'B1'),   -- پَیامبَر -> προφήτης
(204911, 104965, 'C2'),   -- باکتِری -> βακτήριο
(204912, 137108, 'A2'),   -- کَلانتَری -> αστυνομικό τμήμα
(204913, 106391, 'C2'),   -- هوشیار -> ξύπνιος
(204914, 101605, 'A2'),   -- صَدراَعظَم -> πρωθυπουργός
(204915, 101472, 'A2'),   -- رَقصَنده -> χορευτής
(204916, 100928, 'A2'),   -- دادخواست -> αγωγή
(204917, 137109, 'B1'),   -- گِرِفتگی -> κράμπα
(204918, 105896, 'C2'),   -- شال -> κασκόλ
(204919, 105561, 'C2'),   -- کِفایَت -> επάρκεια
(204920, 100779, 'A1'),   -- مُشارَکَت -> συμμετοχή
(204921, 101764, 'A2'),   -- تَخَیُّل -> φαντασία
(204922, 102552, 'B1'),   -- پوزِش -> συγγνώμη
(204923, 102856, 'B2'),   -- شیرجه -> βουτάω
(204924, 104012, 'C1'),   -- ژانویه -> Ιανουάριος
(204925, 137110, 'B1'),   -- چاشنی -> καρύκευμα
(204926, 104336, 'C1'),   -- دِلسوزی -> συμπάθεια
(204927, 105357, 'C2'),   -- جِنایَتکار -> εγκληματίας
(204928, 100347, 'A1'),   -- اِلِکترونیکی -> ηλεκτρονικός
(204929, 101725, 'A2'),   -- لَحن -> τόνος
(204930, 102392, 'B1'),   -- اُفُق -> ορίζοντας
(204931, 124190, 'C1'),   -- ضامِن -> σκανδάλη
(204932, 104872, 'C2'),   -- عَرَب -> Άραβας
(204933, 104333, 'C1'),   -- سازگار -> συμβατός
(204934, 131087, 'B1'),   -- کارآموز -> ασκούμενος
(204935, 101264, 'A2'),   -- سالانه -> ετήσιος
(204936, 103973, 'C1'),   -- اَحوال -> ευημερία
(204937, 100822, 'A1'),   -- اِنتِها -> τέλος
(204938, 102421, 'B1'),   -- جِناح -> παράταξη
(204939, 125677, 'B1'),   -- خونین -> ματωμένος
(204940, 103177, 'B2'),   -- دَرَخشِش -> λάμπω
(204941, 101677, 'A2'),   -- شُعور -> συνείδηση
(204942, 107107, 'C2'),   -- عِزَّت -> τιμή
(204943, 100447, 'A1'),   -- اِنتِقاد -> κριτική
(204944, 124141, 'C1'),   -- بَدنام -> διαβόητος
(204945, 100319, 'A1'),   -- پُرسِش -> ερώτηση
(204946, 102545, 'B1'),   -- صَدر -> στήθος
(204947, 120103, 'B2'),   -- اِرتِقا -> προαγωγή
(204948, 103045, 'B2'),   -- شَریف -> ευγενής
(204949, 102219, 'B1'),   -- نِشیمَن -> κάθισμα
(204950, 122030, 'B2'),   -- ناخودآگاه -> αναίσθητος
(204951, 137111, 'B1'),   -- مُفتَخَر -> τιμημένος
(204952, 137112, 'B1'),   -- عازِم -> αναχωρών
(204953, 105661, 'C2'),   -- شِکَننده -> εύθραυστος
(204954, 103961, 'C1'),   -- فامیلی -> επώνυμο
(204955, 103884, 'C1'),   -- کِشِش -> έλξη
(204956, 105507, 'C2'),   -- اِجبار -> εξαναγκασμός
(204957, 103178, 'B2'),   -- لاستیک -> λάστιχο
(204958, 131088, 'A2'),   -- آبشار -> καταρράκτης
(204959, 137113, 'B1'),   -- فِشُرده -> συμπιεσμένος
(204960, 145001, 'B2'),   -- مَجذوب -> γοητευμένος
(204962, 103265, 'B2'),   -- جُداگانه -> ξεχωριστά
(204963, 103307, 'B2'),   -- هول -> πανικός
(204964, 103064, 'B2'),   -- مُسِن -> ηλικιωμένος
(204965, 137114, 'B1'),   -- نَوازِش -> χάδι
(204966, 100949, 'A2'),   -- گِران -> ακριβός
(204967, 101600, 'A2'),   -- گویا -> προφανώς
(204968, 131089, 'A2'),   -- فریزِر -> καταψύκτης
(204969, 101493, 'A2'),   -- نَقلیه -> όχημα
(204970, 100419, 'A1'),   -- کانون -> κέντρο
(204971, 124833, 'EX'),   -- یاغی -> ανυπότακτος
(204972, 102261, 'B1'),   -- مُحَرِّک -> κίνητρο
(204973, 101328, 'A2'),   -- قَدری -> κάπως
(204974, 101294, 'A2'),   -- خاصیَّت -> ιδιοκτησία
(204975, 124833, 'EX'),   -- سَرکَش -> ανυπότακτος
(204976, 101042, 'A2'),   -- اِنفِرادی -> ατομικός
(204977, 104114, 'C1'),   -- آمیزه -> μείγμα
(204978, 137115, 'B1'),   -- اِفتِتاحیه -> τελετή έναρξης
(204979, 100582, 'A1'),   -- فَلَک -> ουρανός
(204980, 145002, 'B2'),   -- اَخّاذی -> εκβιασμός
(204981, 137116, 'B1'),   -- نیازمَند -> που έχει ανάγκη
(204982, 101421, 'A2'),   -- پَشم -> μαλλί
(204983, 101634, 'A2'),   -- پایدار -> σταθερός
(204984, 131090, 'EX'),   -- اِسکاتلَندی -> σκωτσέζικος
(204985, 131091, 'A2'),   -- کوفته -> κεφτές
(204986, 100089, 'A1'),   -- دَشت -> απλός
(204987, 125415, 'A2'),   -- مَراتِب -> βαθμοί
(204988, 103320, 'B2'),   -- ناظِر -> παρατηρητής
(204989, 101440, 'A2'),   -- یادبود -> μνημείο
(204990, 139017, 'B1'),   -- حاوی -> περιέχων
(204991, 105863, 'C2'),   -- سَرپوش -> κάλυμμα
(204992, 139018, 'B1'),   -- مِسلَسَل -> πολυβόλο
(204993, 100080, 'A1'),   -- مافوق -> ανώτερος
(204994, 131092, 'B1'),   -- نُخود -> ρεβίθι
(204995, 100094, 'A1'),   -- مَسافَت -> απόσταση
(204996, 139019, 'B1'),   -- پِدَرخوانده -> νονός
(204997, 101154, 'A2'),   -- عَطا -> δώρο
(204998, 107192, 'C2'),   -- نوکَر -> υπηρέτης
(204999, 102588, 'B1'),   -- رَستگاری -> σωτηρία
(205000, 124104, 'C1'),   -- مُتَقَلِّب -> δόλιος
(205001, 101634, 'A2'),   -- اُستوار -> σταθερός
(205002, 108147, 'B1'),   -- آجُر -> τούβλο
(205003, 100333, 'A1'),   -- سِپاس -> ευχαριστώ
(205004, 102884, 'B2'),   -- تَظاهُرات -> διαδήλωση
(205005, 139020, 'B1'),   -- جَذّابیَّت -> ελκυστικότητα
(205006, 105596, 'C2'),   -- مُنتَخَب -> επιλεγμένος
(205007, 104396, 'C1'),   -- مُثَلَّث -> τρίγωνο
(205008, 105992, 'C2'),   -- خروس -> κόκορας
(205009, 108212, 'EX'),   -- لیزِر -> λέιζερ
(205010, 101733, 'A2'),   -- مَجنون -> τρελός
(205011, 105392, 'C2'),   -- مُتَجاوِز -> εισβολέας
(205012, 101111, 'A2'),   -- خالِق -> δημιουργός
(205013, 101739, 'A2'),   -- اِقبال -> τύχη
(205014, 100178, 'A1'),   -- دِموکراسی -> δημοκρατία
(205015, 105323, 'C2'),   -- بالقُوّه -> δυνητικός
(205016, 102810, 'B2'),   -- طَرد -> απόρριψη
(205017, 100497, 'A1'),   -- اِستِعاره -> μεταφορά
(205018, 102735, 'B2'),   -- مُتَقابِل -> αμοιβαίος
(205019, 101473, 'A2'),   -- حَجم -> όγκος
(205020, 101628, 'A2'),   -- خیمه -> σκηνή
(205021, 104446, 'C1'),   -- فِنجان -> φλιτζάνι
(205022, 106081, 'C2'),   -- چال -> λάκκος
(205023, 107787, 'EX'),   -- صُعود -> αναρρίχηση
(205024, 100213, 'A1'),   -- اَکشِن -> δράση
(205025, 101692, 'A2'),   -- تَجویز -> συνταγή
(205026, 131093, 'B1'),   -- گُراز -> αγριόχοιρος
(205028, 103207, 'B2'),   -- عَظَمَت -> μεγαλείο
(205029, 125656, 'EX'),   -- بریتانیایی -> Βρετανός
(205030, 103197, 'B2'),   -- ساحِر -> μάγος
(205031, 125122, 'C2'),   -- دِهاتی -> χωριάτης
(205032, 102043, 'B1'),   -- دادرَسی -> δίκη
(205033, 102178, 'B1'),   -- لَطیف -> ήπιος
(205034, 101206, 'A2'),   -- مُمتاز -> εξαιρετικός
(205035, 106084, 'C2'),   -- بَراق -> λαμπερός
(205036, 107764, 'EX'),   -- کاراته -> καράτε
(205037, 105609, 'C2'),   -- تَرمیم -> επισκευάζω
(205038, 137015, 'B1'),   -- مُنقَرِض -> εξαφανισμένος
(205039, 139021, 'B1'),   -- حَک -> χάραξη
(205040, 102049, 'B1'),   -- تَصحیح -> διόρθωση
(205041, 101840, 'B1'),   -- تَشَعشُعات -> ακτινοβολία
(205042, 100209, 'A1'),   -- دیسک -> δίσκος
(205043, 102178, 'B1'),   -- مُلایِم -> ήπιος
(205044, 124902, 'EX'),   -- مُصادِره -> κατάσχεση
(205045, 100463, 'A1'),   -- مَعقول -> λογικός,-ή,-ό
(205046, 105157, 'C2'),   -- شانزدَه -> δεκαέξι
(205047, 103732, 'C1'),   -- اُتوماتیک -> αυτόματος
(205048, 145003, 'B2'),   -- مُخَفَّف -> συντομογραφία
(205049, 133002, 'A2'),   -- تایپ -> δακτυλογράφηση
(205050, 105241, 'C2'),   -- نَشت -> διαρροή
(205051, 139022, 'B1'),   -- مُختَل -> διαταραγμένος
(205052, 101493, 'A2'),   -- خودرو -> όχημα
(205053, 105941, 'C2'),   -- آستانه -> κατώφλι
(205054, 105156, 'C2'),   -- نوزدَه -> δεκαεννέα, δεκαεννιά
(205055, 139023, 'B2'),   -- مُقَدَّمات -> προκαταρκτικά
(205056, 137010, 'B1'),   -- مُتلاشی -> κατεστραμμένος
(205057, 100867, 'A1'),   -- فَراز -> ύψος
(205058, 101513, 'A2'),   -- نَظاره -> παρατήρηση
(205059, 124995, 'EX'),   -- گِردباد -> ανεμοστρόβιλος
(205060, 139024, 'A2'),   -- واروَنه -> ανάποδα
(205061, 131034, 'A1'),   -- کِبریت -> σπίρτα
(205062, 104394, 'C1'),   -- دیوانگی -> τρέλα
(205063, 124156, 'C1'),   -- نَبض -> σφυγμός
(205064, 103659, 'C1'),   -- حَفّاری -> ανασκαφή
(205065, 102321, 'B1'),   -- نَصیب -> μερίδα
(205066, 139025, 'B2'),   -- سَهیم -> με μερίδιο
(205067, 106651, 'C2'),   -- لِهستان -> Πολωνία
(205068, 145004, 'B2'),   -- تَجَسُّم -> οπτικοποίηση
(205069, 103340, 'B2'),   -- خیز -> πηδάω, πηδώ
(205070, 101804, 'A2'),   -- ظَرفیَّت -> χωρητικότητα
(205071, 103652, 'C1'),   -- ناتَوان -> ανάπηρος
(205072, 100808, 'A1'),   -- پیکَر -> σώμα
(205073, 106107, 'C2'),   -- راهزَن -> ληστής
(205074, 101139, 'A2'),   -- دادگُستَری -> δικαιοσύνη
(205075, 105657, 'C2'),   -- مُتِشَکِّر -> ευγνώμων
(205076, 101657, 'A2'),   -- کُلِکسیون -> συλλογή
(205077, 133003, 'B1'),   -- کاه -> άχυρο
(205078, 106258, 'C2'),   -- سیبیل -> μουστάκι
(205079, 102282, 'B1'),   -- نَهُفته -> κρυφός
(205080, 101076, 'A2'),   -- مَملو -> γεμάτος
(205081, 100033, 'A1'),   -- سَبَب -> αιτία
(205082, 139026, 'B1'),   -- خارِش -> φαγούρα
(205083, 103500, 'B2'),   -- سَلّاخی -> σφαγή
(205084, 133004, 'B1'),   -- بِرُنز -> μπρούντζος
(205085, 107983, 'EX'),   -- فِلوت -> φλάουτο
(205086, 139127, 'B1'),   -- مُنزَجِر -> αηδιασμένος
(205087, 107546, 'EX'),   -- سوریه -> Συρία
(205088, 145005, 'B2'),   -- مَنصوب -> διορισμένος
(205089, 124644, 'EX'),   -- اَجیر -> μισθοφόρος
(205090, 106148, 'C2'),   -- آستین -> μανίκι
(205091, 139027, 'B1'),   -- خُصوصیات -> χαρακτηριστικά
(205092, 101651, 'A2'),   -- گِردهَمایی -> συγκέντρωση
(205093, 105099, 'C2'),   -- پَرتگاه -> γκρεμός
(205094, 102656, 'B1'),   -- آبرو -> φήμη
(205095, 105826, 'C2'),   -- نَظافَت -> καθάρισμα
(205096, 103722, 'C1'),   -- ناچیز -> ασήμαντος
(205097, 102698, 'B1'),   -- مَملَکَت -> χώρα
(205098, 101920, 'B1'),   -- اِمتِناع -> άρνηση
(205099, 104745, 'C2'),   -- اِنعِکاس -> αντανάκλαση
(205100, 102432, 'B1'),   -- حاشیه -> περιθώριο
(205101, 100754, 'A1'),   -- وَخیم -> σοβαρός
(205102, 103562, 'B2'),   -- بوسیدَن -> φιλάω, φιλώ
(205103, 139028, 'B1'),   -- مافیا -> μαφία
(205104, 101670, 'A2'),   -- عاطِفه -> συναίσθημα
(205105, 101741, 'A2'),   -- مَرطوب -> υγρός
(205106, 139029, 'B1'),   -- شِپِش -> ψείρες
(205107, 106967, 'C2'),   -- تَطابُق -> συμμόρφωση
(205108, 108103, 'B1'),   -- سُنجاق -> καρφίτσα
(205109, 102673, 'B1'),   -- ثَمَر -> φρούτο
(205110, 101231, 'A2'),   -- پَردازِش -> επεξεργασία
(205111, 103696, 'C1'),   -- اِنحِراف -> απόκλιση
(205112, 100795, 'A1'),   -- مَجموع -> σύνολο
(205113, 101228, 'A2'),   -- اِمتِداد -> επέκταση
(205114, 103877, 'C1'),   -- سوئیس -> Ελβετία
(205116, 104391, 'C1'),   -- توریست -> τουρίστας,τουρίστρια
(205117, 104458, 'C1'),   -- حِفاظ -> φύλακας
(205118, 101177, 'A2'),   -- فُقدان -> έλλειψη
(205119, 104722, 'C2'),   -- پَروا -> ανησυχία
(205120, 101109, 'A2'),   -- چَرم -> δέρμα
(205121, 102289, 'B1'),   -- تَسَلُّط -> κυριαρχία
(205122, 108217, 'B2'),   -- قُرعه -> λαχείο
(205123, 102128, 'B1'),   -- هوشمَند -> έξυπνος
(205124, 103625, 'C1'),   -- نامُناسِب -> ακατάλληλος
(205125, 106089, 'C2'),   -- حَسرَت -> λαχτάρα
(205126, 100139, 'A1'),   -- اِمداد -> βοήθεια
(205127, 145006, 'B2'),   -- مُبَدَّل -> μεταμφιεσμένος
(205128, 107939, 'EX'),   -- عَرَبی -> Αραβικά
(205129, 104969, 'C2'),   -- باتلاق -> βάλτος
(205130, 133005, 'A2'),   -- جُغد -> κουκουβάγια
(205131, 102761, 'B2'),   -- مُتَحَمِّل -> ανέχομαι
(205132, 104841, 'C2'),   -- جاسازی -> απόκρυψη
(205133, 125322, 'A2'),   -- آپلود -> μεταφόρτωση
(205134, 101637, 'A2'),   -- باریک -> στενός
(205135, 101608, 'A2'),   -- اِبتِکار -> πρωτοβουλία
(205136, 101615, 'A2'),   -- ریتم -> ρυθμός
(205137, 104921, 'C2'),   -- اَطلَس -> άτλαντας
(205138, 103209, 'B2'),   -- نَوا -> μελωδία
(205139, 104418, 'C1'),   -- ریا -> υποκρισία
(205140, 102042, 'B1'),   -- دادرَس -> δικαστής
(205141, 103660, 'C1'),   -- تَعلیق -> αναστολή
(205142, 139030, 'B1'),   -- اَفسار -> χαλινάρια
(205143, 103792, 'C1'),   -- فَرعی -> δευτερεύων
(205144, 105444, 'C2'),   -- مانِوَر -> ελιγμός
(205145, 145007, 'B2'),   -- مُعاشِرَت -> κοινωνικοποίηση
(205146, 104628, 'C2'),   -- اِحیا -> αναβίωση
(205147, 102134, 'B1'),   -- بَقا -> επιβίωση
(205148, 103738, 'C1'),   -- پوستِر -> αφίσα
(205149, 102161, 'B1'),   -- ظَریف -> ευαίσθητος
(205150, 139031, 'B1'),   -- دوبله -> μεταγλώττιση
(205151, 101174, 'A2'),   -- تَخمین -> εκτίμηση
(205152, 100790, 'A1'),   -- شَراکَت -> συνεργασία
(205153, 102158, 'B1'),   -- غذاخوری -> εστιατόριο
(205154, 139032, 'EX'),   -- حَلال -> χαλάλ
(205155, 101437, 'A2'),   -- مِکانیک -> μηχανικός
(205156, 124827, 'EX'),   -- حِرص -> απληστία
(205157, 139033, 'B1'),   -- اَسارَت -> αιχμαλωσία
(205158, 145008, 'B2'),   -- بَرمَلا -> αποκαλυμμένος
(205159, 124199, 'C1'),   -- پَلید -> κακόβουλος
(205160, 108171, 'B2'),   -- دوجین -> ντουζίνα
(205161, 103710, 'C1'),   -- خودداری -> αποχή
(205162, 139034, 'B1'),   -- گانگستِر -> γκάνγκστερ
(205163, 102166, 'B1'),   -- خوشایَند -> ευχάριστος
(205164, 124485, 'EX'),   -- هاله -> φωτοστέφανο
(205165, 124142, 'C1'),   -- پَرورِشگاه -> παιδικός σταθμός
(205166, 133006, 'A2'),   -- عَقرَب -> σκορπιός
(205167, 137055, 'B1'),   -- بَرکَنار -> απολυμένος
(205168, 103323, 'B2'),   -- ضَرب‌المَثَل -> παροιμία
(205169, 101940, 'B1'),   -- سَپیده -> αυγή
(205170, 145009, 'B2'),   -- زاری -> θρήνος
(205171, 102691, 'B1'),   -- اِعطا -> χορήγηση
(205172, 108140, 'B1'),   -- بادکُنَک -> μπαλόνι
(205173, 104099, 'C1'),   -- لَگَن -> λεκάνη
(205174, 133007, 'B1'),   -- مَته -> τρυπάνι
(205175, 124761, 'EX'),   -- شاکی -> ενάγων
(205176, 102496, 'B1'),   -- پَدیدار -> προφανής
(205177, 101683, 'A2'),   -- دائِماً -> συνεχώς
(205178, 102135, 'B1'),   -- تَحمیل -> επιβολή
(205179, 101180, 'A2'),   -- بازرگانی -> εμπόριο
(205180, 104229, 'C1'),   -- سِکو -> πλατφόρμα
(205181, 107227, 'C2'),   -- داروخانه -> φαρμακείο
(205182, 103007, 'B2'),   -- قیام -> εξέγερση
(205183, 106572, 'C2'),   -- سَربُلَند -> περήφανος
(205184, 139035, 'EX'),   -- خاوَرمیانه -> Μέση Ανατολή
(205185, 103731, 'C1'),   -- اُتوبان -> αυτοκινητόδρομος
(205186, 107123, 'C2'),   -- تُرکیه -> Τουρκία
(205187, 106418, 'C2'),   -- هُلَند -> Ολλανδία
(205188, 104745, 'C2'),   -- بازتاب -> αντανάκλαση
(205189, 101905, 'B1'),   -- غَرامَت -> αποζημίωση
(205190, 100849, 'A1'),   -- نَحو -> τρόπος
(205192, 102760, 'B2'),   -- آسوده -> άνετος
(205193, 131013, 'B1'),   -- نَسیم -> αύρα
(205194, 100224, 'A1'),   -- خویش -> εαυτός
(205195, 100471, 'A1'),   -- عِبرَت -> μάθημα
(205196, 102860, 'B2'),   -- مُضحِک -> γελοίος
(205197, 105357, 'C2'),   -- تَبَهکار -> εγκληματίας
(205198, 137010, 'B1'),   -- تَباه -> κατεστραμμένος
(205199, 100757, 'A1'),   -- اِستادیوم -> στάδιο
(205200, 131035, 'A1'),   -- دایناسور -> δεινόσαυρος
(205201, 139036, 'B1'),   -- ناموفَّق -> ανεπιτυχής
(205203, 107192, 'C2'),   -- مُستَخدَم -> υπηρέτης
(205204, 139037, 'B1'),   -- هیپنوتیزم -> ύπνωση
(205205, 104689, 'C2'),   -- دِلخور -> αναστατωμένος
(205206, 139038, 'EX'),   -- آسایشگاه -> σανατόριο
(205207, 101872, 'B1'),   -- آسایِش -> άνεση
(205208, 102551, 'B1'),   -- پادگان -> στρατόπεδο
(205209, 101063, 'A2'),   -- لَطمه -> βλάβη
(205210, 103686, 'C1'),   -- ناهَنجاری -> ανωμαλία
(205211, 105072, 'C2'),   -- سَخاوَتمَند -> γενναιόδωρος
(205212, 103522, 'B2'),   -- تِراژِدی -> τραγωδία
(205213, 139039, 'B1'),   -- طاق -> αψίδα
(205214, 105038, 'C2'),   -- بَرزیل -> Βραζιλία
(205215, 133008, 'B1'),   -- خار -> αγκάθι
(205216, 100322, 'A1'),   -- مُهَیّا -> έτοιμος
(205217, 104334, 'C1'),   -- مُصالِحه -> συμβιβασμός
(205218, 100948, 'A2'),   -- صِحَّت -> ακρίβεια
(205219, 107973, 'EX'),   -- کانادایی -> Καναδός
(205220, 101939, 'B1'),   -- سانِحه -> ατύχημα
(205221, 104817, 'C2'),   -- مایوس -> απογοητευμένος
(205222, 147003, 'B2'),   -- اَغوا -> αποπλάνηση
(205223, 101647, 'A2'),   -- تُشَک -> στρώμα
(205224, 100666, 'A1'),   -- مَعنَوی -> πνευματικός,-ή,-ό
(205225, 147000, 'B2'),   -- چُماق -> ρόπαλο
(205226, 102230, 'B1'),   -- تَنباکو -> καπνός
(205227, 122051, 'C1'),   -- مَجمَع -> συνέλευση
(205228, 100654, 'A1'),   -- وَفا -> πίστη
(205229, 147004, 'B2'),   -- توپخانه -> πυροβολικό
(205230, 101510, 'A2'),   -- نامَشروع -> παράνομος
(205231, 105313, 'C2'),   -- گُریز -> δραπετεύω
(205232, 103029, 'B2'),   -- اَثاثیه -> έπιπλο
(205233, 100843, 'A1'),   -- آنگاه -> τότε
(205234, 102528, 'B1'),   -- غُبار -> σκόνη
(205235, 103554, 'B2'),   -- لِنز -> φακός
(205236, 103430, 'B2'),   -- نَردِبان -> σκάλα
(205237, 102886, 'B2'),   -- راهرو -> διάδρομος
(205238, 139040, 'B1'),   -- تَعویق -> αναβολή
(205239, 107996, 'A1'),   -- حَولِ -> γύρω από
(205240, 108130, 'B1'),   -- چروک -> ρυτίδα
(205241, 106887, 'C2'),   -- طَویله -> στάβλος
(205242, 139041, 'B1'),   -- زوزه -> ουρλιαχτό
(205243, 105141, 'C2'),   -- اَهریمَن -> δαίμονας
(205244, 101260, 'A2'),   -- تَفسیر -> ερμηνεία
(205245, 107837, 'EX'),   -- مَنظومه -> ηλιακό σύστημα
(205246, 100313, 'A1'),   -- مَشق -> εργασία
(205247, 122046, 'C1'),   -- تَهاجُم -> επιθετικότητα
(205248, 102083, 'B1'),   -- شِگِفتی -> έκπληξη
(205249, 102096, 'B1'),   -- اَمانَت -> εμπιστοσύνη
(205250, 100074, 'A1'),   -- تَلَقّی -> αντίληψη
(205251, 139042, 'B1'),   -- عَقد -> γαμήλιο συμβόλαιο
(205252, 133009, 'B1'),   -- اَخم -> συνοφρύωμα
(205253, 102293, 'B1'),   -- حَلق -> λαιμός
(205254, 133010, 'B1'),   -- میلیونِر -> εκατομμυριούχος
(205255, 133011, 'EX'),   -- مُسَلمان -> μουσουλμάνος
(205256, 101661, 'A2'),   -- سِمبُل -> σύμβολο
(205257, 102186, 'B1'),   -- تَماشاچی -> θεατής
(205258, 102086, 'B1'),   -- کَمپین -> εκστρατεία
(205259, 105820, 'C2'),   -- مُشاجِره -> καβγάς, καυγάς
(205260, 100830, 'A1'),   -- گوشی -> τηλέφωνο
(205261, 101654, 'A2'),   -- کِشمَکِش -> σύγκρουση
(205262, 106364, 'C2'),   -- سَرزَده -> ξαφνικός
(205263, 124195, 'C1'),   -- گَنگ -> ασαφής
(205264, 139043, 'B1'),   -- جَلّاد -> δήμιος
(205265, 147005, 'B2'),   -- غَنیمَت -> λάφυρα
(205266, 124269, 'EX'),   -- عَزاداری -> πένθος
(205267, 101019, 'A2'),   -- کارساز -> αποτελεσματικός
(205268, 108065, 'A2'),   -- گَهواره -> κούνια
(205269, 107067, 'C2'),   -- خاکسِپاری -> ταφή
(205270, 101953, 'B1'),   -- قِراضه -> άχρηστος
(205271, 100926, 'A2'),   -- نامَعلوم -> άγνωστος
(205272, 133012, 'B1'),   -- تَرَقّه -> βεγγαλικό
(205273, 120110, 'B2'),   -- بازیابی -> ανάρρωση
(205274, 103805, 'C1'),   -- وَلیعَهد -> διάδοχος
(205275, 107549, 'EX'),   -- تایلَند -> Ταϊλάνδη
(205276, 125613, 'EX'),   -- هُلَندی -> Ολλανδικά
(205277, 147006, 'B2'),   -- واعِظ -> ιεροκήρυκας
(205278, 102956, 'B2'),   -- اَمین -> ειλικρινής
(205279, 105638, 'C2'),   -- خِزَنده -> ερπετό
(205280, 101406, 'A2'),   -- بَندَرگاه -> λιμάνι
(205281, 104595, 'C2'),   -- آلِرژی -> αλλεργία
(205282, 147007, 'B2'),   -- دَریاسالار -> ναύαρχος
(205283, 108192, 'B2'),   -- نُبوغ -> ιδιοφυΐα
(205284, 108133, 'EX'),   -- اِیدز -> έιτζ
(205285, 100429, 'A1'),   -- حُضّار -> κοινό
(205286, 102194, 'B1'),   -- مؤَنَّث -> θηλυκός
(205287, 102481, 'B1'),   -- تَطبیق -> προσαρμογή
(205288, 105330, 'C2'),   -- دَوازدَهُم -> δωδέκατος
(205289, 133013, 'B1'),   -- کود -> λίπασμα
(205290, 104206, 'C1'),   -- سوءتَفاهُم -> παρεξήγηση
(205291, 102395, 'B1'),   -- اورکِستِر -> ορχήστρα
(205292, 100905, 'A1'),   -- ضَربه -> χτύπημα
(205293, 105415, 'C2'),   -- سُخَنگو -> εκπρόσωπος
(205294, 108003, 'A1'),   -- خِلال -> κατά τη διάρκεια
(205295, 100778, 'A1'),   -- پیوَستَن -> συμμετέχω
(205296, 147008, 'B2'),   -- مُقَدَّر -> προκαθορισμένος
(205297, 101441, 'A2'),   -- قَضا -> μοίρα
(205298, 104334, 'C1'),   -- سازِش -> συμβιβασμός
(205299, 139044, 'A2'),   -- فَوّاره -> σιντριβάνι
(205300, 139045, 'B1'),   -- بانکدار -> τραπεζίτης
(205301, 125059, 'EX'),   -- مَغلوب -> ηττημένος
(205302, 133014, 'B1'),   -- عَطسه -> φτέρνισμα
(205303, 124850, 'EX'),   -- دِلتَنگ -> νοσταλγικός
(205304, 124384, 'EX'),   -- غیرفَعّال -> αδρανής
(205305, 103136, 'B2'),   -- سَرپَناه -> καταφύγιο
(205306, 107531, 'EX'),   -- عَربِستان -> Σαουδική Αραβία
(205307, 101635, 'A2'),   -- ضَربدَر -> σταυρός
(205308, 106820, 'C2'),   -- آهَنین -> σιδερένιος
(205309, 125106, 'EX'),   -- تَسلیحات -> οπλισμός
(205310, 105115, 'C2'),   -- کِراوات -> γραβάτα
(205311, 102729, 'B2'),   -- آرد -> αλεύρι
(205312, 105317, 'C2'),   -- دَوَنده -> δρομέας
(205313, 133015, 'EX'),   -- سوری -> σύριος
(205314, 101016, 'A2'),   -- عُصاره -> απόσπασμα
(205315, 100918, 'A2'),   -- گِرامی -> αγαπητός
(205316, 147009, 'B2'),   -- آغِشته -> εμποτισμένος
(205317, 133016, 'A2'),   -- جیپ -> τζιπ
(205318, 139046, 'B1'),   -- کورکورانه -> τυφλά
(205319, 102186, 'B1'),   -- بیننده -> θεατής
(205320, 133017, 'A2'),   -- مارمولَک -> σαύρα
(205321, 133018, 'B1'),   -- واکس -> βερνίκι παπουτσιών
(205322, 103693, 'C1'),   -- نامَحدود -> απεριόριστος
(205323, 125137, 'A2'),   -- اَحسَنت -> Μπράβο
(205324, 103752, 'C1'),   -- تِراس -> βεράντα
(205325, 101515, 'A2'),   -- تَداخُل -> παρέμβαση
(205326, 107076, 'C2'),   -- گُمرُک -> τελωνείο
(205327, 147010, 'B2'),   -- دِگَرگون -> μεταμορφωμένος
(205328, 107521, 'EX'),   -- پُرتُغال -> Πορτογαλία
(205329, 133019, 'EX'),   -- عِراقی -> ιρακινός
(205330, 106276, 'C2'),   -- سَردَرگُم -> μπερδεμένος
(205331, 101485, 'A2'),   -- پایبَند -> οπαδός
(205332, 133020, 'A2'),   -- گوریل -> γορίλας
(205333, 105323, 'C2'),   -- پتانسیل -> δυνητικός
(205334, 125413, 'A2'),   -- اَقوام -> συγγενείς
(205335, 105723, 'C2'),   -- اِلِکتریسیته -> ηλεκτρισμός
(205336, 100039, 'A1'),   -- صِدق -> αλήθεια
(205337, 101739, 'A2'),   -- طالِع -> τύχη
(205338, 100209, 'A1'),   -- سینی -> δίσκος
(205339, 104752, 'C2'),   -- راکتور -> αντιδραστήρας
(205340, 139047, 'B1'),   -- گِدا -> ζητιάνος
(205341, 103555, 'B2'),   -- مُتَعَصِّب -> φανατικός
(205342, 103015, 'B2'),   -- سَرنِشین -> επιβάτης
(205344, 106641, 'C2'),   -- شُستِشو -> πλύσιμο
(205345, 125634, 'EX'),   -- سوئدی -> Σουηδικά
(205346, 105718, 'C2'),   -- سَرزِنده -> ζωηρός
(205347, 101312, 'A2'),   -- ناب -> καθαρός
(205348, 133021, 'B1'),   -- هیزُم -> καυσόξυλα
(205349, 103611, 'C1'),   -- آبجی -> αδελφή, αδερφή
(205350, 102343, 'B1'),   -- مولِکول -> μόριο
(205351, 101036, 'A2'),   -- مَدَنی -> αστικός
(205352, 103632, 'C1'),   -- فَسخ -> ακύρωση
(205353, 108124, 'B1'),   -- کُنسِرو -> κονσέρβα
(205354, 101881, 'B1'),   -- عَینی -> αντικειμενικός
(205355, 133022, 'A2'),   -- کولِر -> κλιματιστικό
(205356, 101550, 'A2'),   -- مَزیَّت -> πλεονέκτημα
(205357, 147011, 'B1'),   -- ساق -> κνήμη
(205358, 106154, 'C2'),   -- مُربّا -> μαρμελάδα
(205359, 133023, 'B1'),   -- کَک -> ψύλλος
(205360, 147002, 'B2'),   -- خُرما -> χουρμάς
(205361, 103848, 'C1'),   -- سَروَقت -> έγκαιρα
(205362, 108021, 'A1'),   -- سوپِرمارکِت -> σούπερ μάρκετ
(205363, 100351, 'A1'),   -- صوت -> ήχος
(205364, 103288, 'B2'),   -- حاد -> οξύς
(205365, 102321, 'B1'),   -- جیره -> μερίδα
(205366, 101120, 'A2'),   -- تَبعیض -> διάκριση
(205367, 104345, 'C1'),   -- مُهَیِّج -> συναρπαστικός
(205368, 100675, 'A1'),   -- سیاستمَدار -> πολιτικός
(205370, 100561, 'A1'),   -- رؤیا -> όνειρο
(205371, 104588, 'C2'),   -- لات -> αλήτης
(205372, 104238, 'C1'),   -- مُجتَمِع -> πολυκατοικία
(205373, 103416, 'B2'),   -- تُندرَو -> ριζοσπαστικός
(205374, 102894, 'B2'),   -- جَنجال -> διαμάχη
(205375, 101041, 'A2'),   -- اَتمُسفِر -> ατμόσφαιρα
(205376, 102385, 'B1'),   -- نُمایان -> ορατός
(205377, 147012, 'B2'),   -- طومار -> πάπυρος
(205378, 100306, 'A1'),   -- اِرتِکاب -> επιτροπή
(205379, 133024, 'B1'),   -- مَلَخ -> ακρίδα
(205380, 147013, 'B2'),   -- مَصونیَّت -> ασυλία
(205381, 108190, 'EX'),   -- گالُن -> γαλόνι
(205382, 133025, 'A2'),   -- نارگیل -> καρύδα
(205383, 124373, 'EX'),   -- شُلَخته -> ατημέλητος
(205384, 101643, 'A2'),   -- تاکتیک -> στρατηγική
(205385, 102956, 'B2'),   -- دُرُستکار -> ειλικρινής
(205386, 104926, 'C2'),   -- اِستیل -> ατσάλι
(205387, 139048, 'B1'),   -- دینامیت -> δυναμίτης
(205388, 124203, 'C1'),   -- اِنصِراف -> απόσυρση
(205389, 104607, 'C2'),   -- دُرُشکه -> άμαξα
(205390, 102783, 'B2'),   -- وَقار -> αξιοπρέπεια
(205391, 105846, 'C2'),   -- بَدرَفتاری -> κακομεταχείριση
(205392, 100672, 'A1'),   -- غیرنِظامی -> πολίτης
(205393, 100849, 'A1'),   -- چِگونِگی -> τρόπος
(205394, 100052, 'A1'),   -- لُزوم -> ανάγκη
(205395, 133026, 'B1'),   -- پَهپاد -> ντρόουν
(205396, 101149, 'A2'),   -- قِسط -> δόση
(205397, 100514, 'A1'),   -- یِگان -> μονάδα
(205398, 101541, 'A2'),   -- نُمودار -> πίνακας
(205399, 100770, 'A1'),   -- مُعَیَّن -> συγκεκριμένος
(205400, 100480, 'A1'),   -- دُرُشت -> μεγάλος,-η,-ο
(205401, 107377, 'C2'),   -- سایبِری -> ψηφιακός
(205402, 103017, 'B2'),   -- خودنِمایی -> επίδειξη
(205403, 100993, 'A2'),   -- اِشتِغال -> απασχόληση
(205404, 100257, 'A1'),   -- فارِغ -> ελεύθερος
(205405, 101875, 'B1'),   -- دِلواپَس -> ανήσυχος
(205406, 139049, 'B1'),   -- غُرِّش -> βρυχηθμός
(205407, 101564, 'A2'),   -- بَهادار -> πολύτιμος
(205408, 104788, 'C2'),   -- رَذل -> απαίσιος
(205409, 133027, 'A2'),   -- آچار -> γαλλικό κλειδί
(205411, 102045, 'B1'),   -- سَردار -> διοικητής
(205412, 125140, 'A1'),   -- بُخاری -> θερμάστρα
(205413, 106575, 'C2'),   -- جامِع -> περιεκτικός
(205414, 139050, 'B1'),   -- جُرعه -> γουλιά
(205415, 139051, 'B1'),   -- هواشِناسی -> μετεωρολογία
(205416, 139052, 'B2'),   -- تَشدید -> εντατικοποίηση
(205417, 104542, 'C2'),   -- مِصری -> Αιγύπτιος
(205418, 103531, 'B2'),   -- هَراس -> τρόμος
(205419, 100601, 'A1'),   -- عَلیرَغم -> παρά
(205420, 104023, 'C1'),   -- مُعادِل -> ισοδύναμος
(205421, 103132, 'B2'),   -- مُخَرِّب -> καταστροφικός
(205422, 101171, 'A2'),   -- وُسعَت -> έκταση
(205423, 100309, 'A1'),   -- مَشغَله -> επιχείρηση
(205424, 108002, 'A1'),   -- پِسرعَمو -> ξάδερφος
(205425, 103586, 'B2'),   -- کاربُرد -> χρήση
(205426, 105218, 'C2'),   -- سوئیچ -> διακόπτης
(205427, 147008, 'B2'),   -- مُقَرَّر -> προκαθορισμένος
(205428, 102612, 'B1'),   -- تِروریسم -> τρομοκρατία
(205429, 139053, 'B1'),   -- تَمَسخُر -> χλευασμός
(205430, 103377, 'B2'),   -- مَوعِد -> προθεσμία
(205431, 103695, 'C1'),   -- رِختکَن -> αποδυτήριο
(205432, 107407, 'EX'),   -- اُتریش -> Αυστρία
(205433, 102287, 'B1'),   -- صَید -> κυνήγι
(205434, 143064, 'B2'),   -- سَرنِگون -> εκθρονισμένος
(205435, 103406, 'B2'),   -- اَنبوه -> πυκνός
(205436, 104802, 'C2'),   -- دَرمانده -> απελπισμένος
(205437, 124442, 'EX'),   -- قَحطی -> λιμός
(205438, 104997, 'C2'),   -- عَجولانه -> βιαστικά
(205439, 147001, 'B2'),   -- مَرحوم -> μακαρίτης
(205440, 102676, 'B1'),   -- نورانی -> φωτεινός
(205441, 124214, 'C2'),   -- چاپلوسی -> κολακεία
(205442, 139054, 'B2'),   -- تَکاوَر -> κομάντο
(205443, 133028, 'A2'),   -- گاری -> καρότσι
(205444, 103185, 'B2'),   -- لیتر -> λίτρο
(205445, 133029, 'A2'),   -- سیزدَهُم -> δέκατος τρίτος
(205446, 100796, 'A1'),   -- سامانه -> σύστημα
(205447, 147014, 'B2'),   -- شِریان -> αρτηρία
(205448, 103108, 'B2'),   -- اِبداع -> καινοτομία
(205449, 100594, 'A1'),   -- بازیچه -> παιχνίδι
(205450, 101122, 'A2'),   -- دیالوگ -> διάλογος
(205451, 125611, 'EX'),   -- لِهستانی -> Πολωνικά
(205452, 102577, 'B1'),   -- ویراستار -> συντάκτης
(205453, 106670, 'C2'),   -- کودِتا -> πραξικόπημα
(205454, 107115, 'C2'),   -- جَسورانه -> τολμηρά
(205455, 133030, 'B2'),   -- ژِنِتیک -> γενετική
(205456, 133031, 'B1'),   -- آویز -> κρεμαστό κόσμημα
(205457, 101323, 'A2'),   -- مَجرا -> κανάλι
(205458, 100354, 'A1'),   -- دَرگُذَشت -> θάνατος
(205459, 139055, 'B1'),   -- نامُشَخَّص -> απροσδιόριστος
(205460, 100293, 'A1'),   -- یورِش -> επίθεση
(205461, 101476, 'A2'),   -- شَهرَک -> οικισμός
(205462, 108177, 'B2'),   -- تَماماً -> εξ ολοκλήρου
(205463, 100467, 'A1'),   -- مَحلول -> λύση
(205464, 101475, 'A2'),   -- مانیتور -> οθόνη
(205465, 100093, 'A1'),   -- مُطلَقاً -> απόλυτα
(205466, 139056, 'B2'),   -- رَمزگُشایی -> αποκωδικοποίηση
(205467, 101419, 'A2'),   -- ریاضیات -> μαθηματικά
(205468, 100651, 'A1'),   -- مُحتَمَل -> πιθανός
(205469, 103175, 'B2'),   -- مَثانه -> κύστη
(205470, 139057, 'A1'),   -- اَطفال -> παιδιά
(205471, 102384, 'B1'),   -- بینایی -> όραμα
(205472, 106009, 'C2'),   -- باکِلاس -> κομψός
(205473, 101920, 'B1'),   -- تَکذیب -> άρνηση
(205474, 133032, 'B1'),   -- قَهر -> μούτρωμα
(205475, 106313, 'C2'),   -- سینک -> νεροχύτης
(205476, 100498, 'A1'),   -- شُمُردَن -> μετράω
(205477, 101676, 'A2'),   -- هَمایِش -> συνέδριο
(205478, 101549, 'A2'),   -- اَکثَریَّت -> πλειοψηφία
(205479, 106484, 'C2'),   -- پَنِل -> πάνελ
(205480, 124828, 'EX'),   -- وَجد -> έκσταση
(205481, 147015, 'B2'),   -- عِرفان -> μυστικισμός
(205482, 101298, 'A2'),   -- بُنیاد -> ίδρυμα
(205483, 101302, 'A2'),   -- توانا -> ικανός
(205484, 139058, 'B1'),   -- بیرَحم -> ανελέητος
(205485, 103218, 'B2'),   -- تَحَوُّل -> μεταμορφώνω
(205486, 101877, 'B1'),   -- روزَنه -> άνοιγμα
(205487, 124283, 'EX'),   -- لاف -> καυχησιολογία
(205488, 124672, 'EX'),   -- غَفلَت -> αμέλεια
(205489, 139059, 'B1'),   -- پاتوق -> στέκι
(205490, 101766, 'A2'),   -- فِستیوال -> φεστιβάλ
(205491, 105688, 'C2'),   -- یَدَک -> εφεδρικός
(205492, 104588, 'C2'),   -- قُلدُر -> αλήτης
(205493, 133033, 'B1'),   -- سِنسور -> αισθητήρας
(205494, 102010, 'B1'),   -- خَلّاق -> δημιουργικός
(205495, 108179, 'B2'),   -- اِکتِشاف -> εξερεύνηση
(205496, 100888, 'A1'),   -- نازِل -> χαμηλός
(205497, 100987, 'A2'),   -- ایستادگی -> αντίσταση
(205498, 133034, 'B1'),   -- داس -> δρεπάνι
(205499, 101275, 'A2'),   -- پیشوا -> ηγέτης
(205500, 133035, 'B1'),   -- بوکسور -> πυγμάχος
(205501, 131036, 'A1'),   -- شِشصَد -> εξακόσια
(205502, 101040, 'A2'),   -- نامَربوط -> άσχετος
(205503, 103574, 'B2'),   -- قالیچه -> χαλί
(205504, 104199, 'C1'),   -- رُجوع -> παραπομπή
(205505, 103845, 'C1'),   -- فَلاکَت -> δυστυχία
(205506, 106548, 'C2'),   -- خِپِل -> παχουλός
(205507, 124157, 'C1'),   -- تَحَقُّق -> συνειδητοποίηση
(205508, 147016, 'B2'),   -- جَزر -> άμπωτη
(205509, 103963, 'C1'),   -- آماتور -> ερασιτέχνης
(205510, 107174, 'C2'),   -- مُطیع -> υπάκουος
(205511, 100217, 'A1'),   -- نیرومَند -> δυνατός
(205512, 101838, 'B1'),   -- کَرانه -> ακτή
(205513, 107375, 'C2'),   -- دُروغین -> ψεύτικος
(205514, 102659, 'B1'),   -- رِفاقَت -> φιλία
(205515, 101260, 'A2'),   -- تَعبیر -> ερμηνεία
(205516, 100461, 'A1'),   -- مَعدود -> λίγος
(205517, 139060, 'B2'),   -- گُلبول -> αιμοσφαίριο
(205518, 105132, 'C2'),   -- آنفولانزا -> γρίπη
(205519, 133036, 'A2'),   -- بوفه -> μπουφές
(205520, 139061, 'B1'),   -- فاقِد -> στερούμενος
(205521, 133037, 'A2'),   -- نوزدَهُم -> δέκατος ένατος
(205522, 108037, 'A2'),   -- بیسکویت -> μπισκότο
(205523, 107400, 'EX'),   -- آلبانی -> Αλβανία
(205524, 139062, 'B1'),   -- زَناشویی -> συζυγικός
(205525, 101482, 'A2'),   -- فِدِراسیون -> ομοσπονδία
(205526, 124274, 'EX'),   -- دوطَرَفه -> διμερής
(205527, 106872, 'C2'),   -- حِکمَت -> σοφία
(205528, 106546, 'C2'),   -- مَکث -> παύση
(205529, 139063, 'EX'),   -- قِیامَت -> Ημέρα της Κρίσεως
(205530, 102802, 'B2'),   -- مُستَعمَره -> αποικία
(205531, 101592, 'A2'),   -- نَماز -> προσευχή
(205532, 124327, 'EX'),   -- نامَرد -> δειλός
(205533, 133038, 'A2'),   -- قو -> κύκνος
(205534, 104038, 'C1'),   -- مَحکومیَّت -> καταδίκη
(205535, 124338, 'EX'),   -- نَجابَت -> ευπρέπεια
(205536, 100628, 'A1'),   -- ماوَراء -> πέρα
(205537, 139064, 'B1'),   -- اِصلاحات -> μεταρρυθμίσεις
(205538, 100664, 'A1'),   -- غَنی -> πλούσιος
(205539, 139065, 'B2'),   -- تَثبیت -> σταθεροποίηση
(205540, 106531, 'C2'),   -- تَسَلّی -> παρηγοριά
(205541, 106747, 'C2'),   -- بَدَوی -> πρωτόγονος
(205542, 100303, 'A1'),   -- اِستِرداد -> επιστρέφω
(205543, 106482, 'C2'),   -- روپوش -> παλτό
(205544, 139066, 'B1'),   -- دِلسَرد -> αποθαρρυμένος
(205545, 105756, 'C2'),   -- غِلاف -> θήκη
(205546, 100760, 'A1'),   -- نِگَرِش -> στάση
(205547, 102934, 'B2'),   -- پیگَرد -> δίωξη
(205548, 139067, 'B1'),   -- جُستُجوگَر -> μηχανή αναζήτησης
(205549, 147017, 'EX'),   -- مَوعود -> ο αναμενόμενος
(205550, 103277, 'B2'),   -- گوینده -> ομιλητής
(205551, 108222, 'B2'),   -- رَهن -> στεγαστικό δάνειο
(205552, 101272, 'A2'),   -- تَسمه -> ζώνη
(205553, 139068, 'B1'),   -- خُماری -> χανγκόβερ
(205554, 106616, 'C2'),   -- تَپانچه -> πιστόλι
(205555, 107019, 'C2'),   -- دَسیسه -> συνωμοσία
(205556, 133039, 'B1'),   -- تُرشی -> τουρσί
(205557, 103536, 'B2'),   -- رُطوبَت -> υγρασία
(205558, 133040, 'A2'),   -- پِدال -> πεντάλ
(205559, 139069, 'B2'),   -- تِریاک -> όπιο
(205560, 103718, 'C1'),   -- مُذَکَّر -> αρσενικός
(205561, 131037, 'A1'),   -- آلو -> δαμάσκηνο
(205562, 100358, 'A1'),   -- عِلاج -> θεραπεία
(205563, 133041, 'B1'),   -- آسپیرین -> ασπιρίνη
(205564, 102441, 'B1'),   -- آفریده -> πλάσμα
(205565, 105858, 'C2'),   -- مَرحَمَت -> καλοσύνη
(205566, 133042, 'B1'),   -- اِسکَنِر -> σαρωτής
(205567, 103312, 'B2'),   -- تَخَلُّف -> παραβίαση
(205568, 137016, 'B1'),   -- مَنفور -> μισητός
(205569, 105913, 'C2'),   -- مَبهوت -> κατάπληκτος
(205570, 108053, 'A2'),   -- سُرب -> μόλυβδος
(205571, 147018, 'B2'),   -- اِنسِداد -> απόφραξη
(205572, 125117, 'EX'),   -- وَراجی -> φλυαρία
(205573, 100074, 'A1'),   -- اِدراک -> αντίληψη
(205574, 100758, 'A1'),   -- تِرمینال -> σταθμός
(205575, 104583, 'C2'),   -- اَلگوریتم -> αλγόριθμος
(205576, 106015, 'C2'),   -- روبان -> κορδέλα
(205577, 120124, 'B2'),   -- نَهر -> ρυάκι
(205578, 105120, 'C2'),   -- تَمبر -> γραμματόσημο
(205579, 133043, 'A2'),   -- لاله -> τουλίπα
(205580, 104490, 'C1'),   -- ماهیگیر -> ψαράς
(205581, 101636, 'A2'),   -- ساقه -> στέλεχος
(205582, 101609, 'A2'),   -- نُزول -> πτώση
(205583, 133044, 'A2'),   -- چَهاردَهُم -> δέκατος τέταρτος
(205584, 105697, 'C2'),   -- خُصومَت -> εχθρότητα
(205585, 101616, 'A2'),   -- صَریح -> σαφής
(205586, 101823, 'B1'),   -- ناعادِلانه -> άδικος
(205587, 100423, 'A1'),   -- مُخاطِره -> κίνδυνος
(205588, 139070, 'EX'),   -- قُرآن -> Κοράνιο
(205589, 106332, 'C2'),   -- نُروژ -> Νορβηγία
(205590, 133045, 'EX'),   -- پاکِستانی -> πακιστανός
(205591, 107565, 'EX'),   -- وِنِزوئِلا -> Βενεζουέλα
(205592, 102413, 'B1'),   -- مُوازی -> παράλληλος
(205593, 102465, 'B1'),   -- پیش‌بینی -> πρόβλεψη
(205594, 103931, 'C1'),   -- پَردازَنده -> επεξεργαστής
(205595, 100981, 'A2'),   -- تَضاد -> αντίθεση
(205596, 103809, 'C1'),   -- تَزئین -> διακόσμηση
(205597, 102166, 'B1'),   -- دِلپَذیر -> ευχάριστος
(205598, 124520, 'EX'),   -- پَررو -> αναιδής
(205599, 107377, 'C2'),   -- دیجیتالی -> ψηφιακός
(205600, 103509, 'B2'),   -- حَقیر -> ταπεινός
(205601, 105774, 'C2'),   -- مِزاج -> ιδιοσυγκρασία
(205602, 103747, 'C1'),   -- یَقین -> βεβαιότητα
(205603, 120116, 'B2'),   -- بورسیه -> υποτροφία
(205604, 107829, 'EX'),   -- تابِع -> συνάρτηση
(205605, 102271, 'B1'),   -- قَریب -> κοντινός
(205606, 124164, 'C1'),   -- مُتَفَرِّق -> διάσπαρτος
(205607, 139071, 'B1'),   -- فاتِح -> κατακτητής
(205608, 100773, 'A1'),   -- مُناظِره -> συζήτηση
(205609, 106754, 'C2'),   -- دوختَن -> ράβω
(205610, 124969, 'EX'),   -- ضِیافَت -> συμπόσιο
(205611, 125465, 'A2'),   -- مَعاش -> βιοπορισμός
(205612, 104936, 'C2'),   -- اِنتِحاری -> αυτοκτονία
(205613, 104092, 'C1'),   -- تَحریم -> κύρωση
(205614, 105435, 'C2'),   -- خَدشه -> ελάττωμα
(205615, 149005, 'B2'),   -- مَحوَّل -> ανατεθειμένος
(205616, 139072, 'B2'),   -- تاخت -> καλπασμός
(205617, 100681, 'A1'),   -- راهپیمایی -> πορεία
(205618, 102441, 'B1'),   -- مَخلوق -> πλάσμα
(205619, 124156, 'C1'),   -- پالس -> σφυγμός
(205620, 101609, 'A2'),   -- زَوال -> πτώση
(205621, 100996, 'A2'),   -- بی‌نِهایَت -> άπειρος
(205622, 133046, 'A2'),   -- پیژامه -> πυτζάμες
(205623, 102444, 'B1'),   -- آفَت -> πληγή
(205624, 106911, 'C2'),   -- کِلیشه -> στερεότυπος
(205625, 103639, 'C1'),   -- اَلِفبا -> αλφάβητο
(205626, 102389, 'B1'),   -- اِشتِها -> όρεξη
(205627, 124832, 'EX'),   -- نافَرمانی -> ανυπακοή
(205628, 139073, 'B1'),   -- غَلّات -> δημητριακά
(205629, 100422, 'A1'),   -- رَأس -> κεφάλι
(205630, 105681, 'C2'),   -- خشنود -> ευχαριστημένος
(205631, 103973, 'C1'),   -- رونَق -> ευημερία
(205632, 105477, 'C2'),   -- تَرغیب -> ενθάρρυνση
(205633, 100338, 'A1'),   -- واجِد -> έχω
(205634, 139074, 'B2'),   -- نَوسان -> διακύμανση
(205635, 103509, 'B2'),   -- فُروتَن -> ταπεινός
(205636, 124980, 'EX'),   -- سَرایدار -> επιστάτης
(205637, 104448, 'C1'),   -- پیشینه -> φόντο
(205638, 124625, 'EX'),   -- ناراضی -> δυσαρεστημένος
(205639, 133047, 'B1'),   -- جَرثَقیل -> γερανός
(205640, 100073, 'A1'),   -- شَیء -> αντικείμενο
(205641, 107197, 'C2'),   -- سِرداب -> υπόγειο
(205642, 100858, 'A1'),   -- جَوابگو -> υπεύθυνος
(205643, 102861, 'B2'),   -- دِلاوَر -> γενναίος
(205644, 133048, 'B1'),   -- کاشی -> πλακάκι
(205645, 102656, 'B1'),   -- وَجهه -> φήμη
(205646, 104775, 'C2'),   -- مُتَعال -> ανώτατος
(205647, 139075, 'B2'),   -- پژمُرده -> μαραμένος
(205648, 149000, 'B2'),   -- دَخیل -> εμπλεκόμενος
(205649, 100964, 'A2'),   -- اِطِّلاعیه -> ανακοίνωση
(205650, 103620, 'C1'),   -- دِلگَرم -> αισιόδοξος
(205651, 107483, 'EX'),   -- لیبی -> Λιβύη
(205652, 107855, 'EX'),   -- ونوس -> Αφροδίτη
(205653, 137076, 'B1'),   -- شُکوفا -> ακμάζων
(205654, 149006, 'B1'),   -- داروغه -> σερίφης
(205655, 102207, 'B1'),   -- آموزِشگاه -> ινστιτούτο
(205656, 105427, 'C2'),   -- پرینت -> εκτυπώνω
(205657, 107996, 'A1'),   -- پیرامون -> γύρω από
(205658, 133049, 'B1'),   -- دِکور -> ντεκόρ
(205659, 101102, 'A2'),   -- نِشانگَر -> δείκτης
(205660, 100182, 'A1'),   -- عَلَنی -> δημόσιος
(205661, 107348, 'C2'),   -- اِسپانسِر -> χορηγός
(205662, 103349, 'B2'),   -- شیب -> πλαγιά
(205663, 104859, 'C2'),   -- مَردود -> αποτυχημένος
(205664, 139076, 'B2'),   -- اِختیارات -> εξουσίες
(205665, 106318, 'C2'),   -- مَهدکودَک -> νηπιαγωγείο
(205666, 120133, 'B2'),   -- زَمانبَندی -> χρονισμός
(205667, 133050, 'B1'),   -- یاقوت -> ρουμπίνι
(205668, 106113, 'C2'),   -- بِرکه -> λιμνούλα
(205669, 103646, 'C1'),   -- تَسکین -> ανακούφιση
(205670, 124829, 'EX'),   -- پِدَرسوخته -> κατεργάρης
(205671, 124318, 'EX'),   -- تَقدیس -> καθαγιασμός
(205672, 124776, 'EX'),   -- کالبُدشِکافی -> νεκροψία
(205673, 133051, 'A2'),   -- کاکتوس -> κάκτος
(205674, 100447, 'A1'),   -- بازبینی -> κριτική
(205675, 106156, 'C2'),   -- مَراکِش -> Μαρόκο
(205676, 104425, 'C1'),   -- کابینِت -> υπουργικός,-ή,-ό
(205677, 103629, 'C1'),   -- شِنَوایی -> ακρόαση
(205678, 124592, 'EX'),   -- هَزارتو -> λαβύρινθος
(205679, 139077, 'B1'),   -- قافیه -> ομοιοκαταληξία
(205680, 104199, 'C1'),   -- اِرجاع -> παραπομπή
(205681, 101612, 'A2'),   -- بیخ -> ρίζα
(205682, 125088, 'EX'),   -- نَشاط -> ζωτικότητα
(205683, 133052, 'B1'),   -- خُشکشویی -> στεγνό καθάρισμα
(205684, 104722, 'C2'),   -- دَغدَغه -> ανησυχία
(205685, 100941, 'A2'),   -- تَمَنّا -> αίτημα
(205686, 107566, 'EX'),   -- یَمَن -> Υεμένη
(205687, 104622, 'C2'),   -- نادان -> αμόρφωτος
(205688, 125609, 'EX'),   -- تایلَندی -> Ταϊλανδέζικα
(205689, 139078, 'B1'),   -- لُکنَت -> τραυλισμός
(205690, 101648, 'A2'),   -- مادَرزادی -> συγγενής
(205691, 101751, 'A2'),   -- دَستخَط -> υπογραφή
(205692, 102040, 'B1'),   -- مُنصِف -> δίκαιος
(205693, 102931, 'B2'),   -- دیپلماتیک -> διπλωματικός
(205694, 107288, 'C2'),   -- مَحبوس -> φυλακισμένος
(205695, 133053, 'A2'),   -- نَجّار -> ξυλουργός
(205696, 100602, 'A1'),   -- فاکتور -> παράγοντας
(205697, 139079, 'B1'),   -- کولاک -> χιονοθύελλα
(205698, 145001, 'B2'),   -- مَسحور -> γοητευμένος
(205699, 101349, 'A2'),   -- سَوق -> κατεύθυνση
(205700, 101529, 'A2'),   -- تَشریح -> περιγραφή
(205701, 103954, 'C1'),   -- دَستیابی -> επίτευγμα
(205702, 107175, 'C2'),   -- تَذَکُّر -> υπενθύμιση
(205703, 137051, 'B1'),   -- حَقارَت -> ταπείνωση
(205704, 103709, 'C1'),   -- قاطِع -> αποφασιστικός
(205705, 103101, 'B2'),   -- عَمودی -> κάθετος
(205706, 137010, 'B1'),   -- مُنهَدِم -> κατεστραμμένος
(205707, 102895, 'B2'),   -- قُطر -> διάμετρος
(205708, 133054, 'A2'),   -- تِمشک -> σμέουρο
(205709, 149001, 'B2'),   -- لَغزِش -> ολίσθημα
(205710, 101956, 'B1'),   -- گِرانِش -> βαρύτητα
(205711, 103876, 'C1'),   -- خَفیف -> ελαφρύς
(205712, 133055, 'B1'),   -- آسفالت -> άσφαλτος
(205713, 106967, 'C2'),   -- تَبَعیَّت -> συμμόρφωση
(205714, 149007, 'B2'),   -- اِنقِباض -> σύσπαση
(205715, 105913, 'C2'),   -- مُتَحَیِّر -> κατάπληκτος
(205716, 106940, 'C2'),   -- مُتَأَثِّر -> συγκινημένος
(205717, 133056, 'B1'),   -- آهَنگَر -> σιδεράς
(205718, 100110, 'A1'),   -- آرشیو -> αρχείο
(205719, 107536, 'EX'),   -- سِنگاپور -> Σιγκαπούρη
(205720, 107429, 'EX'),   -- شیلی -> Χιλή
(205721, 101999, 'B1'),   -- پارِگی -> δάκρυ
(205722, 101940, 'B1'),   -- بامداد -> αυγή
(205723, 124888, 'EX'),   -- حُرمَت -> ιερότητα
(205724, 139080, 'B1'),   -- مارپیچ -> σπείρα
(205725, 107257, 'C2'),   -- ققنوس -> φοίνικας
(205726, 101789, 'A2'),   -- جَذبه -> χάρισμα
(205727, 106296, 'C2'),   -- اَسرارآمیز -> μυστηριώδης
(205728, 103754, 'C1'),   -- ویولون -> βιολί
(205729, 108111, 'B1'),   -- مِهماندار -> οικοδεσπότης
(205730, 137042, 'B1'),   -- ناچار -> αναγκασμένος
(205731, 101020, 'A2'),   -- غِیاب -> απουσία
(205732, 103366, 'B2'),   -- موذی -> πονηρός
(205733, 107345, 'C2'),   -- غَلیظ -> χοντρός
(205734, 102778, 'B2'),   -- تَناقُض -> αντίφαση
(205735, 100751, 'A1'),   -- سَنگدِل -> σκληρός
(205736, 101609, 'A2'),   -- تَنَزُّل -> πτώση
(205737, 133057, 'B1'),   -- نیروگاه -> εργοστάσιο παραγωγής ενέργειας
(205738, 102310, 'B1'),   -- سِحرآمیز -> μαγικός
(205739, 133058, 'B1'),   -- تاوَل -> φουσκάλα
(205740, 107788, 'EX'),   -- کوهنَوَردی -> ορειβασία
(205741, 101698, 'A2'),   -- هَمدَم -> σύντροφος
(205742, 133059, 'B1'),   -- قاطِر -> μουλάρι
(205743, 104126, 'C1'),   -- کوچ -> μετανάστευση
(205744, 105466, 'C2'),   -- یازدَهُم -> ενδέκατος
(205745, 102882, 'B2'),   -- دیابِت -> διαβήτης
(205746, 101858, 'B1'),   -- تَناسُب -> αναλογία
(205747, 105851, 'C2'),   -- بَلال -> καλαμπόκι
(205748, 139081, 'EX'),   -- اورانیوم -> ουράνιο
(205749, 139082, 'B1'),   -- وَزِش -> φύσημα
(205750, 124113, 'C1'),   -- مُستَعِد -> επιρρεπής
(205751, 102647, 'B1'),   -- واجِب -> υποχρεωτικός
(205752, 103430, 'B2'),   -- پِلِکان -> σκάλα
(205753, 101654, 'A2'),   -- نِزاع -> σύγκρουση
(205754, 139083, 'B1'),   -- حَمّال -> αχθοφόρος
(205755, 103021, 'B2'),   -- تَفتیش -> επιθεώρηση
(205756, 102519, 'B1'),   -- سِناریو -> σενάριο
(205757, 124596, 'EX'),   -- طَنز -> σάτιρα
(205759, 149008, 'B1'),   -- مَدفون -> θαμμένος
(205760, 125095, 'EX'),   -- کوپُن -> κουπόνι
(205761, 149009, 'EX'),   -- آبگوشت -> Αμπγκούστ
(205762, 101160, 'A2'),   -- قَرارگاه -> έδρα
(205763, 102290, 'B1'),   -- غالِب -> κυρίαρχος
(205764, 108124, 'B1'),   -- حَلَبی -> κονσέρβα
(205765, 105842, 'C2'),   -- کاکائو -> κακάο
(205766, 100724, 'A1'),   -- اِلقا -> πρόταση
(205767, 147014, 'B2'),   -- شاهرَگ -> αρτηρία
(205768, 139084, 'B1'),   -- اُستوانه -> κύλινδρος
(205769, 105785, 'C2'),   -- اُردُن -> Ιορδανία
(205770, 139085, 'B1'),   -- نامُنظَم -> ακανόνιστος
(205772, 101532, 'A2'),   -- مَحصور -> περιορισμένος
(205773, 131038, 'A1'),   -- هَفتصَد -> επτακόσια
(205774, 106079, 'C2'),   -- کُمِدین -> κωμικός
(205775, 100901, 'A1'),   -- مُزمِن -> χρόνιος
(205776, 106093, 'C2'),   -- هَموار -> λείος
(205777, 133060, 'EX'),   -- جیوه -> υδράργυρος
(205778, 102377, 'B1'),   -- هَمتا -> ομόλογος
(205779, 100508, 'A1'),   -- اَندَک -> μικρός,-ή,-ό
(205780, 107397, 'C2'),   -- سودمَند -> ωφέλιμος
(205781, 133061, 'A2'),   -- ناف -> αφαλός
(205782, 102363, 'B1'),   -- حَیا -> ντροπή
(205783, 139086, 'B1'),   -- صادِرات -> εξαγωγές
(205784, 103455, 'B2'),   -- مُستَحکَم -> στερεός
(205785, 102654, 'B1'),   -- طَیف -> φάσμα
(205786, 100383, 'A1'),   -- هَمگان -> καθένας
(205787, 104863, 'C2'),   -- وِداع -> αποχαιρετισμός
(205788, 139087, 'B2'),   -- تَواضُع -> ταπεινότητα
(205789, 105196, 'C2'),   -- ویزیت -> διαβούλευση
(205790, 131039, 'A1'),   -- هَشتصَد -> οκτακόσια
(205791, 101529, 'A2'),   -- وَصف -> περιγραφή
(205792, 101683, 'A2'),   -- یِکسَره -> συνεχώς
(205793, 139088, 'B2'),   -- فَرسوده -> ερειπωμένος
(205794, 102476, 'B1'),   -- پیشگیری -> πρόληψη
(205795, 101021, 'A2'),   -- زیان -> απώλεια
(205796, 139049, 'B1'),   -- نَعره -> βρυχηθμός
(205797, 133062, 'EX'),   -- خاویار -> χαβιάρι
(205798, 100079, 'A1'),   -- گُمنام -> ανώνυμος
(205799, 139089, 'B1'),   -- مَحفوظ -> διατηρημένος
(205800, 106066, 'C2'),   -- دامپِزِشک -> κτηνίατρος
(205801, 139090, 'B1'),   -- لَبریز -> ξέχειλος
(205802, 108035, 'A2'),   -- میانگین -> μέσος όρος
(205803, 103646, 'C1'),   -- تِلیام -> ανακούφιση
(205804, 102237, 'B1'),   -- شُهود -> κατάθεση
(205805, 124331, 'EX'),   -- دَخمه -> κρύπτη
(205806, 101378, 'A2'),   -- مَردُمَک -> κόρη
(205807, 100686, 'A1'),   -- سَهمیه -> ποσοστό
(205808, 102782, 'B2'),   -- موثَّق -> αξιόπιστος
(205809, 104049, 'C1'),   -- اِختِلاس -> κατάχρηση
(205810, 100836, 'A1'),   -- حیطه -> τομέας
(205811, 133063, 'B1'),   -- مَترَسَک -> σκιάχτρο
(205812, 101716, 'A2'),   -- آرامگاه -> τάφος
(205813, 100313, 'A1'),   -- تَکالیف -> εργασία
(205814, 100748, 'A1'),   -- حَتمی -> σίγουρος
(205815, 100208, 'A1'),   -- پَهلوی -> δίπλα
(205816, 124076, 'C1'),   -- نَزاکَت -> ευγένεια
(205817, 133064, 'A2'),   -- شِلَنگ -> λάστιχο ποτίσματος
(205818, 101060, 'A2'),   -- بیولوژیکی -> βιολογικός
(205819, 124199, 'C1'),   -- خَبیث -> κακόβουλος
(205820, 102568, 'B1'),   -- سِندرُم -> σύνδρομο
(205821, 101815, 'B1'),   -- عُروق -> αγγείο
(205822, 133065, 'A2'),   -- داشبورد -> ταμπλό
(205823, 101710, 'A2'),   -- جِسمانی -> σωματικός
(205824, 101370, 'A2'),   -- اِقلیم -> κλίμα
(205825, 108206, 'B2'),   -- بَصیرَت -> διορατικότητα
(205826, 104220, 'C1'),   -- غُرفه -> περίπτερο
(205827, 101512, 'A2'),   -- ایفا -> παράσταση
(205828, 133066, 'B1'),   -- کارناوال -> καρναβάλι
(205829, 133067, 'A2'),   -- شامپانزه -> χιμπαντζής
(205830, 131040, 'A1'),   -- عَصربِخِیر -> καλό απόγευμα
(205831, 133068, 'A2'),   -- تِراکتور -> τρακτέρ
(205832, 100583, 'A1'),   -- باطِن -> ουσία
(205833, 139091, 'EX'),   -- آلزایمر -> Αλτσχάιμερ
(205834, 108057, 'A2'),   -- موزیکال -> μιούζικαλ
(205835, 139092, 'B1'),   -- اَنباشته -> συσσωρευμένος
(205836, 124432, 'EX'),   -- مَصلَحَت -> σκοπιμότητα
(205837, 137091, 'B1'),   -- خَندَق -> χαράκωμα
(205838, 139093, 'B1'),   -- شیطَنَت -> σκανταλιά
(205839, 131020, 'B1'),   -- رَگبار -> νεροποντή
(205840, 125692, 'EX'),   -- اِشتِعال -> καύση
(205841, 107405, 'EX'),   -- آرژانتین -> Αργεντινή
(205842, 104133, 'C1'),   -- میکروب -> μικρόβιο
(205843, 133069, 'B1'),   -- سویا -> σόγια
(205844, 139094, 'B1'),   -- غیرطَبیعی -> μη φυσιολογικός
(205845, 125702, 'EX'),   -- تِلِسکوپ -> τηλεσκόπιο
(205846, 139095, 'B2'),   -- بَرآمَدگی -> εξόγκωμα
(205847, 100656, 'A1'),   -- چارچوب -> πλαίσιο
(205848, 102805, 'B2'),   -- اِنحِصاری -> αποκλειστικός
(205849, 103947, 'C1'),   -- عارِضه -> επιπλοκή
(205850, 100457, 'A1'),   -- کارکَرد -> λειτουργία
(205851, 133070, 'B1'),   -- دَربان -> θυρωρός
(205852, 133071, 'A2'),   -- هِفدَهُم -> δέκατος έβδομος
(205853, 104863, 'C2'),   -- بَدرَقه -> αποχαιρετισμός
(205854, 106157, 'C2'),   -- کاهو -> μαρούλι
(205855, 139096, 'B1'),   -- عامّه -> το κοινό
(205856, 105742, 'C2'),   -- مُهلِک -> θανατηφόρος
(205857, 102214, 'B1'),   -- رَدپا -> ίχνος
(205858, 139097, 'B1'),   -- مُختَص -> αποκλειστικός για
(205859, 131041, 'A1'),   -- نُهصَد -> εννιακόσια
(205860, 102136, 'B1'),   -- کتیبه -> επιγραφή
(205861, 104846, 'C2'),   -- مُنزَوی -> απομονωμένος
(205862, 107510, 'EX'),   -- نیجریه -> Νιγηρία
(205863, 103710, 'C1'),   -- پَرهیز -> αποχή
(205864, 124731, 'EX'),   -- خَسیس -> τσιγκούνης
(205865, 106867, 'C2'),   -- سوئِد -> Σουηδία
(205866, 103312, 'B2'),   -- تَخَطّی -> παραβίαση
(205867, 101654, 'A2'),   -- ستیز -> σύγκρουση
(205868, 133072, 'EX'),   -- گوگِرد -> θείο
(205869, 124861, 'EX'),   -- تَوبیخ -> επίπληξη
(205870, 106181, 'C2'),   -- اَقَلّیَّت -> μειοψηφία
(205871, 139098, 'B1'),   -- دِلداری -> παρηγορητικός
(205872, 102074, 'B1'),   -- ناشِر -> εκδότης
(205873, 104461, 'C1'),   -- کتابچه -> φυλλάδιο
(205874, 133073, 'B1'),   -- جِلبَک -> φύκια
(205875, 107374, 'C2'),   -- وَهم -> ψευδαίσθηση
(205876, 149002, 'B1'),   -- بُزغاله -> κατσικάκι
(205877, 131042, 'A1'),   -- لاکپُشت -> χελώνα
(205878, 100235, 'A1'),   -- قَبیل -> είδος
(205879, 101579, 'A2'),   -- مَنشَأ -> προέλευση
(205880, 139099, 'B1'),   -- خَفِگی -> ασφυξία
(205881, 107116, 'C2'),   -- جَسور -> τολμηρός
(205882, 100812, 'A1'),   -- قِشر -> τάξη
(205883, 103091, 'B2'),   -- طِب -> ιατρική
(205884, 101102, 'A2'),   -- شاخِص -> δείκτης
(205885, 133074, 'EX'),   -- اُکسید -> οξείδιο
(205886, 103298, 'B2'),   -- دَکّه -> πάγκος
(205887, 103509, 'B2'),   -- مُتَواضِع -> ταπεινός
(205888, 139100, 'B1'),   -- پوزخَند -> ειρωνικό χαμόγελο
(205889, 149010, 'B1'),   -- اِستِتار -> καμουφλάζ
(205890, 124111, 'C1'),   -- هیدروژن -> υδρογόνο
(205891, 102387, 'B1'),   -- غَضَب -> οργή
(205892, 125522, 'A2'),   -- مُحتَویات -> περιεχόμενα
(205893, 106384, 'C2'),   -- سِرکه -> ξίδι
(205894, 124726, 'EX'),   -- پارادوکس -> παράδοξο
(205895, 102476, 'B1'),   -- مُمانِعَت -> πρόληψη
(205896, 133075, 'EX'),   -- هِکتار -> εκτάριο
(205897, 149011, 'B2'),   -- فَرابَنَفش -> υπεριώδης
(205898, 133076, 'EX'),   -- نیتروژن -> άζωτο
(205899, 106445, 'C2'),   -- هِجّی -> ορθογραφία
(205900, 100721, 'A1'),   -- کادِر -> προσωπικό
(205901, 133077, 'B1'),   -- کَفتار -> ύαινα
(205902, 103992, 'C1'),   -- اِلِکترومَغناطیسی -> ηλεκτρομαγνητικός
(205903, 149003, 'B2'),   -- آزُرده -> πληγωμένος
(205904, 125623, 'EX'),   -- عِبری -> Εβραϊκά
(205905, 102533, 'B1'),   -- خِردمَند -> σοφός
(205906, 108039, 'A2'),   -- اَنیمِیشن -> κινούμενα σχέδια
(205907, 101914, 'B1'),   -- نارِسایی -> αποτυχία
(205908, 105163, 'C2'),   -- هِجدَهُم -> δέκατος όγδοος
(205909, 101807, 'A2'),   -- قَدبُلَند -> ψηλός
(205910, 139101, 'B2'),   -- بُزُرگداشت -> μνημόσυνο
(205911, 100033, 'A1'),   -- مُسَبِّب -> αιτία
(205912, 103773, 'C1'),   -- هَندَسه -> γεωμετρία
(205913, 139102, 'B1'),   -- مُنکِر -> αρνητής
(205914, 100052, 'A1'),   -- ضَرورَت -> ανάγκη
(205915, 103605, 'C1'),   -- دِلبَر -> αγαπημένος
(205916, 100925, 'A2'),   -- صَرفِنَظَر -> αγνοώ
(205917, 125041, 'EX'),   -- غوغا -> κατακραυγή
(205918, 149012, 'B2'),   -- مُتِوَسِّل -> προσφεύγων
(205919, 125091, 'EX'),   -- مُتِزَلزِل -> ασταθής
(205920, 139103, 'B2'),   -- تَدریج -> σταδιακότητα
(205921, 103040, 'B2'),   -- نَخاله -> ερείπιο
(205922, 131043, 'A1'),   -- بادبادَک -> χαρταετός
(205923, 149004, 'B2'),   -- اِنشِعاب -> διακλάδωση
(205924, 102496, 'B1'),   -- پَدید -> προφανής
(205925, 139104, 'B1'),   -- طَرَفین -> και οι δύο πλευρές
(205926, 102300, 'B1'),   -- رَقیق -> λεπτός
(205927, 139105, 'EX'),   -- بودایی -> βουδιστής
(205928, 107824, 'EX'),   -- آنزیم -> ένζυμο
(205929, 105290, 'C2'),   -- دیکتاتور -> δικτάτορας
(205930, 104325, 'C1'),   -- اَنگ -> στίγμα
(205931, 104336, 'C1'),   -- شَفَقَت -> συμπάθεια
(205932, 104461, 'C1'),   -- جُزوه -> φυλλάδιο
(205933, 139106, 'B1'),   -- خُرافات -> δεισιδαιμονίες
(205934, 103954, 'C1'),   -- دَستاوَرد -> επίτευγμα
(205935, 133078, 'EX'),   -- زُمُرُّد -> σμαράγδι
(205936, 125108, 'EX'),   -- باراَنداز -> αποβάθρα
(205937, 104292, 'C1'),   -- نِژادپَرَست -> ρατσιστικός
(205938, 100338, 'A1'),   -- بَرخوردار -> έχω
(205939, 107472, 'EX'),   -- کِنیا -> Κένυα
(205940, 107227, 'C2'),   -- داروسازی -> φαρμακείο
(205941, 103202, 'B2'),   -- مَرمَر -> μάρμαρο
(205942, 102956, 'B2'),   -- راستگو -> ειλικρινής
(205943, 105197, 'C2'),   -- خوردِگی -> διάβρωση
(205944, 124828, 'EX'),   -- خَلسه -> έκσταση
(205945, 106863, 'C2'),   -- شَلوارَک -> σορτς
(205946, 124914, 'EX'),   -- تَشبیه -> παρομοίωση
(205947, 104861, 'C2'),   -- عَزم -> αποφασιστικότητα
(205948, 102760, 'B2'),   -- دَنج -> άνετος
(205949, 105804, 'C2'),   -- هَمکَف -> ισόγειο
(205950, 101463, 'A2'),   -- زودرَس -> νωρίς
(205951, 124943, 'EX'),   -- تَعَفُّن -> δυσοσμία
(205952, 107544, 'EX'),   -- سودان -> Σουδάν
(205953, 104782, 'C2'),   -- مُتَشَخِّص -> αξιοσημείωτος
(205954, 102250, 'B1'),   -- دارَنده -> κάτοχος
(205955, 139107, 'B1'),   -- اِزدِحام -> συνωστισμός
(205956, 149013, 'B2'),   -- تاجگُذاری -> στέψη
(205957, 125486, 'A2'),   -- هَمخونی -> συμβατότητα
(205959, 125082, 'EX'),   -- اَفعی -> οχιά
(205960, 124296, 'EX'),   -- دَمدَمی -> ιδιότροπος
(205961, 105873, 'C2'),   -- زَرافه -> καμηλοπάρδαλη
(205962, 100515, 'A1'),   -- یگانه -> μοναδικός
(205963, 101430, 'A2'),   -- اَواسِط -> μέση
(205964, 106798, 'C2'),   -- گَندیده -> σάπιος
(205965, 139108, 'B1'),   -- راوی -> αφηγητής
(205966, 133079, 'A2'),   -- هَدفون -> ακουστικά
(205967, 139109, 'B2'),   -- حَواله -> έμβασμα
(205968, 125425, 'A2'),   -- قاصِد -> αγγελιοφόρος
(205969, 122035, 'B2'),   -- شایِع -> διαδεδομένος
(205970, 103474, 'B2'),   -- مَرسوم -> συμβατικός
(205971, 139110, 'B1'),   -- قوز -> καμπούρα
(205972, 101091, 'A2'),   -- تَحریر -> γραφή
(205973, 139111, 'B1'),   -- واردات -> εισαγωγές
(205974, 124102, 'C1'),   -- مَعیوب -> ελαττωματικός
(205975, 105221, 'C2'),   -- رازداری -> διακριτικότητα
(205976, 133080, 'B1'),   -- سیمان -> τσιμέντο
(205977, 133081, 'EX'),   -- سُدیم -> νάτριο
(205978, 125657, 'EX'),   -- سَعودی -> Σαουδάραβας
(205979, 133082, 'EX'),   -- فِرنی -> ρυζόγαλο
(205980, 102941, 'B2'),   -- دِراماتیک -> δραματικός
(205981, 101580, 'A2'),   -- مَقصود -> πρόθεση
(205982, 104493, 'C1'),   -- نِجوا -> ψιθυρίζω
(205983, 101665, 'A2'),   -- کائِنات -> σύμπαν
(205984, 139112, 'A2'),   -- عابِر -> πεζός
(205985, 133083, 'B1'),   -- میلیاردِر -> δισεκατομμυριούχος
(205986, 133084, 'B1'),   -- لاشخور -> γύπας
(205987, 101807, 'A2'),   -- مُرتَفِع -> ψηλός
(205988, 102139, 'B1'),   -- پَرخاشگَر -> επιθετικός
(205989, 133085, 'B2'),   -- اِسفَنجی -> σπογγώδης
(205990, 133086, 'B1'),   -- شَناسنامه -> πιστοποιητικό γέννησης
(205991, 105969, 'C2'),   -- کَسر -> κλάσμα
(205992, 139113, 'B1'),   -- خودسَر -> ισχυρογνώμων
(205993, 101281, 'A2'),   -- مَنظَر -> θέα
(205994, 149014, 'B2'),   -- اِنعِقاد -> σύγκληση
(205995, 101620, 'A2'),   -- سِمینار -> σεμινάριο
(205996, 105746, 'C2'),   -- دوستدار -> θαυμαστής
(205997, 125658, 'EX'),   -- فِلَسطینی -> Παλαιστίνιος
(205998, 139114, 'B1'),   -- رادیواَکتیو -> ραδιενεργός
(205999, 124870, 'EX'),   -- رَستاخیز -> ανάσταση
(206000, 101008, 'A2'),   -- بازپَروَری -> αποκατάσταση
(206001, 104281, 'C1'),   -- پیشرَو -> πρωτοπόρος
(206002, 133087, 'A2'),   -- مَنگَنه -> συρραπτικό
(206003, 106231, 'C2'),   -- خواستگار -> μνηστήρας
(206004, 133088, 'A2'),   -- سَرماخوردگی -> κρυολόγημα
(206005, 106555, 'C2'),   -- اِنضِباط -> πειθαρχία
(206006, 133089, 'A2'),   -- آهَنرُبا -> μαγνήτης
(206007, 133090, 'B1'),   -- لاما -> λάμα
(206008, 104055, 'C1'),   -- قابلمه -> κατσαρόλα
(206009, 105997, 'C2'),   -- چَسبناک -> κολλώδης
(206010, 105628, 'C2'),   -- حَماسه -> έπος
(206011, 125705, 'EX'),   -- سیاهچال -> μαύρη τρύπα
(206012, 100202, 'A1'),   -- بارگاه -> δικαστήριο
(206013, 120105, 'B2'),   -- اِنتِشارات -> εκδόσεις
(206014, 151004, 'B2'),   -- ضارِب -> επιτιθέμενος
(206015, 105622, 'C2'),   -- شَکّاک -> επιφυλακτικός
(206016, 100463, 'A1'),   -- عَقلانی -> λογικός,-ή,-ό
(206017, 100814, 'A1'),   -- وُلتاژ -> τάση
(206018, 133091, 'EX'),   -- پتاسیم -> κάλιο
(206019, 139115, 'B1'),   -- بازپَرداخت -> αποπληρωμή
(206020, 102721, 'B2'),   -- فَناناپَذیر -> αθάνατος
(206021, 101356, 'A2'),   -- خَلاء -> κενό
(206022, 104695, 'C2'),   -- اَغتِشاش -> αναταραχή
(206023, 139116, 'B1'),   -- بازدارَنده -> αποτρεπτικός
(206024, 139117, 'B1'),   -- میگرِن -> ημικρανία
(206025, 105752, 'C2'),   -- کالری -> θερμίδα
(206026, 108224, 'B2'),   -- دَریانَوَردی -> πλοήγηση
(206027, 133092, 'B1'),   -- غَوّاص -> δύτης
(206028, 139118, 'B1'),   -- شُخم -> όργωμα
(206029, 151005, 'B2'),   -- تَطهیر -> εξαγνισμός
(206030, 139119, 'B2'),   -- نُخاع -> νωτιαίος μυελός
(206031, 107175, 'C2'),   -- گوشزَد -> υπενθύμιση
(206033, 139120, 'B1'),   -- مُخابِرات -> τηλεπικοινωνίες
(206034, 105354, 'C2'),   -- مَتروک -> εγκαταλελειμμένος
(206035, 108139, 'B2'),   -- ضَمیمه -> προσκόλληση
(206036, 101862, 'B1'),   -- تَکثیر -> αναπαραγωγή
(206037, 104103, 'C1'),   -- لیره -> λίρα
(206038, 139121, 'B1'),   -- سَبقَت -> προσπέραση
(206039, 101435, 'A2'),   -- سَنجِش -> μέτρηση
(206040, 151006, 'B2'),   -- تَضعیف -> εξασθένηση
(206041, 100144, 'A1'),   -- رُخداد -> γεγονός
(206042, 107217, 'C2'),   -- فُروکِش -> υποχώρηση
(206043, 107843, 'EX'),   -- فُسیل -> απολίθωμα
(206044, 139122, 'B1'),   -- روبِرو -> πρόσωπο με πρόσωπο
(206045, 103115, 'B2'),   -- قَوس -> καμπύλη
(206046, 133093, 'EX'),   -- مالاریا -> ελονοσία
(206047, 151007, 'B2'),   -- کَفّاره -> εξιλέωση
(206048, 139123, 'EX'),   -- خَلیفه -> χαλίφης
(206049, 133094, 'B1'),   -- زالو -> βδέλλα
(206050, 104346, 'C1'),   -- ائتِلاف -> συνασπισμός
(206051, 101634, 'A2'),   -- راسِخ -> σταθερός
(206052, 139124, 'B1'),   -- بازنویسی -> επανασυγγραφή
(206053, 133095, 'B1'),   -- قَناری -> καναρίνι
(206054, 100488, 'A1'),   -- اَیّام -> μέρα
(206055, 107135, 'C2'),   -- زِمُخت -> τραχύς
(206056, 139125, 'B1'),   -- کُنسولگَری -> προξενείο
(206057, 139126, 'B2'),   -- مُعاوَنَت -> θέση αναπληρωτή
(206058, 105014, 'C2'),   -- مِژه -> βλεφαρίδα
(206059, 102822, 'B2'),   -- هارمونی -> αρμονία
(206060, 103610, 'C1'),   -- تِهی -> άδειος
(206061, 107849, 'EX'),   -- رَمزگُذاری -> κρυπτογράφηση
(206062, 108146, 'B1'),   -- مُوَظَّف -> υποχρεωμένος
(206063, 101579, 'A2'),   -- اَصالَت -> προέλευση
(206064, 108106, 'B1'),   -- مُکَرَّر -> επαναλαμβανόμενος
(206065, 102326, 'B1'),   -- سِرایَت -> μετάδοση
(206066, 139127, 'B1'),   -- بیزار -> αηδιασμένος
(206067, 103017, 'B2'),   -- اَفاده -> επίδειξη
(206068, 139128, 'B2'),   -- خونخوار -> αιμοδιψής
(206069, 104563, 'C2'),   -- نامَفهوم -> ακατανόητος
(206070, 124783, 'EX'),   -- مُتِکَبِّر -> αλαζονικός
(206071, 104659, 'C2'),   -- مابین -> ανάμεσα
(206072, 103945, 'C1'),   -- سَمِج -> επίμονος
(206073, 124834, 'EX'),   -- عود -> υποτροπή
(206074, 133096, 'B1'),   -- خَشخاش -> παπαρούνα
(206075, 100719, 'A1'),   -- مُناقِصه -> προσφορά
(206076, 107515, 'EX'),   -- فِلَسطین -> Παλαιστίνη
(206077, 102336, 'B1'),   -- پیشانی -> μέτωπο
(206078, 100359, 'A1'),   -- مَنصَب -> θέση
(206079, 106753, 'C2'),   -- شَمش -> ράβδος
(206080, 133097, 'B1'),   -- خُروپُف -> ροχαλητό
(206081, 124066, 'C1'),   -- مُتَوالی -> διαδοχικός
(206082, 103097, 'B2'),   -- تَساوی -> ισότητα
(206083, 100156, 'A1'),   -- دانایی -> γνώση
(206084, 133098, 'EX'),   -- اینسولین -> ινσουλίνη
(206085, 106559, 'C2'),   -- لَجبازی -> πείσμα
(206086, 106938, 'C2'),   -- هَمخانه -> συγκάτοικος
(206087, 105746, 'C2'),   -- پَنکه -> θαυμαστής
(206088, 103224, 'B2'),   -- ماهانه -> μηνιαίος
(206089, 107455, 'EX'),   -- گُرجِستان -> Γεωργία
(206090, 102358, 'B1'),   -- مَشروع -> νόμιμος
(206091, 103577, 'B2'),   -- کاراکتِر -> χαρακτήρας
(206092, 101850, 'B1'),   -- شُبهه -> αμφιβολία
(206093, 101099, 'A2'),   -- دَبیر -> δάσκαλος
(206094, 139129, 'EX'),   -- تیروئید -> θυρεοειδής
(206095, 102976, 'B2'),   -- کَسری -> έλλειμμα
(206096, 103006, 'B2'),   -- اَتکا -> εξάρτηση
(206097, 108093, 'B1'),   -- جِفتَک -> κλωτσάω
(206098, 106644, 'C2'),   -- سِلحِشور -> πολεμιστής
(206099, 100617, 'A1'),   -- پیشگاه -> παρουσία
(206100, 139130, 'B1'),   -- قَمه -> μαχέτα
(206101, 103539, 'B2'),   -- اِفراط -> υπερβολή
(206102, 139131, 'B1'),   -- مُختَرِع -> εφευρέτης
(206103, 151008, 'B2'),   -- مُتَشَکِّل -> αποτελούμενος
(206104, 100239, 'A1'),   -- سَردَر -> είσοδος
(206105, 133099, 'B1'),   -- شِکلَک -> γκριμάτσα
(206106, 139132, 'EX'),   -- نِسبیَّت -> σχετικότητα
(206107, 101299, 'A2'),   -- اِستِقرار -> ίδρυση
(206108, 133100, 'A2'),   -- چانه -> πηγούνι
(206109, 102609, 'B1'),   -- کُنونی -> τρέχων
(206110, 133101, 'B1'),   -- قِلقِلَک -> γαργαλητό
(206111, 103849, 'C1'),   -- مُجرِمانه -> εγκληματικός
(206112, 139133, 'B1'),   -- مُتَوَرِّم -> πρησμένος
(206113, 104973, 'C2'),   -- کِشیک -> βάρδια
(206114, 108167, 'B2'),   -- مُتَمایِز -> διακριτός
(206115, 103455, 'B2'),   -- جامِد -> στερεός
(206116, 124874, 'EX'),   -- سَلب -> ανάκληση
(206117, 104367, 'C1'),   -- ریسمان -> σχοινί
(206118, 139134, 'B1'),   -- هَمرَنگ -> συμμορφούμενος
(206119, 139135, 'B1'),   -- مُعتَرِف -> ομολογών
(206120, 143013, 'B1'),   -- مُدیرعامِل -> διευθύνων σύμβουλος
(206121, 101280, 'A2'),   -- اُعجوبه -> θαύμα
(206122, 106397, 'C2'),   -- هَشتُمین -> όγδοος
(206123, 147103, 'B1'),   -- طاقچه -> εσοχή
(206124, 100328, 'A1'),   -- سَهل -> εύκολος
(206125, 143014, 'B1'),   -- آلونَک -> παράγκα
(206126, 124226, 'EX'),   -- اِبهام -> αμφισημία
(206127, 101479, 'A2'),   -- گُفتار -> ομιλία
(206128, 103525, 'B2'),   -- ضایِعه -> τραυματισμός
(206129, 102568, 'B1'),   -- نِشانگان -> σύνδρομο
(206130, 125113, 'EX'),   -- لاپوشانی -> συγκάλυψη
(206131, 102655, 'B1'),   -- قَمَر -> φεγγάρι
(206132, 100254, 'A1'),   -- حِسابرَسی -> έλεγχος
(206133, 124237, 'EX'),   -- مَنسوخ -> απαρχαιωμένος
(206134, 101333, 'A2'),   -- نَسَب -> καταγωγή
(206135, 124346, 'EX'),   -- هَذیان -> παραλήρημα
(206136, 102095, 'B1'),   -- سِپُردَن -> εμπιστεύομαι
(206137, 101734, 'A2'),   -- اِصلاحیه -> τροπολογία
(206138, 133102, 'B1'),   -- نَعل -> πέταλο
(206139, 104711, 'C2'),   -- مُدارا -> ανεκτικότητα
(206140, 103832, 'C1'),   -- دیپلمات -> διπλωμάτης
(206141, 101642, 'A2'),   -- دَهانه -> στόμα
(206142, 101090, 'A2'),   -- کَتبی -> γραπτός
(206143, 133103, 'A2'),   -- اُختاپوس -> χταπόδι
(206144, 103779, 'C1'),   -- بارَور -> γόνιμος
(206145, 102481, 'B1'),   -- تَعدیل -> προσαρμογή
(206146, 151009, 'B2'),   -- اِستِنشاق -> εισπνοή
(206147, 102421, 'B1'),   -- گُروهَک -> παράταξη
(206148, 133104, 'B1'),   -- میکروسکوپ -> μικροσκόπιο
(206149, 101578, 'A2'),   -- اِکران -> προβολή
(206150, 100658, 'A1'),   -- ضِلع -> πλευρά
(206151, 108066, 'A2'),   -- تَبلِت -> ταμπλέτα
(206152, 100794, 'A1'),   -- عَهدنامه -> συνθήκη
(206153, 102758, 'B2'),   -- عَلاف -> άνεργος
(206154, 101228, 'A2'),   -- اِنبِساط -> επέκταση
(206155, 151010, 'B2'),   -- عُثمانی -> οθωμανικός
(206156, 100175, 'A1'),   -- اِظهارنامه -> δήλωση
(206157, 104351, 'C1'),   -- مُنطَبِق -> συνεπής
(206158, 100242, 'A1'),   -- صُدور -> έκδοση
(206159, 105328, 'C2'),   -- کَسالَت -> δυσφορία
(206160, 125028, 'EX'),   -- گورکَن -> νεκροθάφτης
(206161, 100096, 'A1'),   -- فَرجام -> αποτέλεσμα
(206162, 103950, 'C1'),   -- تَسریع -> επιτάχυνση
(206163, 151011, 'B2'),   -- مُغول -> μογγολικός
(206164, 143015, 'B1'),   -- جِهیزیه -> προίκα
(206165, 102881, 'B2'),   -- نَظَرسَنجی -> δημοσκόπηση
(206166, 143016, 'A2'),   -- تَنظیمات -> ρυθμίσεις
(206167, 100572, 'A1'),   -- اُرگان -> όργανο
(206168, 101004, 'A2'),   -- بازدِه -> απόδοση
(206169, 151000, 'B1'),   -- جیرجیرَک -> τριζόνι
(206170, 101333, 'A2'),   -- شَجَره -> καταγωγή
(206171, 101756, 'A2'),   -- پُشتوانه -> υποστήριξη
(206172, 101163, 'A2'),   -- مُسالِمَت -> ειρήνη
(206173, 133105, 'A2'),   -- زیرپوش -> φανελάκι
(206174, 101821, 'B1'),   -- دِلهُره -> άγχος
(206175, 133106, 'A2'),   -- نامادَری -> μητριά
(206176, 101805, 'A2'),   -- رَعیَّت -> χωρικός
(206177, 100064, 'A1'),   -- اِستِناد -> αναφορά
(206178, 143017, 'B1'),   -- پولشویی -> ξέπλυμα χρήματος
(206179, 104797, 'C2'),   -- شَیّاد -> απατεώνας
(206180, 104430, 'C1'),   -- زیردَست -> υφιστάμενος
(206181, 133107, 'B1'),   -- شَبنَم -> δροσιά
(206182, 101083, 'A2'),   -- ذائِقه -> γεύση
(206183, 122004, 'C2'),   -- اِسفَنج -> σφουγγάρι
(206184, 100789, 'A1'),   -- پیامَد -> συνέπεια
(206185, 137093, 'B1'),   -- مولِد -> γεννήτρια
(206186, 104503, 'C2'),   -- مُعَذَّب -> άβολος
(206187, 125665, 'A1'),   -- غَرَض -> σκοπός
(206188, 103325, 'B2'),   -- ضَخامَت -> πάχος
(206189, 125704, 'EX'),   -- فَضاپیما -> διαστημόπλοιο
(206190, 100724, 'A1'),   -- تَلقین -> πρόταση
(206191, 151012, 'B2'),   -- اِشباع -> κορεσμός
(206192, 143018, 'B1'),   -- پُرفُروش -> με μεγάλες πωλήσεις
(206193, 133108, 'B2'),   -- خُرخون -> βιβλιοφάγος
(206194, 106791, 'C2'),   -- آرواره -> σαγόνι
(206195, 133109, 'A2'),   -- شَناگَر -> κολυμβητής
(206196, 133110, 'B1'),   -- سُنجاقَک -> λιβελλούλη
(206197, 100933, 'A2'),   -- ناممکِن -> αδύνατος
(206198, 143019, 'B2'),   -- مُتِناوِب -> εναλλασσόμενος
(206199, 100216, 'A1'),   -- اِستِحکام -> δύναμη
(206200, 107828, 'EX'),   -- جَبر -> άλγεβρα
(206201, 107459, 'EX'),   -- گینه -> Γουινέα
(206202, 102036, 'B1'),   -- تَفکیک -> διαχωρισμός
(206203, 102611, 'B1'),   -- مَهیب -> τρομερός
(206204, 103462, 'B2'),   -- اِستراتِژیک -> στρατηγικός
(206205, 133111, 'EX'),   -- نیترات -> νιτρικό άλας
(206206, 101337, 'A2'),   -- کاتالوگ -> κατάλογος
(206207, 106461, 'C2'),   -- مَجارِستان -> Ουγγαρία
(206208, 106913, 'C2'),   -- عاری -> στερημένος
(206209, 133112, 'B1'),   -- گاومیش -> βουβάλι
(206210, 151013, 'B2'),   -- آئورت -> αορτή
(206211, 106185, 'C2'),   -- مُرشِد -> μέντορας
(206212, 104756, 'C2'),   -- سَراب -> αντικατοπτρισμός
(206213, 131044, 'A1'),   -- دارچین -> κανέλα
(206214, 100293, 'A1'),   -- تَعَرُّض -> επίθεση
(206215, 133113, 'B1'),   -- عاج -> ελεφαντόδοντο
(206216, 125692, 'EX'),   -- اِحتِراق -> καύση
(206217, 125091, 'EX'),   -- ناپایدار -> ασταθής
(206218, 104281, 'C1'),   -- پیشاهَنگ -> πρωτοπόρος
(206219, 103546, 'B2'),   -- بَدگُمان -> ύποπτος
(206220, 125632, 'EX'),   -- مَجارِستانی -> Ουγγρικά
(206221, 108002, 'A1'),   -- عَموزاده -> ξάδερφος
(206222, 104015, 'C1'),   -- بُنیانگُذار -> ιδρυτής
(206223, 102985, 'B2'),   -- بَیانگَر -> ενδεικτικός
(206224, 102166, 'B1'),   -- دِلنِشین -> ευχάριστος
(206225, 100354, 'A1'),   -- هَلاک -> θάνατος
(206226, 103993, 'C1'),   -- اِلِکترون -> ηλεκτρόνιο
(206227, 107192, 'C2'),   -- غُلام -> υπηρέτης
(206228, 104240, 'C1'),   -- تَجَمُّلی -> πολυτελής
(206229, 100823, 'A1'),   -- پَهناوَر -> τεράστιος
(206230, 100238, 'A1'),   -- دَرج -> εισαγωγή
(206231, 103620, 'C1'),   -- خوشبین -> αισιόδοξος
(206232, 151001, 'B2'),   -- فَراخوان -> κάλεσμα
(206233, 149076, 'B1'),   -- جانانه -> ολόψυχα
(206234, 100454, 'A1'),   -- عامیانه -> λαϊκός
(206235, 100499, 'A1'),   -- پیمانه -> μέτρο
(206236, 124548, 'EX'),   -- ناگُفته -> ανείπωτος
(206237, 104903, 'C2'),   -- کَلسیم -> ασβέστιο
(206238, 101152, 'A2'),   -- مَشَقَّت -> δυσκολία
(206239, 143020, 'B1'),   -- عاجِز -> αβοήθητος
(206240, 104144, 'C1'),   -- کِشتیرانی -> ναυτιλία
(206241, 143021, 'B2'),   -- مُچاله -> τσαλακωμένος
(206242, 106403, 'C2'),   -- مَسکونی -> οικιστικός
(206243, 105491, 'C2'),   -- یِکپارچه -> ενσωματωμένος
(206244, 105820, 'C2'),   -- جَروبَحث -> καβγάς, καυγάς
(206245, 106801, 'C2'),   -- صَراحَت -> σαφήνεια
(206246, 100714, 'A1'),   -- اِعتِنا -> προσοχή
(206247, 133114, 'EX'),   -- سُنبُل -> υάκινθος
(206248, 104348, 'C1'),   -- خودآگاه -> συνειδητός
(206249, 107503, 'EX'),   -- بِرمه -> Μιανμάρ
(206250, 106718, 'C2'),   -- زیارَت -> προσκύνημα
(206251, 106994, 'C2'),   -- آگاهانه -> συνειδητά
(206252, 104026, 'C1'),   -- طِفلَکی -> καημένος
(206253, 151002, 'B2'),   -- پارتیزان -> παρτιζάνος
(206254, 151014, 'B2'),   -- مُذاب -> λιωμένος
(206255, 133115, 'A2'),   -- نَعنا -> δυόσμος
(206256, 108203, 'B2'),   -- عَجول -> ανυπόμονος
(206257, 133116, 'A2'),   -- ژامبون -> ζαμπόν
(206258, 124658, 'EX'),   -- مونتاژ -> μοντάζ
(206259, 106661, 'C2'),   -- پُرتره -> πορτρέτο
(206260, 102025, 'B1'),   -- ماندگار -> διαρκής
(206261, 107476, 'EX'),   -- کویت -> Κουβέιτ
(206262, 103924, 'C1'),   -- مُرَتَّباً -> επανειλημμένα
(206263, 125560, 'A2'),   -- نُجومی -> αστρονομικός
(206264, 143022, 'B2'),   -- حُبوبات -> όσπρια
(206265, 151015, 'B2'),   -- ساقی -> οινοχόος
(206266, 107257, 'C2'),   -- نَخل -> φοίνικας
(206267, 100886, 'A1'),   -- حَریق -> φωτιά
(206268, 124370, 'EX'),   -- تَفرِقه -> διχόνοια
(206269, 105373, 'C2'),   -- اِبلاغ -> ειδοποίηση
(206270, 107421, 'EX'),   -- بُلغارِستان -> Βουλγαρία
(206271, 107784, 'EX'),   -- ماراتُن -> μαραθώνιος
(206272, 124266, 'EX'),   -- خیرخواه -> καλοπροαίρετος
(206273, 105440, 'C2'),   -- سوئیسی -> ελβετικός
(206274, 103277, 'B2'),   -- سُخَنران -> ομιλητής
(206275, 100393, 'A1'),   -- شَر -> κακός
(206276, 101929, 'B1'),   -- رایِحه -> άρωμα
(206277, 107814, 'EX'),   -- پروتون -> πρωτόνιο
(206278, 143023, 'B1'),   -- هِلال -> ημισέληνος
(206279, 101388, 'A2'),   -- مِحَک -> κριτήριο
(206280, 124980, 'EX'),   -- نَظافَتچی -> επιστάτης
(206281, 103485, 'B2'),   -- هَمنَوع -> συνάνθρωπος
(206282, 103527, 'B2'),   -- لَرزیدَن -> τρέμω
(206283, 105746, 'C2'),   -- هَوادار -> θαυμαστής
(206284, 133117, 'EX'),   -- هلیوم -> ήλιο
(206285, 101894, 'B1'),   -- مَمنوعیَّت -> απαγόρευση
(206286, 107974, 'EX'),   -- بِرِزیلی -> Βραζιλιάνος
(206287, 133118, 'EX'),   -- سونوگرافی -> υπερηχογράφημα
(206288, 107451, 'EX'),   -- فینلاند -> Φινλανδία
(206289, 143024, 'B1'),   -- میانسال -> μεσήλικας
(206290, 133119, 'B1'),   -- باغبان -> κηπουρός
(206291, 104364, 'C1'),   -- مُصاحِبَت -> συντροφιά
(206292, 133120, 'B1'),   -- تیله -> βόλος
(206293, 102727, 'B2'),   -- شِنیداری -> ακουστικός
(206294, 104731, 'C2'),   -- خُزَعبَلات -> ανοησία
(206295, 124868, 'EX'),   -- طَنین -> αντήχηση
(206296, 103406, 'B2'),   -- مُتَراکِم -> πυκνός
(206297, 101908, 'B1'),   -- وَحی -> αποκάλυψη
(206298, 100902, 'A1'),   -- سالیان -> χρόνος
(206299, 101513, 'A2'),   -- رَصَد -> παρατήρηση
(206300, 103292, 'B2'),   -- اُفُقی -> οριζόντιος
(206301, 101479, 'A2'),   -- نُطق -> ομιλία
(206302, 103792, 'C1'),   -- ثانَویه -> δευτερεύων
(206303, 108187, 'B2'),   -- کِلافه -> εκνευρισμένος
(206304, 133121, 'A2'),   -- تَک‌شاخ -> μονόκερος
(206305, 106491, 'C2'),   -- مُرغابی -> πάπια
(206306, 133122, 'EX'),   -- سُبوس -> πίτουρο
(206307, 124965, 'EX'),   -- چاپلوس -> κόλακας
(206308, 106485, 'C2'),   -- هَمسان -> πανομοιότυπος
(206309, 143025, 'B2'),   -- اِستِحکامات -> οχυρώσεις
(206310, 104731, 'C2'),   -- یاوه -> ανοησία
(206311, 100672, 'A1'),   -- هَمشَهری -> πολίτης
(206312, 133123, 'B1'),   -- مِنقار -> ράμφος
(206313, 125344, 'A2'),   -- غِبطه -> ζήλεια
(206314, 125006, 'EX'),   -- اِرتِعاش -> δόνηση
(206315, 103115, 'B2'),   -- مُنحَنی -> καμπύλη
(206316, 107401, 'EX'),   -- اَلجَزایِر -> Αλγερία
(206317, 151016, 'B2'),   -- تَرقُوه -> κλείδα
(206318, 151017, 'B2'),   -- فَجیع -> φρικτός
(206319, 102536, 'B1'),   -- نایاب -> σπάνιος
(206320, 108221, 'B2'),   -- مَعدَنچی -> ανθρακωρύχος
(206321, 139101, 'B2'),   -- تَجلیل -> μνημόσυνο
(206322, 102342, 'B1'),   -- نُوین -> μοντέρνος
(206323, 104898, 'C2'),   -- مُبتَدی -> αρχάριος
(206324, 106306, 'C2'),   -- دَریانَوَرد -> ναύτης
(206325, 151018, 'B2'),   -- هَمگام -> συγχρονισμένος
(206326, 151019, 'B2'),   -- شَبَکیه -> αμφιβληστροειδής
(206327, 143026, 'B2'),   -- ناتَنی -> ετεροθαλής
(206328, 103349, 'B2'),   -- سَراشیبی -> πλαγιά
(206329, 133124, 'EX'),   -- اوزون -> όζον
(206330, 151020, 'B2'),   -- لِقاح -> γονιμοποίηση
(206331, 107506, 'EX'),   -- نِپال -> Νεπάλ
(206332, 102808, 'B2'),   -- اِنزِوا -> απομόνωση
(206333, 122043, 'C1'),   -- اِتِّخاذ -> υιοθεσία
(206334, 102166, 'B1'),   -- دِلچَسب -> ευχάριστος
(206335, 102579, 'B1'),   -- ضَریب -> συντελεστής
(206336, 103045, 'B2'),   -- بُزُرگوار -> ευγενής
(206337, 101579, 'A2'),   -- نِشأَت -> προέλευση
(206338, 103999, 'C1'),   -- پژواک -> ηχώ
(206339, 137095, 'B1'),   -- سُکنه -> κάτοικοι
(206340, 102166, 'B1'),   -- مَطبوع -> ευχάριστος
(206341, 124681, 'EX'),   -- لَجباز -> πεισματάρης
(206342, 143027, 'B1'),   -- قِمارباز -> τζογαδόρος
(206343, 100937, 'A2'),   -- اِسپُرت -> αθλητικός
(206344, 143028, 'B1'),   -- کُسوف -> ηλιακή έκλειψη
(206345, 103833, 'C1'),   -- دیپلماسی -> διπλωματία
(206346, 105495, 'C2'),   -- شَرافَتمَند -> έντιμος
(206347, 101112, 'A2'),   -- دِموکراتیک -> δημοκρατικός
(206348, 101675, 'A2'),   -- تَلفیق -> συνδυασμός
(206349, 102783, 'B2'),   -- شَأن -> αξιοπρέπεια
(206350, 105858, 'C2'),   -- اَلطاف -> καλοσύνη
(206351, 106460, 'C2'),   -- بویایی -> όσφρηση
(206352, 102828, 'B2'),   -- پَناهَندگی -> άσυλο
(206353, 105797, 'C2'),   -- یِکراست -> ίσια
(206354, 133125, 'B1'),   -- دیکته -> δικτέ
(206355, 104786, 'C2'),   -- قَدَغَن -> απαγορευμένος
(206356, 100312, 'A1'),   -- شاغِل -> εργαζόμενος
(206357, 124113, 'C1'),   -- مُتِمایِل -> επιρρεπής
(206358, 143029, 'B2'),   -- عایِق -> μόνωση
(206359, 101694, 'A2'),   -- مُستَمَری -> σύνταξη
(206360, 103946, 'C1'),   -- مُسَطَّح -> επίπεδος
(206361, 133126, 'A2'),   -- دَمپایی -> παντόφλες
(206362, 143030, 'B1'),   -- واگیردار -> μεταδοτικός
(206363, 107520, 'EX'),   -- فیلیپین -> Φιλιππίνες
(206364, 133127, 'B1'),   -- حِجاب -> χιτζάμπ
(206365, 106126, 'C2'),   -- غَمناک -> λυπημένος
(206366, 122043, 'C1'),   -- فَرزَندخواندگی -> υιοθεσία
(206367, 102071, 'B1'),   -- یِکصَد -> εκατό
(206368, 133128, 'EX'),   -- تالاب -> υγρότοπος
(206369, 131045, 'A1'),   -- خورِشت -> μαγειρευτό
(206370, 102822, 'B2'),   -- هَمخوانی -> αρμονία
(206371, 102491, 'B1'),   -- پَناهَنده -> πρόσφυγας
(206372, 107533, 'EX'),   -- صِربِستان -> Σερβία
(206373, 103250, 'B2'),   -- ذَکاوَت -> νοημοσύνη
(206374, 103838, 'C1'),   -- بَندگی -> δουλεία
(206375, 105550, 'C2'),   -- تَمجید -> επαινώ
(206376, 106198, 'C2'),   -- مُتَغَیِّر -> μεταβλητή
(206377, 107934, 'EX'),   -- پُرتُغالی -> Πορτογαλικά
(206378, 143031, 'B1'),   -- آراسته -> περιποιημένος
(206379, 106471, 'C2'),   -- اِنجِماد -> παγωμένος
(206380, 101648, 'A2'),   -- خویشاوَند -> συγγενής
(206381, 101613, 'A2'),   -- پوشاک -> ρούχο
(206382, 133129, 'EX'),   -- نیکوتین -> νικοτίνη
(206383, 133130, 'EX'),   -- سِزارین -> καισαρική τομή
(206384, 133131, 'B1'),   -- پماد -> αλοιφή
(206385, 133132, 'A2'),   -- صَندَل -> σανδάλι
(206386, 143032, 'EX'),   -- غَزَل -> γκαζέλ
(206387, 102533, 'B1'),   -- حَکیم -> σοφός
(206388, 143033, 'B2'),   -- تَحریف -> διαστρέβλωση
(206389, 151021, 'B2'),   -- عِشوه -> κοκεταρία
(206390, 125091, 'EX'),   -- لَرزان -> ασταθής
(206391, 143034, 'B1'),   -- زِندانبان -> δεσμοφύλακας
(206392, 107523, 'EX'),   -- رومانی -> Ρουμανία
(206393, 143035, 'B1'),   -- مَرغوب -> υψηλής ποιότητας
(206394, 151003, 'B2'),   -- رانِش -> κατολίσθηση
(206395, 101186, 'A2'),   -- دَلالَت -> ένδειξη
(206396, 106613, 'C2'),   -- قیر -> πίσσα
(206397, 131012, 'B1'),   -- یَخبَندان -> παγετός
(206398, 151022, 'B1'),   -- مُشتَعِل -> αναμμένος
(206399, 102861, 'B2'),   -- رَشید -> γενναίος
(206400, 149242, 'B1'),   -- اِستِنباط -> συμπερασμός
(206401, 100116, 'A1'),   -- وَرزیدَن -> άσκηση
(206402, 143036, 'B1'),   -- ناپاک -> ακάθαρτος
(206403, 149243, 'B1'),   -- مُنقَبِض -> συσπασμένος
(206404, 149244, 'A2'),   -- اَحشام -> ζωικό κεφάλαιο
(206405, 103976, 'C1'),   -- مُساعِد -> ευνοϊκός
(206406, 125697, 'EX'),   -- تَقارُن -> συμμετρία
(206407, 106110, 'C2'),   -- عَلَفزار -> λιβάδι
(206408, 143037, 'EX'),   -- ژِنوم -> γονιδίωμα
(206409, 143038, 'B1'),   -- شیروانی -> κεκλιμένη στέγη
(206410, 153002, 'B2'),   -- تِگَرگ -> χαλάζι
(206411, 100955, 'A2'),   -- پَدافَند -> άμυνα
(206412, 105201, 'C2'),   -- مُعتَرِض -> διαδηλωτής
(206413, 103983, 'C1'),   -- خَصمانه -> εχθρικός
(206414, 104880, 'C2'),   -- آبیاری -> άρδευση
(206415, 133133, 'EX'),   -- ساتِن -> σατέν
(206416, 101252, 'A2'),   -- لِذا -> επομένως
(206417, 103064, 'B2'),   -- سالخورده -> ηλικιωμένος
(206418, 143039, 'B1'),   -- واژگون -> αναποδογυρισμένος
(206419, 103136, 'B2'),   -- خَلوَتگاه -> καταφύγιο
(206420, 101168, 'A2'),   -- اِستِثمار -> εκμετάλλευση
(206421, 107442, 'EX'),   -- اِکوادور -> Ισημερινός
(206422, 133134, 'A2'),   -- میلیمِتر -> χιλιοστό
(206423, 143040, 'B1'),   -- کارآموزی -> πρακτική άσκηση
(206424, 143036, 'B1'),   -- ناخالِص -> ακάθαρτος
(206425, 104286, 'C1'),   -- تَراکُم -> πυκνότητα
(206426, 125063, 'EX'),   -- مَخمَل -> βελούδο
(206427, 100156, 'A1'),   -- مَعرِفَت -> γνώση
(206428, 133135, 'B1'),   -- نیشگون -> τσιμπιά
(206429, 102359, 'B1'),   -- اَرز -> νόμισμα
(206430, 133136, 'B1'),   -- غُنچه -> μπουμπούκι
(206431, 104473, 'C1'),   -- شادمانی -> χαρά
(206432, 107354, 'C2'),   -- کاربَر -> χρήστης
(206433, 102702, 'B1'),   -- قَطعنامه -> ψήφισμα
(206434, 101949, 'B1'),   -- خودبِخود -> αυτόματα
(206435, 100249, 'A1'),   -- آموزَنده -> εκπαιδευτικός
(206436, 143041, 'B2'),   -- تَلَنگُر -> ελαφρύ χτύπημα
(206437, 105212, 'C2'),   -- فَیصَله -> διακανονισμός
(206438, 104819, 'C2'),   -- سَرشُماری -> απογραφή
(206439, 101579, 'A2'),   -- مَبدَأ -> προέλευση
(206440, 124980, 'EX'),   -- سَرکارگَر -> επιστάτης
(206441, 139094, 'B1'),   -- ناهَنجار -> μη φυσιολογικός
(206442, 143042, 'B1'),   -- هُنَرمَندانه -> καλλιτεχνικά
(206443, 100283, 'A1'),   -- اِقتِدار -> εξουσία
(206444, 133137, 'EX'),   -- دامپِزِشکی -> κτηνιατρική
(206445, 104901, 'C2'),   -- سَردَبیر -> αρχισυντάκτης
(206446, 102496, 'B1'),   -- بارِز -> προφανής
(206447, 149245, 'EX'),   -- حَنجَره -> λάρυγγας
(206448, 124294, 'EX'),   -- غُرغُرو -> γκρινιάρης
(206449, 106795, 'C2'),   -- بُزاق -> σάλιο
(206450, 103649, 'C1'),   -- تَحلیلگَر -> αναλυτής
(206451, 105023, 'C2'),   -- بَمبگُذاری -> βομβαρδισμός
(206452, 133138, 'EX'),   -- کارما -> κάρμα
(206453, 102670, 'B1'),   -- تَنور -> φούρνος
(206454, 137112, 'B1'),   -- رَهسپار -> αναχωρών
(206455, 104427, 'C1'),   -- سوءظَن -> υποψία
(206456, 107833, 'EX'),   -- نُجوم -> αστρονομία
(206457, 106888, 'C2'),   -- تَدریجی -> σταδιακός
(206458, 143043, 'B2'),   -- فِداکار -> αυτοθυσιαζόμενος
(206459, 105753, 'C2'),   -- گُلخانه -> θερμοκήπιο
(206460, 125223, 'A2'),   -- رؤیایی -> ονειροπόλος
(206461, 103866, 'C1'),   -- اِستیناف -> έκκληση
(206462, 143044, 'EX'),   -- تَورات -> Τορά
(206463, 107417, 'EX'),   -- بولیوی -> Βολιβία
(206464, 102063, 'B1'),   -- آئین -> έθιμο
(206465, 107188, 'C2'),   -- ماوَراءالطَّبیعه -> υπερφυσικός
(206466, 133139, 'B1'),   -- عَصرانه -> απογευματινό σνακ
(206467, 101996, 'B1'),   -- عُریان -> γυμνός
(206468, 149246, 'B1'),   -- رَستگار -> λυτρωμένος
(206469, 103531, 'B2'),   -- رُعب -> τρόμος
(206470, 102028, 'B1'),   -- سَرشناس -> διάσημος
(206471, 105977, 'C2'),   -- بالینی -> κλινικός
(206472, 149247, 'EX'),   -- سَرتیپ -> ταξίαρχος
(206473, 105341, 'C2'),   -- نَواده -> εγγόνι
(206474, 103849, 'C1'),   -- کیفَری -> εγκληματικός
(206475, 100217, 'A1'),   -- میسَّر -> δυνατός
(206476, 133140, 'EX'),   -- دیزِل -> ντίζελ
(206477, 103298, 'B2'),   -- پیشخوان -> πάγκος
(206478, 124115, 'C1'),   -- تأثیرگُذار -> επιδραστικός
(206479, 101662, 'A2'),   -- پَند -> συμβουλή
(206480, 101275, 'A2'),   -- جِلودار -> ηγέτης
(206481, 127052, 'B1'),   -- روبِل -> ρούβλι
(206482, 139087, 'B2'),   -- اُفتادگی -> ταπεινότητα
(206483, 101475, 'A2'),   -- نِمایِشگَر -> οθόνη
(206484, 103474, 'B2'),   -- مُتِعارَف -> συμβατικός
(206485, 133141, 'B1'),   -- شُغال -> τσακάλι
(206486, 139099, 'B1'),   -- خَفَقان -> ασφυξία
(206487, 125376, 'A2'),   -- دِلاوَری -> γενναιότητα
(206488, 153000, 'EX'),   -- بوسنی -> Βοσνία
(206489, 102358, 'B1'),   -- بَرحَق -> νόμιμος
(206490, 105324, 'C2'),   -- دِلخوری -> δυσαρέσκεια
(206491, 104127, 'C1'),   -- نَدامَت -> μετανιώνω
(206492, 124459, 'EX'),   -- عَلوفه -> ζωοτροφή
(206493, 101698, 'A2'),   -- هَمنِشین -> σύντροφος
(206494, 104649, 'C2'),   -- بازخواست -> ανάκριση
(206495, 149248, 'EX'),   -- بَدخیم -> κακοήθης
(206496, 104980, 'C2'),   -- غورباغه -> βάτραχος
(206497, 133142, 'EX'),   -- ساطور -> μπαλτάς
(206498, 100941, 'A2'),   -- اِستِدعا -> αίτημα
(206499, 149249, 'B2'),   -- مُستَلزِم -> απαιτών
(206500, 103941, 'C1'),   -- رَواج -> επικράτηση
(206501, 143045, 'B1'),   -- مُصَوَّر -> εικονογραφημένος
(206502, 143046, 'B2'),   -- اِستِعمار -> αποικιοκρατία
(206503, 104010, 'C1'),   -- مُقَوّی -> θρεπτικός
(206504, 143047, 'B1'),   -- غارنِشین -> σπηλαιοκάτοικος
(206505, 133143, 'B1'),   -- دَستپُخت -> σπιτικό φαγητό
(206506, 103280, 'B2'),   -- تَشابُه -> ομοιότητα
(206507, 102722, 'B2'),   -- ذَلیل -> άθλιος
(206508, 143048, 'B1'),   -- شَمشیرزَن -> ξιφομάχος
(206509, 108143, 'B1'),   -- خَمیده -> λυγισμένος
(206510, 143049, 'B1'),   -- مَددکار -> κοινωνικός λειτουργός
(206511, 143050, 'EX'),   -- ثَواب -> θεϊκή ανταμοιβή
(206512, 100036, 'A1'),   -- کَماکان -> ακόμα, ακόμη
(206513, 102040, 'B1'),   -- صالِح -> δίκαιος
(206514, 107269, 'C2'),   -- نانِوا -> φούρναρης
(206515, 143051, 'B1'),   -- اَلیاف -> ίνες
(206516, 102326, 'B1'),   -- واگیر -> μετάδοση
(206517, 100129, 'A1'),   -- ژَرف -> βαθύς
(206518, 143052, 'B1'),   -- طالِب -> αναζητών
(206519, 143053, 'B1'),   -- سالنامه -> επετηρίδα
(206520, 103830, 'C1'),   -- تَنگنا -> δίλημμα
(206521, 106963, 'C2'),   -- مُتَّفِق -> συμμαχικός
(206522, 105511, 'C2'),   -- مُتِّکی -> εξαρτημένος
(206523, 105324, 'C2'),   -- نارِضایَتی -> δυσαρέσκεια
(206524, 105704, 'C2'),   -- گورخَر -> ζέβρα
(206525, 103263, 'B2'),   -- مِهمانخانه -> ξενώνας
(206526, 149250, 'EX'),   -- تُخمدان -> ωοθήκη
(206527, 143054, 'EX'),   -- لاکتوز -> λακτόζη
(206528, 100982, 'A2'),   -- مُتَضاد -> αντίθετος
(206529, 100296, 'A1'),   -- گُزینِش -> επιλογή
(206530, 103214, 'B2'),   -- مدیترانه -> μεσογειακός
(206531, 149251, 'EX'),   -- وَریدی -> ενδοφλέβιος
(206532, 125259, 'A2'),   -- مَوضِعی -> τοπικός
(206533, 107057, 'C2'),   -- صَندوقدار -> ταμίας
(206534, 102671, 'B1'),   -- شاداب -> φρέσκος
(206535, 135005, 'B1'),   -- سِکسِکه -> λόξιγκας
(206536, 143055, 'B2'),   -- دامداری -> κτηνοτροφία
(206537, 101104, 'A2'),   -- بولتِن -> δελτίο
(206538, 102063, 'B1'),   -- عُرف -> έθιμο
(206539, 100145, 'A1'),   -- عُموماً -> γενικά
(206540, 100714, 'A1'),   -- حَذَر -> προσοχή
(206541, 103021, 'B2'),   -- وارَسی -> επιθεώρηση
(206542, 100877, 'A1'),   -- ناقِل -> φορέας
(206543, 108056, 'A2'),   -- عَنتَر -> μαϊμού
(206544, 104624, 'C2'),   -- جَنجالی -> αμφιλεγόμενος
(206545, 102261, 'B1'),   -- اَنگیزِش -> κίνητρο
(206546, 105656, 'C2'),   -- سِپاسگُزاری -> ευγνωμοσύνη
(206547, 101510, 'A2'),   -- قاچاقی -> παράνομος
(206548, 103169, 'B2'),   -- اُستاندار -> κυβερνήτης
(206549, 103207, 'B2'),   -- اَبهَت -> μεγαλείο
(206550, 106667, 'C2'),   -- رِساله -> πραγματεία
(206551, 143056, 'B1'),   -- خُطبه -> κήρυγμα
(206552, 143057, 'B1'),   -- لَغزَنده -> ολισθηρός
(206553, 104393, 'C1'),   -- جَرح -> τραύμα
(206554, 104943, 'C2'),   -- اَفغانی -> αφγανικός
(206555, 107019, 'C2'),   -- تَبانی -> συνωμοσία
(206556, 133040, 'A2'),   -- رِکاب -> πεντάλ
(206557, 102469, 'B1'),   -- کُدنویسی -> προγραμματισμός
(206558, 103638, 'C1'),   -- آلومینیوم -> αλουμίνιο
(206559, 143058, 'B2'),   -- قَلَمداد -> θεωρούμενος ως
(206560, 108101, 'B1'),   -- دَردآوَر -> επώδυνος
(206561, 102131, 'B1'),   -- وِلایَت -> επαρχία
(206562, 143059, 'B2'),   -- مَردانگی -> ανδρισμός
(206563, 101657, 'A2'),   -- وُصول -> συλλογή
(206564, 143060, 'B1'),   -- مَصالِح -> υλικά
(206565, 102907, 'B2'),   -- شَفّافیَّت -> διαφάνεια
(206566, 101228, 'A2'),   -- بَسط -> επέκταση
(206567, 107471, 'EX'),   -- قَزاقِستان -> Καζακστάν
(206568, 104515, 'C2'),   -- نازا -> άγονος
(206569, 102738, 'B2'),   -- رُنسانس -> αναγέννηση
(206570, 107489, 'EX'),   -- مالِزی -> Μαλαισία
(206571, 143061, 'B1'),   -- موزون -> ρυθμικός
(206572, 106837, 'C2'),   -- اِسکاندیناوی -> σκανδιναβικός
(206573, 107568, 'EX'),   -- زیمبابوه -> Ζιμπάμπουε
(206574, 103701, 'C1'),   -- تَرخیص -> απολύω
(206575, 107135, 'C2'),   -- زِبر -> τραχύς
(206576, 120103, 'B2'),   -- تَرویج -> προαγωγή
(206577, 135006, 'B1'),   -- سوسَن -> κρίνος
(206578, 143062, 'B2'),   -- جَوانمَردانه -> ιπποτικά
(206579, 102539, 'B1'),   -- نُطفه -> σπόρος
(206580, 108138, 'B1'),   -- سَرافکَنده -> ντροπιασμένος
(206581, 106559, 'C2'),   -- سَماجَت -> πείσμα
(206582, 100697, 'A1'),   -- کِردار -> πράξη
(206583, 124455, 'EX'),   -- لَطافَت -> λεπτότητα
(206584, 107467, 'EX'),   -- اِندونِزی -> Ινδονησία
(206585, 102451, 'B1'),   -- فوتبالیست -> ποδοσφαιριστής
(206586, 100241, 'A1'),   -- تَجَلّی -> εκδήλωση
(206587, 102165, 'B1'),   -- مَسَرَّت -> ευτυχία
(206588, 149252, 'B1'),   -- عَقیم -> στείρος
(206589, 101217, 'A2'),   -- تَجهیز -> εξοπλισμός
(206590, 135007, 'EX'),   -- هَرَس -> κλάδεμα
(206591, 135008, 'B1'),   -- موتورسوار -> μοτοσικλετιστής
(206592, 107851, 'EX'),   -- آناتومی -> ανατομία
(206593, 104871, 'C2'),   -- غایِب -> απών
(206594, 101858, 'B1'),   -- قیاس -> αναλογία
(206595, 106097, 'C2'),   -- لَفظی -> λεκτικός
(206596, 100307, 'A1'),   -- تَوفیق -> επιτυχία
(206597, 137082, 'B1'),   -- شَبیخون -> ενέδρα
(206598, 143063, 'B2'),   -- مَدنَظَر -> υπόψη
(206599, 135009, 'A2'),   -- زَنجَبیل -> πιπερόριζα
(206600, 102747, 'B2'),   -- مُختَلِط -> ανάμεικτος
(206601, 153003, 'B2'),   -- مَنشور -> χάρτα
(206602, 107167, 'C2'),   -- ماجراجو -> τυχοδιώκτης
(206603, 105958, 'C2'),   -- تَرحیم -> κηδεία
(206604, 100528, 'A1'),   -- حَرَم -> ναός
(206605, 135010, 'EX'),   -- آهَک -> ασβέστης
(206606, 102263, 'B1'),   -- وِراثَت -> κληρονομιά
(206607, 106779, 'C2'),   -- روتین -> ρουτίνα
(206608, 100605, 'A1'),   -- سَرمَشق -> παράδειγμα
(206609, 143064, 'B2'),   -- ساقِط -> εκθρονισμένος
(206610, 107181, 'C2'),   -- فَخر -> υπερηφάνεια
(206611, 135011, 'A2'),   -- تَوَقُّفگاه -> πάρκινγκ
(206612, 100228, 'A1'),   -- تَعبیه -> εγκατάσταση
(206613, 102414, 'B1'),   -- غیرمَنطِقی -> παράλογος
(206614, 125112, 'EX'),   -- اَفشاگَر -> καταγγέλλων
(206615, 100241, 'A1'),   -- مَظهَر -> εκδήλωση
(206616, 135012, 'EX'),   -- کُلِسترول -> χοληστερόλη
(206617, 103900, 'C1'),   -- فَعّال‌سازی -> ενεργοποίηση
(206618, 137105, 'B1'),   -- گَوارِش -> πέψη
(206619, 101177, 'A2'),   -- کاستی -> έλλειψη
(206620, 106764, 'C2'),   -- گُسَل -> ρήγμα
(206621, 124219, 'EX'),   -- خویشاوَندی -> συγγένεια
(206622, 100674, 'A1'),   -- مَشی -> πολιτική
(206623, 143065, 'EX'),   -- روانکاوی -> ψυχανάλυση
(206624, 104293, 'C1'),   -- کارنامه -> ρεκόρ
(206625, 125577, 'A2'),   -- خَمیازه -> χασμουριέμαι
(206626, 143066, 'B1'),   -- مَخروبه -> ερείπια
(206627, 106873, 'C2'),   -- اِسفِناج -> σπανάκι
(206628, 101438, 'A2'),   -- مکانیزم -> μηχανισμός
(206629, 107363, 'C2'),   -- مُبتَذَل -> χυδαίος
(206630, 107206, 'C2'),   -- مُتِظاهِر -> υποκριτικός
(206631, 103366, 'B2'),   -- مَکّار -> πονηρός
(206632, 149253, 'B1'),   -- اَموات -> οι νεκροί
(206633, 153004, 'B2'),   -- شِکافت -> σχάση
(206634, 149254, 'EX'),   -- شوکَران -> κώνειο
(206635, 101008, 'A2'),   -- توانبَخشی -> αποκατάσταση
(206636, 135013, 'B1'),   -- پُشتَک -> τούμπα
(206637, 106575, 'C2'),   -- فَراگیر -> περιεκτικός
(206638, 107554, 'EX'),   -- توُنِس -> Τυνησία
(206639, 120112, 'B2'),   -- تَفَرُّجگاه -> θέρετρο
(206640, 101648, 'A2'),   -- نِسبی -> συγγενής
(206641, 149255, 'EX'),   -- تَرَشُّحات -> εκκρίσεις
(206642, 106856, 'C2'),   -- تَنَقُّلات -> σνακ
(206643, 104257, 'C1'),   -- تَعَصُّب -> προκατάληψη
(206644, 105197, 'C2'),   -- فَرسایِش -> διάβρωση
(206645, 100459, 'A1'),   -- لَفظ -> λέξη
(206646, 106567, 'C2'),   -- خَربُزه -> πεπόνι
(206647, 100654, 'A1'),   -- مَرام -> πίστη
(206648, 102282, 'B1'),   -- نَهان -> κρυφός
(206649, 125016, 'EX'),   -- خُروشان -> ταραχώδης
(206650, 103197, 'B2'),   -- اَفسونگَر -> μάγος
(206651, 100356, 'A1'),   -- مَبحَث -> θέμα
(206652, 143067, 'B1'),   -- اَبَرقُدرَت -> υπερδύναμη
(206653, 107507, 'EX'),   -- نیوزیلَند -> Νέα Ζηλανδία
(206654, 100239, 'A1'),   -- مَدخَل -> είσοδος
(206655, 100666, 'A1'),   -- روشَنفِکر -> πνευματικός,-ή,-ό
(206656, 103868, 'C1'),   -- مُدَرِّس -> εκπαιδευτής
(206657, 108146, 'B1'),   -- مُقَیَّد -> υποχρεωμένος
(206658, 124084, 'C1'),   -- اِخلال -> διατάραξη
(206659, 107098, 'C2'),   -- ماهیتابه -> τηγάνι
(206660, 103475, 'B2'),   -- نَمادین -> συμβολικός
(206661, 102259, 'B1'),   -- بَسیج -> κινητοποίηση
(206662, 101908, 'B1'),   -- رونَمایی -> αποκάλυψη
(206663, 125417, 'A2'),   -- گُسیخته -> σκισμένος
(206664, 106316, 'C2'),   -- قُلوه -> νεφρό
(206665, 103866, 'C1'),   -- تَجدیدنَظَر -> έκκληση
(206666, 143068, 'B1'),   -- آدَمخوار -> κανίβαλος
(206667, 135014, 'B1'),   -- اَنبَردَست -> πένσα
(206668, 143069, 'EX'),   -- دیالیز -> αιμοκάθαρση
(206669, 143070, 'B1'),   -- بانکداری -> τραπεζική
(206670, 143071, 'B1'),   -- فیلمسازی -> κινηματογραφική παραγωγή
(206671, 107985, 'EX'),   -- تِرومپِت -> τρομπέτα
(206672, 100639, 'A1'),   -- مِساحَت -> περιοχή
(206673, 135015, 'EX'),   -- پیستون -> έμβολο
(206674, 125413, 'A2'),   -- بَستِگان -> συγγενείς
(206675, 102662, 'B1'),   -- فَلسَفی -> φιλοσοφικός
(206676, 143072, 'B1'),   -- هَوانَوَردی -> αεροπλοΐα
(206677, 105007, 'C2'),   -- سَرگُذَشت -> βιογραφία
(206678, 149256, 'EX'),   -- اِکسیر -> ελιξίριο
(206679, 135016, 'A2'),   -- کالباس -> αλλαντικό
(206680, 125324, 'A2'),   -- بَخشایِش -> συγχώρεση
(206681, 135017, 'EX'),   -- داربَست -> σκαλωσιά
(206682, 101129, 'A2'),   -- نَفَقه -> διατροφή
(206683, 108199, 'B2'),   -- توخالی -> κούφιος
(206684, 101894, 'B1'),   -- مَحرومیَّت -> απαγόρευση
(206685, 103887, 'C1'),   -- تَجرُبی -> εμπειρικός
(206686, 101727, 'A2'),   -- سیاحَت -> τουρισμός
(206687, 104915, 'C2'),   -- غیرمَعمول -> ασυνήθιστος
(206688, 135018, 'B1'),   -- مادیان -> φοράδα
(206689, 124641, 'EX'),   -- مَلال -> μελαγχολία
(206690, 104720, 'C2'),   -- نابالِغ -> ανήλικος
(206691, 103688, 'C1'),   -- باوَقار -> αξιοπρεπής
(206692, 104780, 'C2'),   -- آبرومَند -> αξιοσέβαστος
(206693, 149257, 'EX'),   -- ناوبان -> υπαξιωματικός
(206694, 135019, 'EX'),   -- سَمبوسه -> σαμόσα
(206695, 124880, 'EX'),   -- وَخامَت -> αυστηρότητα
(206696, 104247, 'C1'),   -- مَذکور -> προαναφερθείς
(206697, 143073, 'B2'),   -- بالماسکه -> μπαλ μασκέ
(206698, 101673, 'A2'),   -- رَباط -> σύνδεσμος
(206699, 143074, 'B1'),   -- مُخَلَّفات -> συνοδευτικά
(206700, 120105, 'B2'),   -- نَشر -> εκδόσεις
(206701, 143075, 'EX'),   -- سینوس -> ιγμόρειο
(206702, 104427, 'C1'),   -- بَدگُمانی -> υποψία
(206703, 124265, 'EX'),   -- نیکوکار -> ευεργέτης
(206704, 106751, 'C2'),   -- آتِش‌نِشان -> πυροσβέστης
(206705, 102529, 'B1'),   -- ظُلمَت -> σκοτάδι
(206706, 102506, 'B1'),   -- پورتال -> πύλη
(206707, 101992, 'B1'),   -- راستین -> γνήσιος
(206708, 103881, 'C1'),   -- بالگَرد -> ελικόπτερο
(206709, 149258, 'C1'),   -- غاصِب -> σφετεριστής
(206710, 107758, 'EX'),   -- والیبال -> βόλεϊ
(206711, 135020, 'EX'),   -- زَنبَق -> ίριδα
(206712, 135021, 'EX'),   -- آمونیاک -> αμμωνία
(206713, 105395, 'C2'),   -- پیشاپیش -> εκ των προτέρων
(206714, 153005, 'B2'),   -- بَرافراشته -> υψωμένος
(206715, 125088, 'EX'),   -- سَرزِندگی -> ζωτικότητα
(206716, 101289, 'A2'),   -- شَرعی -> θρησκευτικός
(206717, 153001, 'A2'),   -- مارماهی -> χέλι
(206718, 143076, 'EX'),   -- پِلاکِت -> αιμοπετάλιο
(206719, 137076, 'B1'),   -- مُرَفَّه -> ακμάζων
(206720, 104930, 'C2'),   -- خودسَرانه -> αυθαίρετα
(206721, 102149, 'B1'),   -- کارفَرما -> εργοδότης
(206722, 135022, 'B1'),   -- خُرطوم -> προβοσκίδα
(206723, 100278, 'A1'),   -- سِندیکا -> ένωση
(206724, 101447, 'A2'),   -- موسیقیدان -> μουσικός
(206725, 107844, 'EX'),   -- رُسوب -> ίζημα
(206726, 100415, 'A1'),   -- مُقیم -> κάτοικος
(206727, 106231, 'C2'),   -- خاطِرخواه -> μνηστήρας
(206728, 143077, 'B1'),   -- کُدگُذاری -> κωδικοποίηση
(206729, 143078, 'A2'),   -- دِهات -> χωριά
(206730, 108216, 'B2'),   -- خُداوَندگار -> λόρδος
(206731, 143079, 'B1'),   -- بَدافزار -> κακόβουλο λογισμικό
(206732, 103631, 'C1'),   -- مُنتَفی -> άκυρος
(206733, 100467, 'A1'),   -- راهکار -> λύση
(206734, 106474, 'C2'),   -- پُرشور -> παθιασμένος
(206735, 124801, 'EX'),   -- نیابَت -> πληρεξούσιος
(206736, 124794, 'EX'),   -- وَلخَرج -> σπάταλος
(206737, 135023, 'B1'),   -- پاپیون -> παπιγιόν
(206738, 106492, 'C2'),   -- لِحاف -> πάπλωμα
(206739, 108139, 'B2'),   -- دِلبَستگی -> προσκόλληση
(206740, 135024, 'EX'),   -- آغُل -> μαντρί
(206741, 143080, 'B1'),   -- گُروگانگیری -> ομηρία
(206742, 124175, 'C1'),   -- نورافکَن -> προβολέας
(206743, 105110, 'C2'),   -- دِلفَریب -> γοητευτικός
(206744, 103878, 'C1'),   -- مَمیّز -> ελεγκτής
(206745, 143081, 'B1'),   -- دَلّالی -> μεσιτεία
(206746, 102303, 'B1'),   -- اِنقِضا -> λήξη
(206747, 143082, 'B1'),   -- اَماکِن -> τοποθεσίες
(206748, 143083, 'EX'),   -- گیوتین -> λαιμητόμος
(206749, 124199, 'C1'),   -- شَریر -> κακόβουλος
(206750, 108074, 'B1'),   -- مُلتَفِت -> ενήμερος
(206751, 143084, 'B1'),   -- نَفخ -> φούσκωμα
(206752, 105265, 'C2'),   -- رُسوخ -> διείσδυση
(206753, 135025, 'EX'),   -- فارِنهایت -> Φαρενάιτ
(206754, 149259, 'B1'),   -- هَیبَت -> δέος
(206755, 107508, 'EX'),   -- نیکاراگوئه -> Νικαράγουα
(206756, 143085, 'B1'),   -- خودشیفته -> ναρκισσιστικός
(206757, 100774, 'A1'),   -- تَداعی -> σύλλογος
(206758, 143086, 'B1'),   -- گلوتِن -> γλουτένη
(206759, 107811, 'EX'),   -- مَغناطیس -> μαγνητισμός
(206760, 102667, 'B1'),   -- گَرمکَن -> φόρμα
(206761, 135026, 'B1'),   -- مادَرخوانده -> θετή μητέρα
(206762, 149260, 'EX'),   -- اِستروژن -> οιστρογόνο
(206763, 125102, 'EX'),   -- بَرهوت -> ερημότοπος
(206764, 135027, 'EX'),   -- حَصیری -> ψάθινος
(206765, 135028, 'A2'),   -- خوکچه -> ινδικό χοιρίδιο
(206766, 100964, 'A2'),   -- اِعلان -> ανακοίνωση
(206767, 102642, 'B1'),   -- شَکیبایی -> υπομονή
(206768, 101697, 'A2'),   -- اِجمالی -> σύντομος
(206769, 143087, 'B2'),   -- قِرائَت -> απαγγελία
(206770, 143088, 'B1'),   -- بَمبگُذار -> βομβιστής
(206771, 135029, 'B1'),   -- خُردکُن -> κόφτης
(206772, 103864, 'C1'),   -- خونخواهی -> εκδίκηση
(206773, 124672, 'EX'),   -- قُصور -> αμέλεια
(206774, 101479, 'A2'),   -- خُطابه -> ομιλία
(206775, 102022, 'B1'),   -- اِسکان -> διαμονή
(206776, 101842, 'B1'),   -- هَمبَستگی -> αλληλεγγύη
(206777, 149261, 'EX'),   -- عَرش -> ουράνιος θρόνος
(206778, 103158, 'B2'),   -- دُنیَوی -> κοσμικός
(206779, 143089, 'B1'),   -- تَعَلُّل -> αναβλητικότητα
(206780, 143090, 'B1'),   -- بازدَم -> εκπνοή
(206781, 137070, 'B2'),   -- اَزخودگُذَشتگی -> αυτοθυσία
(206782, 108151, 'B1'),   -- خِصلَت -> χαρακτηριστικό
(206783, 107425, 'EX'),   -- کامبوج -> Καμπότζη
(206784, 100520, 'A1'),   -- فُرمَت -> μορφή
(206785, 107277, 'C2'),   -- پَرچین -> φράχτης
(206786, 137096, 'B1'),   -- قَیِّم -> κηδεμόνας
(206787, 153006, 'B2'),   -- صِنف -> συντεχνία
(206788, 104969, 'C2'),   -- مَنجَلاب -> βάλτος
(206789, 143091, 'B1'),   -- ناخوانده -> απρόσκλητος
(206790, 124936, 'EX'),   -- راکِد -> στάσιμος
(206791, 143092, 'B1'),   -- خیالبافی -> ονειροπόληση
(206792, 135030, 'EX'),   -- سوپاپ -> βαλβίδα
(206793, 143093, 'B1'),   -- سوختگیری -> ανεφοδιασμός
(206794, 101981, 'B1'),   -- حَوالی -> γειτονιά
(206795, 107205, 'C2'),   -- ریاکار -> υποκριτής
(206796, 124495, 'EX'),   -- گیاهخوار -> φυτοφάγο
(206797, 100823, 'A1'),   -- هَنگَفت -> τεράστιος
(206798, 131059, 'A2'),   -- مُتَبَرَّک -> ευλογημένος
(206799, 143094, 'B1'),   -- تَبخیر -> εξάτμιση
(206800, 124940, 'EX'),   -- سُکون -> στασιμότητα
(206801, 103886, 'C1'),   -- سَربَسته -> έμμεσος
(206802, 135031, 'EX'),   -- تِرموستات -> θερμοστάτης
(206803, 135032, 'EX'),   -- فُسفُر -> φώσφορος
(206804, 149262, 'B1'),   -- جَولان -> περιπλάνηση
(206805, 102834, 'B2'),   -- فَزاینده -> αυξανόμενος
(206806, 103054, 'B2'),   -- عَیش -> ευχαρίστηση
(206807, 100409, 'A1'),   -- عُمران -> κατασκευή
(206808, 124920, 'EX'),   -- سُستی -> τεμπελιά
(206809, 102745, 'B2'),   -- عُروج -> ανάληψη
(206810, 107768, 'EX'),   -- قایِقرانی -> κωπηλασία
(206811, 107512, 'EX'),   -- عُمان -> Ομάν
(206812, 131029, 'B2'),   -- هَمدِلی -> ενσυναίσθηση
(206813, 101565, 'A2'),   -- رَنجیده -> πονάω, πονώ
(206814, 104219, 'C1'),   -- بَغرَنج -> περίπλοκος
(206815, 107557, 'EX'),   -- اوگاندا -> Ουγκάντα
(206816, 125639, 'EX'),   -- اَرمَنی -> Αρμενικά
(206817, 155000, 'EX'),   -- کوزوو -> Κόσοβο
(206818, 149263, 'EX'),   -- سَرنیزه -> ξιφολόγχη
(206819, 106965, 'C2'),   -- دارودَسته -> συμμορία
(206820, 102198, 'B1'),   -- نویز -> θόρυβος
(206821, 143095, 'B1'),   -- شَهد -> νέκταρ
(206822, 101258, 'A2'),   -- پِژوهِشگَر -> ερευνητής
(206823, 107107, 'C2'),   -- ناموس -> τιμή
(206824, 102276, 'B1'),   -- دُگمه -> κουμπί
(206825, 104008, 'C1'),   -- فَناپَذیر -> θνητός
(206826, 106724, 'C2'),   -- اَفزوده -> προστιθέμενος
(206827, 124180, 'C1'),   -- مَکیدَن -> πιπιλίζω
(206828, 101097, 'A2'),   -- کُنج -> γωνία
(206829, 143096, 'B2'),   -- پَرتابه -> βλήμα
(206830, 101302, 'A2'),   -- کاربَلَد -> ικανός
(206831, 143097, 'B1'),   -- دَرماندگی -> ανημποριά
(206832, 103852, 'C1'),   -- تَقَبُّل -> εγχείρημα
(206833, 143098, 'B1'),   -- یابَنده -> ευρέτης
(206834, 105674, 'C2'),   -- گُشاده -> ευρύχωρος
(206835, 143099, 'B1'),   -- گوژپُشت -> καμπούρης
(206836, 104769, 'C2'),   -- مُتَناقِض -> αντιφατικός
(206837, 125264, 'A2'),   -- اَقلام -> αντικείμενα
(206838, 102431, 'B1'),   -- مَعبَر -> πέρασμα
(206839, 143100, 'B1'),   -- مَشمول -> υποκείμενος σε
(206840, 101294, 'A2'),   -- تَمَلُّک -> ιδιοκτησία
(206841, 103142, 'B2'),   -- شاخَک -> κεραία
(206842, 135033, 'A2'),   -- پابَرَهنه -> ξυπόλητος
(206843, 108182, 'B2'),   -- بازخورد -> ανατροφοδότηση
(206844, 149264, 'B1'),   -- بِالفِطره -> έμφυτα
(206845, 137063, 'B1'),   -- نالیدَن -> βογγητό
(206846, 100812, 'A1'),   -- سَروسامون -> τάξη
(206847, 131019, 'B1'),   -- هواشناس -> μετεωρολόγος
(206848, 101796, 'A2'),   -- پایکوبی -> χορός
(206849, 103973, 'C1'),   -- عافیَت -> ευημερία
(206850, 124148, 'C1'),   -- پروستات -> προστάτης
(206851, 124395, 'EX'),   -- سَرخوشی -> ευφορία
(206852, 125188, 'A2'),   -- بارَندگی -> κατακρήμνιση
(206853, 105915, 'C2'),   -- سَرسَبز -> καταπράσινος
(206854, 120114, 'B2'),   -- مُبَرّا -> απαλλαγμένος
(206855, 101643, 'A2'),   -- تَدبیر -> στρατηγική
(206856, 106265, 'C2'),   -- بَقّالی -> μπακάλικο
(206857, 100501, 'A1'),   -- دِرازا -> μήκος
(206858, 131024, 'B1'),   -- وَحشَتزَده -> τρομοκρατημένος
(206859, 102553, 'B1'),   -- تَلاقی -> σύγκλιση
(206860, 101001, 'A2'),   -- بُرهان -> απόδειξη
(206861, 135034, 'B1'),   -- مَهتابی -> φθορίζων
(206862, 107121, 'C2'),   -- دَستکَم -> τουλάχιστον
(206863, 143101, 'B1'),   -- ناسازگاری -> ασυμβατότητα
(206864, 135035, 'EX'),   -- تاندون -> τένοντας
(206865, 149265, 'EX'),   -- مَلَکوت -> ουράνια βασιλεία
(206866, 135036, 'EX'),   -- جوشکاری -> συγκόλληση
(206867, 100791, 'A1'),   -- تَداوُم -> συνέχεια
(206868, 101099, 'A2'),   -- آموزگار -> δάσκαλος
(206869, 143102, 'B2'),   -- نامَحسوس -> ανεπαίσθητος
(206870, 149266, 'A2'),   -- باجِناق -> κουνιάδος
(206871, 102385, 'B1'),   -- مَرئی -> ορατός
(206872, 143103, 'B1'),   -- چابُک -> ευκίνητος
(206873, 102017, 'B1'),   -- وَصیَّت‌نامه -> διαθήκη
(206874, 104848, 'C2'),   -- شوینده -> απορρυπαντικό
(206875, 103747, 'C1'),   -- قَطعیَّت -> βεβαιότητα
(206876, 102709, 'B2'),   -- پاکدامَن -> αγνός
(206877, 135037, 'EX'),   -- پانسیون -> πανσιόν
(206878, 100045, 'A1'),   -- دِگَر -> άλλος
(206879, 102493, 'B1'),   -- تَقَدُّم -> προτεραιότητα
(206880, 143104, 'B1'),   -- اَندوخته -> αποταμιεύσεις
(206881, 103781, 'C1'),   -- کاغَذبازی -> γραφειοκρατία
(206882, 102708, 'B2'),   -- جَهل -> άγνοια
(206883, 106836, 'C2'),   -- تَراشیدَن -> σκαλίζω
(206884, 143066, 'B1'),   -- ویرانه -> ερείπια
(206885, 135038, 'B1'),   -- چَراگاه -> βοσκότοπος
(206886, 143105, 'B1'),   -- ناشناسی -> ανωνυμία
(206887, 103509, 'B2'),   -- مُحَقَّر -> ταπεινός
(206888, 135039, 'A2'),   -- دُخترخاله -> ξαδέρφη
(206889, 101035, 'A2'),   -- سِپید -> άσπρος
(206890, 103764, 'C1'),   -- قُربانگاه -> βωμός
(206891, 106967, 'C2'),   -- اِنطِباق -> συμμόρφωση
(206892, 135040, 'EX'),   -- بامیه -> μπάμιες
(206893, 100440, 'A1'),   -- اِجلاس -> κορυφή
(206894, 143106, 'B1'),   -- اَهدایی -> δωρισμένος
(206895, 131027, 'B1'),   -- دِلگیر -> μελαγχολικός
(206896, 104841, 'C2'),   -- کِتمان -> απόκρυψη
(206897, 100996, 'A2'),   -- بیکَران -> άπειρος
(206898, 131046, 'A1'),   -- شُترمُرغ -> στρουθοκάμηλος
(206899, 135041, 'B1'),   -- خارپُشت -> σκαντζόχοιρος
(206900, 101814, 'B1'),   -- پیکَره -> άγαλμα
(206901, 149267, 'EX'),   -- قَرنیه -> κερατοειδής
(206902, 107363, 'C2'),   -- رَکیک -> χυδαίος
(206903, 103787, 'C1'),   -- عِشاء -> δείπνο
(206904, 103370, 'B2'),   -- سِفارَتخانه -> πρεσβεία
(206905, 101512, 'A2'),   -- اِقامه -> παράσταση
(206906, 102297, 'B1'),   -- نیایِش -> λατρεία
(206907, 124845, 'EX'),   -- تَناسُخ -> μετενσάρκωση
(206908, 106840, 'C2'),   -- تَرکیدَن -> σκάω
(206909, 100992, 'A2'),   -- ایجاب -> απαίτηση
(206910, 124888, 'EX'),   -- تَقَدُّس -> ιερότητα
(206911, 124754, 'EX'),   -- تَقوا -> ευσέβεια
(206912, 103108, 'B2'),   -- نوآوری -> καινοτομία
(206913, 125019, 'EX'),   -- شَفَق -> λυκόφως
(206914, 102851, 'B2'),   -- بیولوژی -> βιολογία
(206915, 149268, 'B1'),   -- دَعاوی -> αγωγές
(206916, 101821, 'B1'),   -- دِلواپَسی -> άγχος
(206917, 103971, 'C1'),   -- مُنعَطِف -> ευέλικτος
(206918, 155001, 'EX'),   -- قیمه -> κιμάς με όσπρια
(206919, 106614, 'C2'),   -- وَفادارانه -> πιστά
(206920, 149269, 'EX'),   -- سَنگسار -> λιθοβολισμός
(206921, 122027, 'B2'),   -- تریلیون -> τρισεκατομμύριο
(206922, 105681, 'C2'),   -- خوشنود -> ευχαριστημένος
(206923, 122044, 'C1'),   -- نامُساعِد -> δυσμενής
(206924, 143107, 'C1'),   -- بُزُرگواری -> μεγαλοψυχία
(206925, 108052, 'A2'),   -- لَپتاپ -> λάπτοπ
(206926, 101759, 'A2'),   -- مُتَقاضی -> υποψήφιος
(206927, 124737, 'EX'),   -- تِریبون -> βάθρο
(206928, 149270, 'B1'),   -- مَطرود -> εξοστρακισμένος
(206929, 107411, 'EX'),   -- بَنگلادِش -> Μπανγκλαντές
(206930, 100855, 'A1'),   -- موجودیَّت -> ύπαρξη
(206931, 100265, 'A1'),   -- شَمایِل -> εμφάνιση
(206932, 102241, 'B1'),   -- تَخصیص -> κατανομή
(206933, 103426, 'B2'),   -- تَبصِره -> σημείωμα
(206934, 108044, 'A2'),   -- دَندانپِزِشک -> οδοντίατρος
(206935, 100066, 'A1'),   -- بَشَردوستانه -> ανθρωπιστικός
(206936, 124202, 'C1'),   -- تازیانه -> μαστιγώνω
(206937, 104099, 'C1'),   -- حَوضچه -> λεκάνη
(206938, 124708, 'EX'),   -- خودنُما -> επιδεικτικός
(206939, 143108, 'B2'),   -- اِعتِبارنامه -> διαπιστευτήρια
(206940, 143109, 'B2'),   -- پایمال -> ποδοπατημένος
(206941, 103471, 'B2'),   -- سَرگَردانی -> σύγχυση
(206942, 133001, 'C1'),   -- اِتِّصالی -> βραχυκύκλωμα
(206943, 101042, 'A2'),   -- مُنفَرِد -> ατομικός
(206944, 143110, 'B2'),   -- طَبابَت -> ιατρική πρακτική
(206945, 124269, 'EX'),   -- ماتَم -> πένθος
(206946, 135042, 'EX'),   -- النگو -> βραχιόλι
(206947, 104722, 'C2'),   -- واهِمه -> ανησυχία
(206948, 131047, 'A1'),   -- کانگورو -> καγκουρό
(206949, 106087, 'C2'),   -- فِدایی -> λάτρης
(206950, 100497, 'A1'),   -- تَرابَری -> μεταφορά
(206951, 143111, 'EX'),   -- رَمزنِگاری -> κρυπτογραφία
(206952, 106105, 'C2'),   -- زورگیری -> ληστεία
(206953, 104695, 'C2'),   -- بَلوا -> αναταραχή
(206954, 135043, 'EX'),   -- پِلاتین -> λευκόχρυσος
(206955, 135044, 'B1'),   -- موریانه -> τερμίτης
(206956, 106460, 'C2'),   -- مَشام -> όσφρηση
(206957, 143112, 'EX'),   -- کُزاز -> τέτανος
(206958, 106635, 'C2'),   -- سِیلاب -> πλημμύρα
(206959, 125637, 'EX'),   -- نُروژی -> Νορβηγικά
(206960, 101591, 'A2'),   -- رویکَرد -> προσέγγιση
(206961, 135045, 'B1'),   -- باغبانی -> κηπουρική
(206962, 101302, 'A2'),   -- توانمَند -> ικανός
(206963, 101391, 'A2'),   -- تَرَدُّد -> κυκλοφορία
(206964, 124433, 'EX'),   -- مَصلَحَتی -> πρόσφορος
(206965, 106894, 'C2'),   -- دوراهی -> σταυροδρόμι
(206966, 100497, 'A1'),   -- واگُذاری -> μεταφορά
(206967, 143092, 'B1'),   -- رویاپَردازی -> ονειροπόληση
(206968, 103830, 'C1'),   -- مُعضِل -> δίλημμα
(206969, 125058, 'EX'),   -- خودبینی -> ματαιοδοξία
(206970, 125092, 'EX'),   -- تَزَلزُل -> αστάθεια
(206971, 104722, 'C2'),   -- بیقَراری -> ανησυχία
(206972, 100430, 'A1'),   -- مُتِداوَل -> κοινός
(206973, 105040, 'C2'),   -- آبپَز -> βραστός
(206974, 104937, 'C2'),   -- مُختار -> αυτόνομος
(206975, 153007, 'EX'),   -- ژاندارمَری -> χωροφυλακή
(206976, 105100, 'C2'),   -- سُربی -> γκρι
(206977, 107379, 'C2'),   -- هَمهَمه -> ψίθυρος
(206978, 100180, 'A1'),   -- نَشریه -> δημοσίευση
(206979, 102166, 'B1'),   -- مُفَرِّح -> ευχάριστος
(206980, 101601, 'A2'),   -- نیمرُخ -> προφίλ
(206981, 100976, 'A2'),   -- نالایِق -> ανίκανος
(206982, 101908, 'B1'),   -- مُکاشِفه -> αποκάλυψη
(206983, 143113, 'EX'),   -- نورون -> νευρώνας
(206984, 153008, 'EX'),   -- خِلافَت -> χαλιφάτο
(206985, 105182, 'C2'),   -- خَلّاقیَّت -> δημιουργικότητα
(206986, 102656, 'B1'),   -- حَیثیَّت -> φήμη
(206987, 143114, 'B1'),   -- اَندوهگین -> θλιμμένος
(206988, 101298, 'A2'),   -- شالوده -> ίδρυμα
(206989, 100447, 'A1'),   -- بازنِگَری -> κριτική
(206990, 103537, 'B2'),   -- هیدرولیک -> υδραυλικός
(206991, 100849, 'A1'),   -- مَنوال -> τρόπος
(206992, 137103, 'B1'),   -- ضَوابِط -> κανονισμοί
(206993, 108200, 'B2'),   -- راستگویی -> εντιμότητα
(206994, 153009, 'EX'),   -- خونبَها -> αντίτιμο αίματος
(206995, 100342, 'A1'),   -- زیستَن -> ζω
(206996, 107190, 'C2'),   -- تابِعیَّت -> υπηκοότητα
(206997, 143115, 'B2'),   -- پارانویا -> παράνοια
(206998, 102261, 'B1'),   -- مُشَوِّق -> κίνητρο
(206999, 101823, 'B1'),   -- غیرمُنصِفانه -> άδικος
(207000, 143116, 'EX'),   -- روانکاو -> ψυχαναλυτής
(207001, 104853, 'C2'),   -- پوسیدگی -> αποσύνθεση
(207002, 101651, 'A2'),   -- دورِهَمی -> συγκέντρωση
(207003, 143117, 'B1'),   -- ناسپاس -> αχάριστος
(207004, 135046, 'B1'),   -- پیانیست -> πιανίστας
(207005, 125006, 'EX'),   -- رَعشه -> δόνηση
(207006, 104953, 'C2'),   -- اِرادَت -> αφοσίωση
(207007, 135047, 'A2'),   -- تُربچه -> ραπανάκι
(207008, 101918, 'B1'),   -- فَضیلَت -> αρετή
(207009, 101816, 'B1'),   -- دامان -> αγκαλιά
(207010, 103364, 'B2'),   -- تیرَک -> πόλος
(207011, 101319, 'A2'),   -- روزبِخِیر -> καλημέρα
(207012, 101747, 'A2'),   -- مُتِعالی -> υπέροχος
(207013, 106644, 'C2'),   -- رَزمَنده -> πολεμιστής
(207014, 153010, 'B1'),   -- سوءقَصد -> απόπειρα δολοφονίας
(207015, 100791, 'A1'),   -- پَیوَستگی -> συνέχεια
(207016, 100639, 'A1'),   -- پَهنه -> περιοχή
(207017, 135048, 'EX'),   -- عِمامه -> τουρμπάνι
(207018, 106554, 'C2'),   -- پِدَرزَن -> πεθερός
(207019, 101849, 'B1'),   -- تَدافُعی -> αμυντικός
(207020, 103338, 'B2'),   -- زائِد -> περιττός
(207021, 124220, 'EX'),   -- اِبتِلا -> δεινό
(207022, 101819, 'B1'),   -- سَهمگین -> άγριος
(207023, 100547, 'A1'),   -- راندَن -> οδηγώ
(207024, 143118, 'A2'),   -- ناشنوا -> κωφός
(207025, 135049, 'A2'),   -- مایکروویو -> φούρνος μικροκυμάτων
(207026, 143119, 'B1'),   -- مَعصومیَّت -> αθωότητα
(207027, 101753, 'A2'),   -- زیرساخت -> υποδομή
(207028, 135050, 'B1'),   -- نِیشکَر -> ζαχαροκάλαμο
(207029, 106719, 'C2'),   -- زائِر -> προσκυνητής
(207030, 104446, 'C1'),   -- پیاله -> φλιτζάνι
(207031, 139049, 'B1'),   -- خُروش -> βρυχηθμός
(207032, 103130, 'B2'),   -- اَساسنامه -> καταστατικό
(207033, 135051, 'B1'),   -- سَگَک -> αγκράφα
(207034, 108141, 'B1'),   -- مُبتَنی -> βασισμένος σε
(207035, 135052, 'B1'),   -- شَطرَنجی -> καρό
(207036, 135053, 'B1'),   -- آبپاش -> ποτιστήρι
(207037, 153011, 'B1'),   -- والامَقام -> υψηλόβαθμος
(207038, 102529, 'B1'),   -- تیرِگی -> σκοτάδι
(207039, 100582, 'A1'),   -- سِپِهر -> ουρανός
(207040, 107063, 'C2'),   -- زیرسیگاری -> τασάκι
(207041, 101882, 'B1'),   -- تَقابُل -> αντιπαράθεση
(207042, 135054, 'EX'),   -- هولوگرام -> ολόγραμμα
(207043, 153012, 'B1'),   -- مُلتَهِب -> φλεγμονώδης
(207044, 101892, 'B1'),   -- شایان -> άξιος
(207045, 124696, 'EX'),   -- شُگون -> οιωνός
(207046, 124115, 'C1'),   -- بانُفوذ -> επιδραστικός
(207047, 103406, 'B2'),   -- چگال -> πυκνός
(207048, 100139, 'A1'),   -- مُساعَدَت -> βοήθεια
(207049, 104795, 'C2'),   -- پُرمَشغَله -> απασχολημένος
(207050, 143120, 'C1'),   -- هَمدَرد -> συμπάσχων
(207051, 106151, 'C2'),   -- مِتکا -> μαξιλάρι
(207052, 124559, 'EX'),   -- مَتلَک -> υπονοούμενο
(207053, 101616, 'A2'),   -- زُلال -> σαφής
(207054, 100482, 'A1'),   -- مِتُد -> μέθοδος
(207055, 107854, 'EX'),   -- عُطارِد -> Ερμής
(207056, 101609, 'A2'),   -- اُفول -> πτώση
(207057, 143109, 'B2'),   -- لِگدمال -> ποδοπατημένος
(207058, 125020, 'EX'),   -- اِستِبداد -> τυραννία
(207059, 143121, 'B1'),   -- مَسئولانه -> υπεύθυνα
(207060, 105615, 'C2'),   -- دیدبانی -> επιτήρηση
(207061, 103052, 'B2'),   -- گُستَره -> εύρος
(207062, 137092, 'B1'),   -- مُخبِر -> καταδότης
(207063, 135055, 'EX'),   -- تَسبیح -> κομπολόι
(207064, 143036, 'B1'),   -- نَجِس -> ακάθαρτος
(207065, 135056, 'B1'),   -- گوشتخوار -> σαρκοφάγος
(207066, 143122, 'B2'),   -- دِلخَراش -> σπαρακτικός
(207067, 153013, 'B2'),   -- مُشتَق -> παράγωγος
(207068, 147019, 'EX'),   -- مُعَدَّل -> μέσος όρος βαθμολογίας
(207069, 155003, 'B2'),   -- تَپنده -> παλλόμενος
(207070, 135057, 'EX'),   -- بومِرَنگ -> μπούμερανγκ
(207071, 124901, 'EX'),   -- فالگیر -> μάντης
(207072, 124679, 'EX'),   -- بَدنامی -> κακοφημία
(207073, 100413, 'A1'),   -- مَقوله -> κατηγορία
(207074, 101312, 'A2'),   -- مُنَزَّه -> καθαρός
(207075, 102641, 'B1'),   -- اِحتِساب -> υπολογισμός
(207076, 104861, 'C2'),   -- قاطِعیَّت -> αποφασιστικότητα
(207077, 100224, 'A1'),   -- خویشتَن -> εαυτός
(207078, 124841, 'EX'),   -- پالایِشگاه -> διυλιστήριο
(207079, 106276, 'C2'),   -- مَغشوش -> μπερδεμένος
(207080, 102035, 'B1'),   -- مُتَوَلّی -> διαχειριστής
(207081, 103076, 'B2'),   -- بُنیادی -> θεμελιώδης
(207082, 124145, 'C1'),   -- سُتوه -> αγανάκτηση
(207083, 135058, 'EX'),   -- توربین -> τουρμπίνα
(207084, 139007, 'B1'),   -- مُناجات -> ικεσία
(207085, 101651, 'A2'),   -- غِلظَت -> συγκέντρωση
(207086, 147020, 'B1'),   -- نِقابدار -> μασκοφόρος
(207087, 102647, 'B1'),   -- اِلزامی -> υποχρεωτικός
(207088, 153014, 'B1'),   -- عِفَّت -> σεμνότητα
(207089, 147021, 'EX'),   -- تِزار -> τσάρος
(207090, 100909, 'A1'),   -- کِذب -> ψέμα
(207091, 124155, 'C1'),   -- سودآوَر -> κερδοφόρος
(207092, 147022, 'B1'),   -- مُضاعَف -> διπλασιασμένος
(207093, 101192, 'A2'),   -- وَحدَت -> ενότητα
(207094, 143100, 'B1'),   -- دَستخوش -> υποκείμενος σε
(207095, 135059, 'A2'),   -- نانوایی -> αρτοποιείο
(207096, 124312, 'EX'),   -- هَمدَستی -> συνενοχή
(207097, 100452, 'A1'),   -- عُمدَتاً -> κυρίως
(207098, 147023, 'B2'),   -- پالایِش -> διύλιση
(207099, 105754, 'C2'),   -- دَماسَنج -> θερμόμετρο
(207100, 147024, 'B1'),   -- سِمساری -> παλαιοπωλείο
(207101, 102289, 'B1'),   -- حاکِمیَّت -> κυριαρχία
(207102, 101150, 'A2'),   -- پویا -> δυναμικός
(207103, 104716, 'C2'),   -- غیرِرَسمی -> ανεπίσημος
(207104, 103898, 'C1'),   -- پُرافتِخار -> ένδοξος
(207105, 104474, 'C1'),   -- عِنایَت -> χάρη
(207106, 102835, 'B2'),   -- سَختگیرانه -> αυστηρά
(207107, 147025, 'B2'),   -- نَوازَندگی -> μουσικότητα
(207108, 137099, 'B1'),   -- تَسهیلات -> εγκαταστάσεις
(207109, 135060, 'B1'),   -- گیتاریست -> κιθαρίστας
(207110, 135061, 'EX'),   -- حَلوا -> χαλβάς
(207111, 107054, 'C2'),   -- رَنجور -> ταλαιπωρία
(207112, 105791, 'C2'),   -- جَوانمَرد -> ιπποτικός
(207113, 100089, 'A1'),   -- سَرراست -> απλός
(207114, 103662, 'C1'),   -- عَزیمَت -> αναχώρηση
(207115, 147026, 'B1'),   -- بیراهه -> παράκαμψη
(207116, 104212, 'C1'),   -- مُتِقاعِدکُننده -> πειστικός
(207117, 125686, 'EX'),   -- کاتالیزور -> καταλύτης
(207118, 104262, 'C1'),   -- پیشگیرانه -> προληπτικός
(207119, 135062, 'EX'),   -- چَرخدار -> με ρόδες
(207120, 155002, 'EX'),   -- مَقدونیه -> Μακεδονία
(207121, 100296, 'A1'),   -- گُلچین -> επιλογή
(207122, 147027, 'B1'),   -- هَدفگیری -> στοχοθέτηση
(207123, 100073, 'A1'),   -- آیتِم -> αντικείμενο
(207124, 102400, 'B1'),   -- پَکیج -> πακέτο
(207125, 107413, 'EX'),   -- بلاروس -> Λευκορωσία
(207126, 102403, 'B1'),   -- گِلاویز -> πάλη
(207127, 105084, 'C2'),   -- زِراعَت -> γεωργία
(207128, 101781, 'A2'),   -- بینَوا -> φτωχός
(207129, 124861, 'EX'),   -- گوشمالی -> επίπληξη
(207130, 102096, 'B1'),   -- تَوَکُّل -> εμπιστοσύνη
(207131, 103218, 'B2'),   -- تَغییرشَکل -> μεταμορφώνω
(207132, 147028, 'B1'),   -- اَبَرانسان -> υπεράνθρωπος
(207133, 135063, 'B1'),   -- هَزارپا -> σαρανταποδαρούσα
(207134, 101782, 'A2'),   -- نَدامَتگاه -> φυλακή
(207135, 101899, 'B1'),   -- رِهاسازی -> απελευθερώνω
(207136, 106600, 'C2'),   -- صَنوبَر -> πεύκο
(207137, 102098, 'B1'),   -- حائِل -> εμπόδιο
(207138, 102493, 'B1'),   -- اَرجَحیَّت -> προτεραιότητα
(207139, 124756, 'EX'),   -- پَرهیزکار -> ευσεβής
(207140, 147029, 'B1'),   -- فیزیوتِراپی -> φυσικοθεραπεία
(207141, 103983, 'C1'),   -- مُتَخاصِم -> εχθρικός
(207142, 102783, 'B2'),   -- مَتانَت -> αξιοπρέπεια
(207143, 147030, 'B1'),   -- مُزَیَّن -> στολισμένος
(207144, 100416, 'A1'),   -- قَعر -> κάτω
(207145, 107174, 'C2'),   -- فَرمانبَردار -> υπάκουος
(207146, 100535, 'A1'),   -- حُقوقدان -> νομικός
(207147, 101804, 'A2'),   -- گُنجایِش -> χωρητικότητα
(207148, 124960, 'EX'),   -- بَرانداز -> ανατρεπτικός
(207149, 147031, 'B1'),   -- شیمیدان -> χημικός
(207150, 147032, 'B1'),   -- هُشیاری -> εγρήγορση
(207151, 103500, 'B2'),   -- ذَبح -> σφαγή
(207152, 125036, 'EX'),   -- بینَظیر -> απαράμιλλος
(207153, 101918, 'B1'),   -- فَضل -> αρετή
(207154, 103586, 'B2'),   -- اِستِعمال -> χρήση
(207155, 153015, 'C1'),   -- ریاضَت -> ασκητισμός
(207156, 147033, 'B2'),   -- خودمُختار -> αυτοδιοικούμενος
(207157, 101204, 'A2'),   -- مُعافیَّت -> εξαίρεση
(207158, 100571, 'A1'),   -- اُرگانیسم -> οργανισμός
(207159, 135064, 'B1'),   -- بیضی -> οβάλ
(207160, 108187, 'B2'),   -- سَرخورده -> εκνευρισμένος
(207161, 125119, 'EX'),   -- خَطاکار -> παραβάτης
(207162, 104909, 'C2'),   -- بیخانمان -> άστεγος
(207163, 106972, 'C2'),   -- هَموَطَن -> συμπατριώτης
(207164, 101162, 'A2'),   -- بِویژه -> ειδικά
(207165, 100113, 'A1'),   -- آغازین -> αρχικός
(207166, 107226, 'C2'),   -- عَریض -> φαρδύς
(207167, 103539, 'B2'),   -- بُزُرگنَمایی -> υπερβολή
(207168, 125631, 'EX'),   -- رومانیایی -> Ρουμανικά
(207169, 106677, 'C2'),   -- دوشاخه -> πρίζα
(207170, 147034, 'B1'),   -- مَلزومات -> απαιτήσεις
(207171, 147035, 'B1'),   -- تَجَمُّلات -> πολυτέλειες
(207172, 101543, 'A2'),   -- مؤمِن -> πιστός
(207173, 147036, 'B1'),   -- مَوقوف -> ανασταλμένος
(207174, 147037, 'B1'),   -- غیرمُسَلَّح -> άοπλος
(207175, 102475, 'B1'),   -- پیشتَر -> προηγουμένως
(207176, 106572, 'C2'),   -- سَرفراز -> περήφανος
(207177, 147038, 'A2'),   -- ناسالِم -> ανθυγιεινός
(207178, 101900, 'B1'),   -- آزادسازی -> απελευθέρωση
(207179, 155004, 'B2'),   -- تَبَعه -> υπήκοος
(207180, 147039, 'B1'),   -- زَنانِگی -> θηλυκότητα
(207181, 135065, 'EX'),   -- کَتف -> ωμοπλάτη
(207182, 153016, 'B1'),   -- طَراوَت -> φρεσκάδα
(207183, 135066, 'EX'),   -- صِرب -> σέρβικος
(207184, 107103, 'C2'),   -- پیغامگیر -> τηλεφωνητής
(207185, 104281, 'C1'),   -- پیشقَدَم -> πρωτοπόρος
(207186, 103779, 'C1'),   -- حاصِلخیز -> γόνιμος
(207187, 124517, 'EX'),   -- اِستیضاح -> καθαίρεση
(207188, 100774, 'A1'),   -- هَمنِشینی -> σύλλογος
(207189, 153017, 'EX'),   -- مُستَجاب -> εισακουσμένος
(207190, 108178, 'B2'),   -- تَبَحُّر -> τεχνογνωσία
(207191, 103634, 'C1'),   -- مُکاتِبات -> αλληλογραφία
(207192, 104342, 'C1'),   -- صامِت -> σύμφωνο
(207193, 102636, 'B1'),   -- مُفرِط -> υπερβολικός
(207194, 108072, 'B1'),   -- بَرحَسَب -> σύμφωνα με
(207195, 124080, 'C1'),   -- هُبوط -> κατάβαση
(207196, 147040, 'B1'),   -- ناشایَست -> ανάρμοστος
(207197, 124919, 'EX'),   -- اِفتِرا -> συκοφαντία
(207198, 101557, 'A2'),   -- سُروده -> ποίημα
(207199, 104310, 'C1'),   -- سَنجیده -> σκόπιμος
(207200, 147041, 'B1'),   -- تَزئینات -> διακοσμήσεις
(207201, 147042, 'B1'),   -- جاعِل -> πλαστογράφος
(207202, 147043, 'EX'),   -- شَرع -> ισλαμικός νόμος
(207203, 105642, 'C2'),   -- پُرسِشنامه -> ερωτηματολόγιο
(207204, 147044, 'B1'),   -- گُوارِشی -> πεπτικός
(207205, 106482, 'C2'),   -- مانتو -> παλτό
(207206, 157003, 'B2'),   -- اِذعان -> παραδοχή
(207207, 103515, 'B2'),   -- مُراعات -> τήρηση
(207208, 103688, 'C1'),   -- مُوَقَّر -> αξιοπρεπής
(207209, 157004, 'B2'),   -- شَقیقه -> κρόταφος
(207210, 107825, 'EX'),   -- کروموزوم -> χρωμόσωμα
(207211, 122046, 'C1'),   -- پَرخاش -> επιθετικότητα
(207212, 147045, 'B1'),   -- آلیاژ -> κράμα
(207213, 101682, 'A2'),   -- مُستَمِر -> συνεχής
(207214, 103449, 'B2'),   -- اُستواری -> σταθερότητα
(207215, 105806, 'C2'),   -- مُتِوازِن -> ισορροπημένος
(207216, 125635, 'EX'),   -- فینلاندی -> Φινλανδικά
(207217, 101821, 'B1'),   -- تَشویش -> άγχος
(207218, 147046, 'B1'),   -- مُتِقارِن -> συμμετρικός
(207219, 137094, 'B1'),   -- مَفاد -> εφόδια
(207220, 147047, 'C1'),   -- حَمّالی -> αχθοφορία
(207221, 135067, 'B1'),   -- لوسیون -> λοσιόν
(207222, 124208, 'C2'),   -- هَمدَسته -> συνεργός
(207223, 147048, 'B1'),   -- بُرجَک -> πυργίσκος
(207224, 104624, 'C2'),   -- اِختِلافی -> αμφιλεγόμενος
(207225, 147049, 'B1'),   -- سَرازیری -> κατηφόρα
(207226, 107220, 'C2'),   -- پِنداری -> φαινομενικά
(207227, 135068, 'B1'),   -- نِشاسته -> άμυλο
(207228, 147050, 'B1'),   -- صیقَل -> γυάλισμα
(207229, 147051, 'B1'),   -- اَوامِر -> διαταγές
(207230, 133031, 'B1'),   -- آویزه -> κρεμαστό κόσμημα
(207231, 153018, 'EX'),   -- پَرتودَرمانی -> ακτινοθεραπεία
(207232, 147052, 'B1'),   -- اِنتِقالات -> μεταφορές
(207233, 147053, 'B1'),   -- نابَخشودَنی -> ασυγχώρητος
(207234, 102170, 'B1'),   -- اَخلاقیّات -> ηθική
(207235, 153019, 'EX'),   -- اولنا -> ωλένη
(207236, 100715, 'A1'),   -- تَکاپو -> προσπάθεια
(207237, 147054, 'EX'),   -- ناخُنَک -> πτερύγιο
(207238, 135069, 'B1'),   -- تیروکَمان -> τόξο και βέλος
(207239, 100706, 'A1'),   -- فَرآوَرده -> προϊόν
(207240, 147055, 'B1'),   -- هَمزیستی -> συνύπαρξη
(207241, 102205, 'B1'),   -- خوشنودی -> ικανοποίηση
(207242, 105858, 'C2'),   -- نیکی -> καλοσύνη
(207243, 147056, 'B1'),   -- کریستالی -> κρυσταλλικός
(207244, 147057, 'B1'),   -- مُتِفَکِّرانه -> στοχαστικά
(207245, 106139, 'C2'),   -- جَعفَری -> μαϊντανός
(207246, 125163, 'A2'),   -- اِشکالات -> προβλήματα
(207247, 153020, 'C1'),   -- آنکه -> αυτό που
(207248, 135070, 'B1'),   -- مومیایی -> μούμια
(207249, 125653, 'EX'),   -- جَنوبگان -> Ανταρκτική
(207250, 101726, 'A2'),   -- جاگُذاری -> τοποθέτηση
(207251, 147058, 'EX'),   -- کَلاف -> κουβάρι
(207252, 101009, 'A2'),   -- مُنحَصِراً -> αποκλειστικά
(207253, 103221, 'B2'),   -- سَهامدار -> μέτοχος
(207254, 135071, 'EX'),   -- تیتانیوم -> τιτάνιο
(207255, 103140, 'B2'),   -- خُرمایی -> καφέ
(207256, 105324, 'C2'),   -- کُدورَت -> δυσαρέσκεια
(207257, 143030, 'B1'),   -- مُسری -> μεταδοτικός
(207258, 147059, 'EX'),   -- اِتانول -> αιθανόλη
(207259, 102954, 'B2'),   -- هُشیار -> ειδοποιώ
(207260, 153021, 'B1'),   -- مَسروقه -> κλεμμένος
(207261, 147060, 'B1'),   -- پَرَستِشگاه -> τόπος λατρείας
(207262, 124896, 'EX'),   -- اِنشِقاق -> σχίσμα
(207263, 147061, 'EX'),   -- کِلر -> χλώριο
(207264, 145000, 'B2'),   -- جِلگه -> πεδιάδα
(207265, 105336, 'C2'),   -- هَفتُمین -> έβδομος
(207266, 124901, 'EX'),   -- رَمّال -> μάντης
(207267, 135072, 'A1'),   -- مَرحَبا -> καλωσόρισες
(207268, 106618, 'C2'),   -- نَسیه -> πίστωση
(207269, 100942, 'A2'),   -- تَقاضانامه -> αίτηση
(207270, 104447, 'C1'),   -- آدَمکُشی -> φόνος
(207271, 131048, 'A1'),   -- تُخمه -> σπόροι
(207272, 135073, 'B1'),   -- مودِم -> μόντεμ
(207273, 106559, 'C2'),   -- لِجاجَت -> πείσμα
(207274, 153022, 'EX'),   -- جُذام -> λέπρα
(207275, 147062, 'EX'),   -- آبِلیسک -> οβελίσκος
(207276, 103938, 'C1'),   -- مُفَتِّش -> επιθεωρητής
(207277, 107141, 'C2'),   -- اِصطِکاک -> τριβή
(207278, 147063, 'EX'),   -- دِلیجان -> ταχυδρομική άμαξα
(207279, 131049, 'A1'),   -- پاکُن -> γόμα
(207280, 147064, 'B1'),   -- بافَندگی -> υφαντική
(207281, 124962, 'EX'),   -- خُرافه -> δεισιδαιμονία
(207282, 102708, 'B2'),   -- جَهالَت -> άγνοια
(207283, 153023, 'C1'),   -- زاهِد -> ασκητής
(207284, 147065, 'B1'),   -- مُسافِربَری -> μεταφορά επιβατών
(207285, 147066, 'C1'),   -- مُعارَفه -> τελετή γνωριμίας
(207286, 147067, 'EX'),   -- مَنقَل -> μαγκάλι
(207287, 102445, 'B1'),   -- مَنهایِ -> πλην
(207288, 101226, 'A2'),   -- اِپیزود -> επεισόδιο
(207289, 153024, 'EX'),   -- نَوانخانه -> πτωχοκομείο
(207290, 135074, 'EX'),   -- آلبانیایی -> αλβανικός
(207291, 102522, 'B1'),   -- خَزیدَن -> σέρνω
(207292, 104501, 'C2'),   -- نامُطمَئِن -> αβέβαιος
(207293, 100374, 'A1'),   -- اِستِطاعَت -> ικανότητα
(207294, 105371, 'C2'),   -- کاردان -> ειδικευμένος
(207295, 124568, 'EX'),   -- اِرعاب -> εκφοβισμός
(207296, 102758, 'B2'),   -- بیکار -> άνεργος
(207297, 100719, 'A1'),   -- نِثار -> προσφορά
(207298, 106040, 'C2'),   -- سَلمانی -> κουρείο
(207299, 147068, 'B1'),   -- گَدایی -> επαιτεία
(207300, 147069, 'B1'),   -- بَرانکار -> φορείο
(207301, 147070, 'B1'),   -- وَسواسی -> ψυχαναγκαστικός
(207302, 147071, 'B1'),   -- کَدخُدا -> αρχηγός χωριού
(207303, 147072, 'B1'),   -- هَندَسی -> γεωμετρικός
(207304, 104685, 'C2'),   -- بی‌شُماری -> αναρίθμητος
(207305, 135075, 'B1'),   -- اِستریو -> στερεοφωνικό
(207306, 147073, 'B1'),   -- لوکوموتیو -> ατμομηχανή
(207307, 108074, 'B1'),   -- واقِف -> ενήμερος
(207308, 124746, 'EX'),   -- سَراسیمه -> ταραγμένος
(207309, 135076, 'EX'),   -- نِهال -> δεντράκι
(207310, 147074, 'EX'),   -- سیلیکون -> πυρίτιο
(207311, 147075, 'B1'),   -- کُرکی -> αφράτος
(207312, 100209, 'A1'),   -- کِفّه -> δίσκος
(207313, 124895, 'EX'),   -- کِمیابی -> σπανιότητα
(207314, 101376, 'A2'),   -- بِلورین -> κρύσταλλο
(207315, 101644, 'A2'),   -- سِپاهی -> στρατιώτης
(207316, 100735, 'A1'),   -- بِسان -> σαν
(207317, 124844, 'EX'),   -- پَسرَفت -> οπισθοδρόμηση
(207318, 147076, 'B1'),   -- هَمخون -> εξ αίματος συγγενής
(207319, 102219, 'B1'),   -- مَسنَد -> κάθισμα
(207320, 135077, 'B1'),   -- تِراموا -> τραμ
(207321, 103361, 'B2'),   -- پیشبَند -> ποδιά
(207322, 147077, 'B1'),   -- غَیرِاَخلاقی -> ανήθικος
(207323, 147078, 'EX'),   -- آپاندیس -> σκωληκοειδής απόφυση
(207324, 101953, 'B1'),   -- بی‌فایده -> άχρηστος
(207325, 101264, 'A2'),   -- یِک‌ساله -> ετήσιος
(207326, 100130, 'A1'),   -- سَربار -> βάρος
(207327, 135078, 'B1'),   -- پیچَک -> κισσός
(207328, 127014, 'EX'),   -- دَلو -> Υδροχόος
(207329, 100441, 'A1'),   -- گیتی -> κόσμος
(207330, 135079, 'EX'),   -- دَندانپِزِشکی -> οδοντιατρική
(207331, 102602, 'B1'),   -- قِصاص -> τιμωρία
(207332, 133029, 'A2'),   -- سیزدَهُمین -> δέκατος τρίτος
(207333, 107116, 'C2'),   -- پُررَنگ -> τολμηρός
(207334, 106097, 'C2'),   -- کَلامی -> λεκτικός
(207335, 147079, 'B2'),   -- بَزَنگاه -> κρίσιμη στιγμή
(207336, 153025, 'EX'),   -- زائو -> λεχώνα
(207337, 124755, 'EX'),   -- چَپاوَل -> λεηλατώ
(207338, 135080, 'EX'),   -- گُلاب -> ροδόνερο
(207339, 102382, 'B1'),   -- هَرگاه -> όποτε
(207340, 153026, 'B2'),   -- آرمیده -> σε ηρεμία
(207341, 104347, 'C1'),   -- سانس -> συνεδρία
(207342, 153027, 'EX'),   -- خَراج -> φόρος γης
(207343, 103973, 'C1'),   -- بِهزیستی -> ευημερία
(207344, 104986, 'C2'),   -- بِهینه -> βέλτιστος
(207345, 103132, 'B2'),   -- تَخریبی -> καταστροφικός
(207346, 105841, 'C2'),   -- اِبتِکاری -> καινοτόμος
(207347, 106249, 'C2'),   -- تَحصیل‌کَرده -> μορφωμένος
(207348, 147080, 'B1'),   -- اِرتِعاشات -> δονήσεις
(207349, 103312, 'B2'),   -- هَتک -> παραβίαση
(207350, 100409, 'A1'),   -- اِحداث -> κατασκευή
(207351, 107861, 'EX'),   -- نِپتون -> Ποσειδώνας
(207352, 147081, 'B1'),   -- کوتوله -> νάνος
(207353, 101899, 'B1'),   -- رَهایِش -> απελευθερώνω
(207354, 103794, 'C1'),   -- خَبَرنِگاری -> δημοσιογραφία
(207355, 131050, 'A1'),   -- آلبالو -> βύσσινο
(207356, 104183, 'C1'),   -- بی‌طَرَف -> ουδέτερος
(207357, 153028, 'EX'),   -- صیغه -> προσωρινός γάμος
(207358, 125024, 'EX'),   -- لَزج -> γλοιώδης
(207359, 124283, 'EX'),   -- رَجَز -> καυχησιολογία
(207360, 100721, 'A1'),   -- کارکُنان -> προσωπικό
(207361, 135043, 'EX'),   -- پِلاتینیوم -> λευκόχρυσος
(207362, 100944, 'A2'),   -- پاینده -> αιώνιος
(207363, 100784, 'A1'),   -- سِمفونی -> συμφωνία
(207364, 153029, 'B1'),   -- مُکتَشِف -> ανακαλυπτής
(207365, 135081, 'B1'),   -- نَوارچِسب -> κολλητική ταινία
(207366, 153030, 'C1'),   -- آن‌گونه -> με αυτόν τον τρόπο
(207367, 147082, 'EX'),   -- اَژدَر -> τορπίλη
(207368, 147083, 'EX'),   -- کریل -> κριλ
(207369, 101016, 'A2'),   -- کِلیپ -> απόσπασμα
(207370, 147084, 'B1'),   -- چَرخان -> περιστρεφόμενος
(207371, 153031, 'EX'),   -- گُلگونه -> ρουζ
(207372, 157005, 'B2'),   -- نَذر -> τάμα
(207373, 106144, 'C2'),   -- پَشمی -> μάλλινος
(207374, 103218, 'B2'),   -- دِگَرگونی -> μεταμορφώνω
(207375, 147085, 'B1'),   -- غَرایِز -> ένστικτα
(207376, 147086, 'B1'),   -- سَمعَک -> ακουστικό βαρηκοΐας
(207377, 104911, 'C2'),   -- جوک -> αστείο
(207378, 102053, 'B1'),   -- دُکترین -> δόγμα
(207379, 100425, 'A1'),   -- نَهضَت -> κίνηση
(207380, 101805, 'A2'),   -- دِهقان -> χωρικός
(207381, 131030, 'B1'),   -- اِنزِجار -> αηδία
(207382, 103277, 'B2'),   -- اِسپیکِر -> ομιλητής
(207383, 106558, 'C2'),   -- دُزدِ دَریایی -> πειρατής
(207384, 104015, 'C1'),   -- مؤَسِّس -> ιδρυτής
(207385, 103731, 'C1'),   -- شاهراه -> αυτοκινητόδρομος
(207386, 103209, 'B2'),   -- مِلودی -> μελωδία
(207387, 101609, 'A2'),   -- اِنحِطاط -> πτώση
(207388, 103830, 'C1'),   -- مَضیقه -> δίλημμα
(207389, 101102, 'A2'),   -- نِشاندِهَنده -> δείκτης
(207390, 147087, 'B1'),   -- تَندُرُستی -> ευεξία
(207391, 147088, 'EX'),   -- چَهارپا -> τετράποδο
(207392, 108113, 'B1'),   -- مَحجوب -> ντροπαλός
(207393, 135082, 'B1'),   -- تِرِدمیل -> διάδρομος γυμναστικής
(207394, 147089, 'B2'),   -- رازدار -> έμπιστος
(207395, 147090, 'B1'),   -- اُصولی -> με αρχές
(207396, 147091, 'EX'),   -- مُثَلَّثات -> τριγωνομετρία
(207397, 124532, 'EX'),   -- آتِش‌زا -> εμπρηστικός
(207398, 102221, 'B1'),   -- کاتولیک -> καθολικός
(207399, 147092, 'B1'),   -- دورُبُرد -> μεγάλης εμβέλειας
(207400, 124646, 'EX'),   -- مَسیحا -> μεσσίας
(207401, 106633, 'C2'),   -- کیبورد -> πληκτρολόγιο
(207402, 147093, 'B1'),   -- اَرزانی -> οικονομική προσιτότητα
(207403, 153032, 'EX'),   -- کاهِنه -> ιέρεια
(207404, 102985, 'B2'),   -- نَمایانگَر -> ενδεικτικός
(207405, 153033, 'EX'),   -- بَندِگان -> λάτρεις
(207406, 104418, 'C1'),   -- دورویی -> υποκρισία
(207407, 125495, 'A2'),   -- دِلاوَرانه -> γενναία
(207408, 103677, 'C1'),   -- عَتیق -> αντίκα
(207409, 105858, 'C2'),   -- خَیرخواهی -> καλοσύνη
(207410, 147094, 'B1'),   -- مَخروط -> κώνος
(207411, 135083, 'B1'),   -- بادبِزَن -> βεντάλια
(207412, 147095, 'B1'),   -- تَشریفاتی -> τελετουργικός
(207413, 147096, 'EX'),   -- گَندُمی -> σιταρόχρωμος
(207414, 147097, 'B1'),   -- خَراشیده -> γρατζουνισμένος
(207415, 147098, 'EX'),   -- بیوشیمی -> βιοχημεία
(207416, 106629, 'C2'),   -- مازاد -> πλεόνασμα
(207417, 125021, 'EX'),   -- مُستَبِد -> τύραννος
(207418, 135084, 'B1'),   -- راسو -> νυφίτσα
(207419, 147099, 'B2'),   -- گَرانِشی -> βαρυτικός
(207420, 101594, 'A2'),   -- جَدیداً -> πρόσφατα
(207421, 107918, 'EX'),   -- یَهودیَّت -> Ιουδαϊσμός
(207422, 147100, 'B1'),   -- عَلامَت‌گُذاری -> στίξη
(207423, 101264, 'A2'),   -- سالیانه -> ετήσιος
(207424, 103873, 'C1'),   -- پِرینتِر -> εκτυπωτής
(207425, 100760, 'A1'),   -- اُتراق -> στάση
(207426, 135085, 'EX'),   -- گِلیم -> κιλίμι
(207427, 102642, 'B1'),   -- بُردباری -> υπομονή
(207428, 103505, 'B2'),   -- کُپه -> σωρός
(207429, 102202, 'B1'),   -- ایدئولوژی -> ιδεολογία
(207430, 105656, 'C2'),   -- شُکرگُزاری -> ευγνωμοσύνη
(207431, 147101, 'B1'),   -- جاخالی -> ξεγλίστρημα
(207432, 101909, 'B1'),   -- اَخذ -> απόκτηση
(207433, 104915, 'C2'),   -- نامُتِعارَف -> ασυνήθιστος
(207434, 125425, 'A2'),   -- رَسول -> αγγελιοφόρος
(207435, 107242, 'C2'),   -- خَیرات -> φιλανθρωπία
(207436, 101228, 'A2'),   -- اِتِّساع -> επέκταση
(207437, 153034, 'EX'),   -- عَلیحَضرَت -> Η Αυτού Μεγαλειότητα
(207438, 147102, 'B1'),   -- تاک -> κλήμα
(207439, 100314, 'A1'),   -- لابراتوار -> εργαστήριο
(207440, 106131, 'C2'),   -- عِفریته -> μάγισσα
(207441, 147060, 'B1'),   -- عِبادَتگاه -> τόπος λατρείας
(207442, 147103, 'B1'),   -- فُرورَفتِگی -> εσοχή
(207443, 100430, 'A1'),   -- اِشتِراکی -> κοινός
(207444, 147104, 'B1'),   -- اُستُخوانی -> κοκκαλιάρης
(207445, 102226, 'B1'),   -- کابِل -> καλώδιο
(207446, 125137, 'A2'),   -- شاباش -> Μπράβο
(207447, 101235, 'A2'),   -- رَغبَت -> επιθυμία
(207448, 135086, 'B1'),   -- لوستِر -> πολυέλαιος
(207449, 147105, 'B1'),   -- مَنسوب -> αποδιδόμενος
(207450, 102610, 'B1'),   -- تَرساندَن -> τρομάζω
(207451, 135087, 'EX'),   -- فِلافِل -> φαλάφελ
(207452, 100064, 'A1'),   -- عَطف -> αναφορά
(207453, 147106, 'B1'),   -- مَعلولین -> άτομα με αναπηρία
(207454, 103696, 'C1'),   -- گُمراهی -> απόκλιση
(207455, 101533, 'A2'),   -- تَحدید -> περιορισμός
(207456, 125495, 'A2'),   -- دِلیرانه -> γενναία
(207457, 153035, 'EX'),   -- بویه -> σημαδούρα
(207458, 105741, 'C2'),   -- کُشنده -> θανάσιμος
(207459, 124920, 'EX'),   -- تَنبَلی -> τεμπελιά
(207460, 104962, 'C2'),   -- کالِسکه -> βαγόνι
(207461, 147107, 'B1'),   -- بی‌سَواد -> αναλφάβητος
(207462, 106587, 'C2'),   -- گَهگاه -> περιστασιακά
(207463, 147108, 'B1'),   -- واکسینه -> εμβολιασμένος
(207464, 153036, 'B2'),   -- شَهوَتی -> λάγνος
(207465, 147109, 'C1'),   -- هَواخوری -> βόλτα στο ύπαιθρο
(207466, 104953, 'C2'),   -- بیعَت -> αφοσίωση
(207467, 100089, 'A1'),   -- مَحض -> απλός
(207468, 102166, 'B1'),   -- دِلپَسَند -> ευχάριστος
(207469, 100754, 'A1'),   -- کَبیره -> σοβαρός
(207470, 147110, 'B1'),   -- پُف -> τολύπη
(207471, 101248, 'A2'),   -- سَرآخِر -> επιτέλους
(207472, 147111, 'B1'),   -- بَرخاسته -> ανυψωμένος
(207473, 106111, 'C2'),   -- کَمتَرین -> λιγότερος
(207474, 137015, 'B1'),   -- مَعدوم -> εξαφανισμένος
(207475, 101967, 'B1'),   -- یاوَر -> βοηθός
(207476, 139110, 'B1'),   -- کوهان -> καμπούρα
(207477, 102205, 'B1'),   -- خَشنودی -> ικανοποίηση
(207478, 147112, 'B2'),   -- تَفاسیر -> ερμηνείες
(207479, 107188, 'C2'),   -- ماوَرایی -> υπερφυσικός
(207480, 105843, 'C2'),   -- تَبَهکاری -> κακία
(207481, 102802, 'B2'),   -- کُلُنی -> αποικία
(207482, 153037, 'EX'),   -- این‌جانِب -> ο υπογράφων
(207483, 147113, 'B1'),   -- سَرپایی -> εξωνοσοκομειακός
(207484, 147114, 'EX'),   -- گلوکز -> γλυκόζη
(207485, 153038, 'B1'),   -- فروتنانه -> ταπεινά
(207486, 147115, 'B1'),   -- دونَفَره -> για δύο άτομα
(207487, 124398, 'EX'),   -- نَحیف -> κάτισχνος
(207488, 131051, 'A1'),   -- گِشنیز -> κόλιανδρος
(207489, 135088, 'B1'),   -- دُزدگیر -> σύστημα συναγερμού
(207490, 100236, 'A1'),   -- نِگاره -> εικόνα
(207491, 147116, 'B1'),   -- مَوروثی -> κληρονομικός
(207492, 102481, 'B1'),   -- اِقتِباس -> προσαρμογή
(207493, 124431, 'EX'),   -- گَزاف -> υπέρογκος
(207494, 157000, 'EX'),   -- اِمارات -> Ηνωμένα Αραβικά Εμιράτα
(207495, 153012, 'B1'),   -- بَرافروخته -> φλεγμονώδης
(207496, 147117, 'A2'),   -- سانتیگراد -> Κελσίου
(207497, 100216, 'A1'),   -- نیرومَندی -> δύναμη
(207498, 101259, 'A2'),   -- پِژوهِشی -> ερευνητικός
(207499, 147118, 'B1'),   -- بَکسِل -> καλώδιο ρυμούλκησης
(207500, 153039, 'EX'),   -- جِن‌گیر -> εξορκιστής
(207501, 147119, 'B1'),   -- اَساطیر -> μύθοι
(207502, 153040, 'EX'),   -- بَدتَرکیب -> δύσμορφος
(207503, 100583, 'A1'),   -- اِسانس -> ουσία
(207504, 153041, 'EX'),   -- حُجله -> νυφικός θάλαμος
(207505, 102197, 'B1'),   -- تَأَثُّر -> θλίψη
(207506, 147120, 'EX'),   -- بَرفَک -> μυκητίαση
(207507, 135089, 'B1'),   -- کُتلِت -> κοτολέτα
(207508, 153042, 'EX'),   -- مَنجَنیق -> καταπέλτης
(207509, 127058, 'EX'),   -- اَبوظَبی -> Αμπού Ντάμπι
(207510, 103052, 'B2'),   -- تیرَرَس -> εύρος
(207511, 153043, 'EX'),   -- مُفتَضِحانه -> επονείδιστα
(207512, 147121, 'B1'),   -- پَذیرا -> δεκτικός
(207513, 104310, 'C1'),   -- هَدفمَند -> σκόπιμος
(207514, 157001, 'EX'),   -- آتلانتیک -> Ατλαντικός
(207515, 147122, 'B1'),   -- مُلایَمَت -> ηπιότητα
(207516, 147123, 'B1'),   -- باروَری -> γονιμότητα
(207517, 135090, 'A2'),   -- کیوی -> ακτινίδιο
(207518, 147124, 'B1'),   -- کوه‌نَوَرد -> ορειβάτης
(207519, 153044, 'B2'),   -- مُنعَقِد -> συγκληθείς
(207520, 135091, 'B1'),   -- لَبَنیّات -> γαλακτοκομικά προϊόντα
(207521, 147125, 'B1'),   -- تَزئینی -> διακοσμητικός
(207522, 153045, 'B1'),   -- اَزواج -> σύζυγοι
(207523, 147126, 'B1'),   -- پیشاهَنگی -> προσκοπισμός
(207524, 135092, 'B1'),   -- اُرکیده -> ορχιδέα
(207525, 124733, 'EX'),   -- تَبعیضی -> μεροληπτικός
(207526, 147127, 'EX'),   -- بُراده -> ρινίσματα
(207527, 147128, 'B1'),   -- مُنقَضی -> ληγμένος
(207528, 103241, 'B2'),   -- میخانه -> μπαρ
(207529, 101279, 'A2'),   -- یَل -> ήρωας
(207530, 139018, 'B1'),   -- تیربار -> πολυβόλο
(207531, 147129, 'B2'),   -- مُساعده -> προκαταβολή μισθού
(207532, 147130, 'B1'),   -- مُلاحَظات -> εκτιμήσεις
(207533, 120117, 'B2'),   -- جوینده -> αναζητητής
(207534, 147131, 'B1'),   -- بالاشَهر -> πλούσια συνοικία
(207535, 107503, 'EX'),   -- میانمار -> Μιανμάρ
(207536, 147132, 'B1'),   -- ریاضی‌دان -> μαθηματικός
(207537, 100723, 'A1'),   -- سیما -> πρόσωπο
(207538, 103809, 'C1'),   -- زینَت -> διακόσμηση
(207539, 103310, 'B2'),   -- خِلافکاری -> παράβαση
(207540, 104096, 'C1'),   -- فُروغ -> λάμψη
(207541, 135093, 'EX'),   -- نِئون -> νέον
(207542, 104043, 'C1'),   -- بَلعیدَن -> καταπίνω
(207543, 103605, 'C1'),   -- سوگُلی -> αγαπημένος
(207544, 102409, 'B1'),   -- پُربار -> παραγωγικός
(207545, 147133, 'EX'),   -- لوچ -> αλλήθωρος
(207546, 103851, 'C1'),   -- آبِستَن -> έγκυος
(207547, 101060, 'A2'),   -- اُرگانیک -> βιολογικός
(207548, 105095, 'C2'),   -- تَعمیرگاه -> γκαράζ
(207549, 124343, 'EX'),   -- مَعبود -> θεότητα
(207550, 101922, 'B1'),   -- عَلیل -> άρρωστος
(207551, 135094, 'B1'),   -- موتورسواری -> μοτοσικλετισμός
(207552, 100354, 'A1'),   -- وَفات -> θάνατος
(207553, 102197, 'B1'),   -- حُزن -> θλίψη
(207554, 105532, 'C2'),   -- غُربَت -> εξορία
(207555, 135095, 'EX'),   -- اَنیمه -> άνιμε
(207556, 157006, 'B1'),   -- کورس -> κούρσα
(207557, 106129, 'C2'),   -- طَبخ -> μαγείρεμα
(207558, 147134, 'EX'),   -- وازِلین -> βαζελίνη
(207559, 147135, 'B1'),   -- چوپانی -> τσοπανιά
(207560, 124301, 'EX'),   -- مَلامَت -> μομφή
(207561, 153046, 'B1'),   -- ماجراجویانه -> περιπετειωδώς
(207562, 101427, 'A2'),   -- تَقلیل -> μείωση
(207563, 100928, 'A2'),   -- دَعوی -> αγωγή
(207564, 135020, 'EX'),   -- عَنبیه -> ίριδα
(207565, 124568, 'EX'),   -- زورگویی -> εκφοβισμός
(207566, 100717, 'A1'),   -- پاسداری -> προστασία
(207567, 147136, 'B2'),   -- دوگانگی -> δυαδικότητα
(207568, 105933, 'C2'),   -- یَخ‌زَده -> κατεψυγμένος
(207569, 108113, 'B1'),   -- کِمرو -> ντροπαλός
(207570, 102411, 'B1'),   -- رَهگیری -> παρακολούθηση
(207571, 108224, 'B2'),   -- ناوبَری -> πλοήγηση
(207572, 124913, 'EX'),   -- حَصر -> πολιορκία
(207573, 101463, 'A2'),   -- زودهَنگام -> νωρίς
(207574, 100354, 'A1'),   -- هَلاکَت -> θάνατος
(207575, 105620, 'C2'),   -- جایِز -> επιτρεπτός
(207576, 107496, 'EX'),   -- مکزیک -> Μεξικό
(207577, 125684, 'EX'),   -- کوانتوم -> κβάντο
(207578, 135096, 'B1'),   -- فتوکپی -> φωτοτυπία
(207579, 157007, 'B1'),   -- ثانیاً -> δεύτερον
(207580, 104413, 'C1'),   -- تَعالی -> υπέρβαση
(207581, 147137, 'B1'),   -- فَجایِع -> καταστροφές
(207582, 101682, 'A2'),   -- مُتَمادی -> συνεχής
(207583, 102766, 'B2'),   -- سَفیه -> ανόητος
(207584, 153047, 'EX'),   -- نِقرِس -> ουρική αρθρίτιδα
(207585, 101340, 'A2'),   -- فَهیم -> κατανόηση
(207586, 104998, 'C2'),   -- مُروری -> βιαστικός
(207587, 124253, 'EX'),   -- بیزاری -> απέχθεια
(207588, 147138, 'B1'),   -- نیروبَخش -> τονωτικός
(207589, 101328, 'A2'),   -- یِکجور -> κάπως
(207590, 157002, 'EX'),   -- مَشیَّت -> θεία βούληση
(207591, 147139, 'EX'),   -- ماتادور -> ταυρομάχος
(207592, 153048, 'B2'),   -- قاعِدگی -> έμμηνος ρύση
(207593, 147140, 'B1'),   -- سَربازخانه -> στρατώνας
(207594, 153049, 'EX'),   -- اَطوار -> καμώματα
(207595, 124892, 'EX'),   -- وَحشیگَری -> αγριότητα
(207596, 147110, 'B1'),   -- پُک -> τολύπη
(207597, 101206, 'A2'),   -- شِگَرف -> εξαιρετικός
(207598, 147141, 'EX'),   -- روانپِزِشکی -> ψυχιατρική
(207599, 124343, 'EX'),   -- خُداوَندی -> θεότητα
(207600, 153050, 'EX'),   -- مارکیز -> μαρκήσιος
(207601, 147142, 'EX'),   -- بَندبازی -> σχοινοβασία
(207602, 153051, 'EX'),   -- نُحسی -> δυσοιωνία
(207603, 101068, 'A2'),   -- جَبَل -> βουνό
(207604, 135097, 'B1'),   -- یِک‌طَرَفه -> μονής κατεύθυνσης
(207605, 147143, 'B1'),   -- روحانیون -> κλήρος
(207606, 147144, 'B2'),   -- ناهَماهَنگی -> έλλειψη συντονισμού
(207607, 147145, 'B1'),   -- نِگاتیو -> αρνητικό
(207608, 101521, 'A2'),   -- دیار -> πατρίδα
(207609, 135098, 'B1'),   -- هِدست -> σετ ακουστικών
(207610, 145009, 'B2'),   -- شیوَن -> θρήνος
(207611, 153052, 'EX'),   -- حَصبه -> τυφοειδής πυρετός
(207612, 103668, 'C1'),   -- گُل‌فروشی -> ανθοπωλείο
(207613, 124163, 'C1'),   -- تَنومَند -> εύρωστος
(207614, 131052, 'A1'),   -- عَدَس -> φακή
(207615, 103470, 'B2'),   -- تَبریکات -> συγχαρητήρια
(207616, 107211, 'C2'),   -- صَبورانه -> υπομονετικά
(207617, 100067, 'A1'),   -- آدمیزاد -> ανθρωπότητα
(207618, 147146, 'B1'),   -- کَجی -> στραβότητα
(207619, 124552, 'EX'),   -- بِهداری -> αναρρωτήριο
(207620, 125046, 'EX'),   -- غَصب -> σφετερισμός
(207621, 147044, 'B1'),   -- هاضِمه -> πεπτικός
(207622, 139071, 'B1'),   -- اِشغالگَر -> κατακτητής
(207623, 101149, 'A2'),   -- دُز -> δόση
(207624, 100376, 'A1'),   -- مُؤَرِّخ -> ιστορικός
(207625, 124129, 'EX'),   -- سَرسَرا -> λόμπι
(207626, 100472, 'A1'),   -- مُحَصِّل -> μαθητής
(207627, 107449, 'EX'),   -- اِتیوپی -> Αιθιοπία
(207628, 147147, 'EX'),   -- هَرَمی -> πυραμιδοειδής
(207629, 101032, 'A2'),   -- اَصالَتاً -> αρχικά
(207630, 153053, 'EX'),   -- اِلِکترومغناطیس -> ηλεκτρομαγνητισμός
(207631, 124455, 'EX'),   -- نازُکی -> λεπτότητα
(207632, 147148, 'B1'),   -- توصیفات -> περιγραφές
(207633, 105007, 'C2'),   -- بیوگرافی -> βιογραφία
(207634, 147149, 'B1'),   -- رَهگُذَر -> διαβάτης
(207635, 104787, 'C2'),   -- آدم‌رُبایی -> απαγωγή
(207636, 153054, 'B1'),   -- چَپی -> αριστερός
(207637, 153055, 'B1'),   -- آیندِگان -> μελλοντικές γενιές
(207638, 147150, 'EX'),   -- حَشیش -> χασίς
(207639, 102892, 'B2'),   -- اِنحِلال -> διάλυση
(207640, 107994, 'A1'),   -- بَرفَراز -> πάνω από
(207641, 153056, 'EX'),   -- شَبانگاه -> εσπέρα
(207642, 105007, 'C2'),   -- زندگی‌نامه -> βιογραφία
(207643, 104286, 'C1'),   -- چگالی -> πυκνότητα
(207644, 101320, 'A2'),   -- کِشت -> καλλιέργεια
(207645, 147151, 'B1'),   -- زَگیل -> μυρμηγκιά
(207646, 147152, 'B1'),   -- خَبَرگُزاری -> ειδησεογραφικό πρακτορείο
(207647, 147153, 'EX'),   -- زَنجَبیلی -> τζιντζεράτος
(207648, 106872, 'C2'),   -- خِردمَندی -> σοφία
(207649, 147154, 'B1'),   -- اِمتیازات -> προνόμια
(207650, 147155, 'B1'),   -- کِشتزار -> καλλιεργήσιμη γη
(207651, 147156, 'B1'),   -- اَملاک -> ακίνητη περιουσία
(207652, 101897, 'B1'),   -- اِلزاماً -> απαραίτητα
(207653, 147157, 'B1'),   -- تُجّار -> έμποροι
(207654, 102113, 'B1'),   -- قَویاً -> έντονα
(207655, 147158, 'B2'),   -- غارَتگَری -> λεηλασία
(207656, 100038, 'A1'),   -- عَیناً -> ακριβώς
(207657, 124719, 'EX'),   -- مَحسوس -> χειροπιαστός
(207658, 147159, 'EX'),   -- تِرومبون -> τρομπόνι
(207659, 105109, 'C2'),   -- دِلبَری -> γοητεία
(207660, 124199, 'C1'),   -- شَقی -> κακόβουλος
(207661, 153057, 'EX'),   -- حوریه -> χούρι
(207662, 100972, 'A2'),   -- بَرخاستَن -> ανεβαίνω
(207663, 104096, 'C1'),   -- دَرَخشِندگی -> λάμψη
(207664, 102011, 'B1'),   -- پُرطَرفدار -> δημοφιλής
(207665, 147160, 'B1'),   -- اَمراض -> ασθένειες
(207666, 153058, 'B1'),   -- مَحافِل -> κοινωνικοί κύκλοι
(207667, 105858, 'C2'),   -- مُروَّت -> καλοσύνη
(207668, 108198, 'B2'),   -- کَفَل -> ισχίο
(207669, 153059, 'EX'),   -- بَواسیر -> αιμορροΐδες
(207670, 147161, 'B1'),   -- فَرمانبَرداری -> υπακοή
(207671, 153060, 'EX'),   -- حَواریون -> απόστολοι
(207672, 147162, 'B1'),   -- عِلَل -> αιτίες
(207673, 147163, 'B1'),   -- کاندوم -> προφυλακτικό
(207674, 153061, 'EX'),   -- آمبولی -> εμβολή
(207675, 147164, 'EX'),   -- دوپامین -> ντοπαμίνη
(207676, 147165, 'B1'),   -- خیالات -> αυταπάτες
(207677, 147166, 'EX'),   -- آخور -> φάτνη
(207678, 101654, 'A2'),   -- مُناقَشه -> σύγκρουση
(207679, 147167, 'B1'),   -- اِمدادی -> διασωστικός
(207680, 103684, 'C1'),   -- تُلُمبه -> αντλία
(207681, 101104, 'A2'),   -- خَبَرنامه -> δελτίο
(207682, 102496, 'B1'),   -- مَشهود -> προφανής
(207683, 153062, 'B1'),   -- چَمباتَمه -> οκλαδόν κάθισμα
(207684, 131028, 'B1'),   -- دِلشِکَسته -> συντετριμμένος
(207685, 153063, 'B1'),   -- لَشکَرکِشی -> στρατιωτική εκστρατεία
(207686, 124897, 'EX'),   -- بی‌شَرَف -> παλιάνθρωπος
(207687, 153064, 'EX'),   -- کیمیاگَر -> αλχημιστής
(207688, 147168, 'EX'),   -- فَتیله -> φιτίλι
(207689, 104596, 'C2'),   -- آلِرژیک -> αλλεργικός
(207690, 155105, 'EX'),   -- تایوان -> Ταϊβάν
(207691, 102434, 'B1'),   -- پیشامَد -> περιστατικό
(207692, 103126, 'B2'),   -- شیرفَهم -> κατανοητός
(207693, 106213, 'C2'),   -- شُمارِشگَر -> μετρητής
(207694, 147169, 'B1'),   -- وارداتی -> εισαγόμενος
(207695, 147170, 'B1'),   -- نامُتِعادِل -> ανισόρροπος
(207696, 103605, 'C1'),   -- دُردونه -> αγαπημένος
(207697, 137097, 'B1'),   -- بُنیه -> σωματική διάπλαση
(207698, 103632, 'C1'),   -- اِبطال -> ακύρωση
(207699, 137032, 'B1'),   -- صادِره -> εκδομένος
(207700, 147171, 'B1'),   -- واشِر -> ροδέλα
(207701, 147172, 'A2'),   -- اِحتیاجات -> ανάγκες
(207702, 153065, 'B2'),   -- شَهوانی -> αισθησιακός
(207703, 105749, 'C2'),   -- شِفابَخش -> θεραπευτικός
(207704, 100499, 'A1'),   -- کُنتور -> μέτρο
(207705, 100383, 'A1'),   -- هَریک -> καθένας
(207706, 153066, 'EX'),   -- خازِن -> πυκνωτής
(207707, 108223, 'B2'),   -- شَنیع -> απεχθής
(207708, 135099, 'B1'),   -- شَبدَر -> τριφύλλι
(207709, 135100, 'EX'),   -- آرژانتینی -> αργεντίνικος
(207710, 131053, 'A1'),   -- آفتابگَردان -> ηλίανθος
(207711, 147173, 'B2'),   -- فروشَندگی -> πωλητική ικανότητα
(207712, 125111, 'EX'),   -- مَنافِذ -> πόροι
(207713, 101946, 'B1'),   -- شاهَنشاه -> αυτοκράτορας
(207714, 102754, 'B2'),   -- سَرنِگونی -> ανατροπή
(207715, 107465, 'EX'),   -- ایسلند -> Ισλανδία
(207716, 124944, 'EX'),   -- پیشکار -> επιμελητής
(207717, 104286, 'C1'),   -- فِشُردگی -> πυκνότητα
(207718, 103647, 'C1'),   -- بازجو -> ανακριτής
(207719, 153067, 'EX'),   -- وِرد -> επωδή
(207720, 135101, 'EX'),   -- آبکَش -> σουρωτήρι
(207721, 135102, 'EX'),   -- یَمَنی -> γεμενίτικος
(207722, 124919, 'EX'),   -- بُهتان -> συκοφαντία
(207723, 153068, 'EX'),   -- هَلهَله -> αλαλαγμός
(207724, 147174, 'B1'),   -- خورَنده -> διαβρωτικός
(207725, 102482, 'B1'),   -- دُشنام -> προσβολή
(207726, 147175, 'B1'),   -- قایِقران -> βαρκάρης
(207727, 100865, 'A1'),   -- وِزارَتخانه -> υπουργείο
(207728, 101654, 'A2'),   -- تَعارُض -> σύγκρουση
(207729, 102678, 'B1'),   -- نورپَردازی -> φωτισμός
(207730, 153069, 'B2'),   -- مُتَصَوَّر -> νοητός
(207731, 102085, 'B1'),   -- جوشِش -> έκρηξη
(207732, 103675, 'C1'),   -- چِریکی -> αντάρτης
(207733, 105977, 'C2'),   -- کلینیکی -> κλινικός
(207734, 135103, 'B1'),   -- دارکوب -> τρυποκάρυδο
(207735, 147176, 'B1'),   -- بازگُشایی -> επανάνοιγμα
(207736, 124173, 'C1'),   -- بارِقه -> σπίθα
(207737, 147177, 'B2'),   -- وِلگَردی -> αλητεία
(207738, 135104, 'B1'),   -- بارکُد -> γραμμωτός κώδικας
(207739, 124092, 'C1'),   -- اُمیدبَخش -> ενθαρρυντικός
(207740, 147178, 'EX'),   -- لوزه -> αμυγδαλή
(207741, 125450, 'A2'),   -- قِی -> εμετός
(207742, 125461, 'A2'),   -- تَخمینی -> κατά προσέγγιση
(207743, 101387, 'A2'),   -- اِنتِقادی -> κρίσιμος
(207744, 159001, 'B1'),   -- بِتُنی -> τσιμεντένιος
(207745, 106400, 'C2'),   -- خَمیردَندان -> οδοντόκρεμα
(207746, 125080, 'EX'),   -- اِنتِقامجو -> εκδικητικός
(207747, 147179, 'B1'),   -- تَرکیبات -> ενώσεις
(207748, 147180, 'B1'),   -- رَنگدانه -> χρωστική
(207749, 104915, 'C2'),   -- ناآشنا -> ασυνήθιστος
(207750, 153070, 'B1'),   -- مُکاشِفات -> αποκαλύψεις
(207751, 153071, 'B1'),   -- ریاکارانه -> υποκριτικά
(207752, 149015, 'B2'),   -- بُغض -> κόμπος στο λαιμό
(207753, 149016, 'B2'),   -- تَعَهُّدنامه -> γραπτή δέσμευση
(207754, 105303, 'C2'),   -- تِشنِگی -> δίψα
(207755, 149017, 'A2'),   -- شِکایات -> παράπονα
(207756, 135105, 'EX'),   -- میش -> προβατίνα
(207757, 153072, 'B1'),   -- مُشرِف -> με θέα σε
(207758, 103503, 'B2'),   -- فوک -> σφραγίδα
(207759, 149018, 'B1'),   -- داوطَلَبی -> εθελοντισμός
(207760, 102908, 'B2'),   -- تَباهی -> διαφθορά
(207761, 101388, 'A2'),   -- سَنجه -> κριτήριο
(207762, 153073, 'EX'),   -- واناديوم -> βανάδιο
(207763, 135106, 'B1'),   -- آفلاین -> εκτός σύνδεσης
(207764, 135107, 'B1'),   -- کاردَستی -> χειροτεχνία
(207765, 105657, 'C2'),   -- شُکرگُزار -> ευγνώμων
(207766, 143028, 'B1'),   -- خورشیدگِرِفتِگی -> ηλιακή έκλειψη
(207767, 101692, 'A2'),   -- دَستورپَخت -> συνταγή
(207768, 153074, 'B2'),   -- فَقید -> ο αείμνηστος
(207769, 153075, 'B1'),   -- تَقطیر -> απόσταξη
(207770, 125376, 'A2'),   -- دِلیری -> γενναιότητα
(207771, 105275, 'C2'),   -- چیدمان -> διευθέτηση
(207772, 102264, 'B1'),   -- فَلس -> κλίμακα
(207773, 100096, 'A1'),   -- اِفِکت -> αποτέλεσμα
(207774, 102045, 'B1'),   -- آمِر -> διοικητής
(207775, 149019, 'B1'),   -- تَدارُکاتی -> εφοδιαστικός
(207776, 100834, 'A1'),   -- سَرخَط -> τίτλος
(207777, 153076, 'B1'),   -- بُلَندپَروازانه -> φιλόδοξα
(207778, 101677, 'A2'),   -- خودآگاهی -> συνείδηση
(207779, 105657, 'C2'),   -- شاکِر -> ευγνώμων
(207780, 100728, 'A1'),   -- صُبحگاهی -> πρωί
(207781, 135108, 'B1'),   -- بیکینی -> μπικίνι
(207782, 149020, 'B1'),   -- بَنادِر -> λιμάνια
(207783, 103945, 'C1'),   -- پیگیر -> επίμονος
(207784, 101604, 'A2'),   -- اَسبَق -> πρώην
(207785, 102454, 'B1'),   -- پِنالتی -> ποινή
(207786, 105688, 'C2'),   -- یَدَکی -> εφεδρικός
(207787, 153077, 'B1'),   -- مُستَثنی -> εξαιρούμενος
(207788, 153078, 'EX'),   -- هِلالی -> ημισεληνοειδής
(207789, 102552, 'B1'),   -- مَعذِرَت‌خواهی -> συγγνώμη
(207790, 153079, 'B1'),   -- ایلات -> φυλές
(207791, 108226, 'EX'),   -- نیکِل -> νικέλιο
(207792, 124571, 'EX'),   -- بی‌باک -> ατρόμητος
(207793, 105132, 'C2'),   -- آنفلوانزا -> γρίπη
(207794, 104731, 'C2'),   -- اَراجیف -> ανοησία
(207795, 125038, 'EX'),   -- واهی -> αβάσιμος
(207796, 149021, 'B1'),   -- شوری -> αλμυράδα
(207797, 135109, 'EX'),   -- لیف -> λίφα
(207798, 102289, 'B1'),   -- فَرمانرَوایی -> κυριαρχία
(207799, 100299, 'A1'),   -- صوری -> επίσημος
(207800, 153080, 'EX'),   -- عاقِد -> λειτουργός γάμου
(207801, 149022, 'B1'),   -- مورمور -> ρίγος
(207802, 101196, 'A2'),   -- کِشیدگی -> ένταση
(207803, 104824, 'C2'),   -- بازدِهی -> αποδοτικότητα
(207804, 103503, 'B2'),   -- مُهرومُوم -> σφραγίδα
(207805, 149023, 'B1'),   -- غیرواقِعی -> μη ρεαλιστικός
(207806, 153081, 'B1'),   -- نامُقَدَّس -> ανίερος
(207807, 102497, 'B1'),   -- نَبی -> προφήτης
(207808, 108161, 'B2'),   -- عَمیقاً -> βαθιά
(207809, 125442, 'A2'),   -- اَجزا -> συστατικά
(207810, 105126, 'C2'),   -- گرافیک -> γραφικά
(207811, 120112, 'B2'),   -- تَفریحگاه -> θέρετρο
(207812, 153082, 'B1'),   -- بیگاری -> καταναγκαστική εργασία
(207813, 153083, 'EX'),   -- روان‌گَردان -> ψυχοδραστικός
(207814, 107392, 'C2'),   -- تَکانه -> ώθηση
(207815, 124504, 'EX'),   -- فَرضی -> υποθετικός
(207816, 153084, 'EX'),   -- غُضروف -> χόνδρος
(207817, 100429, 'A1'),   -- مُخاطَبان -> κοινό
(207818, 100808, 'A1'),   -- جُثّه -> σώμα
(207819, 102424, 'B1'),   -- بااین‌که -> παρόλο
(207820, 153085, 'EX'),   -- کارگُزینی -> τμήμα προσωπικού
(207821, 106277, 'C2'),   -- نَخودفَرَنگی -> μπιζέλι
(207822, 100628, 'A1'),   -- وَرای -> πέρα
(207823, 124413, 'EX'),   -- آنتروپی -> εντροπία
(207824, 100551, 'A1'),   -- کَمابیش -> περισσότερο
(207825, 149024, 'B1'),   -- مُطالِعاتی -> μελετητικός
(207826, 105605, 'C2'),   -- سَرکوفت -> επιπλήττω
(207827, 102769, 'B2'),   -- رِقابَتی -> ανταγωνιστικός
(207828, 104404, 'C1'),   -- ساک -> τσάντα
(207829, 125041, 'EX'),   -- هیاهو -> κατακραυγή
(207830, 149025, 'B1'),   -- هوابَند -> αεροστεγής
(207831, 120112, 'B2'),   -- ییلاق -> θέρετρο
(207832, 104462, 'C1'),   -- وَزیدَن -> φυσάω, φυσώ
(207833, 131015, 'B2'),   -- تُندباد -> θύελλα
(207834, 100245, 'A1'),   -- اِفشاگَری -> έκθεση
(207835, 159000, 'EX'),   -- فَرسَنگ -> παρασάγγης
(207836, 153086, 'B1'),   -- بیراه -> εκτός πορείας
(207837, 108224, 'B2'),   -- مَسیریابی -> πλοήγηση
(207838, 143097, 'B1'),   -- ناچاری -> ανημποριά
(207839, 105072, 'C2'),   -- دِلباز -> γενναιόδωρος
(207840, 149026, 'B1'),   -- زیرِشیروانی -> σοφίτα
(207841, 149027, 'B1'),   -- اَراضی -> εδάφη
(207842, 149028, 'EX'),   -- دارچینی -> χρώματος κανέλας
(207843, 124269, 'EX'),   -- سوگ -> πένθος
(207844, 106240, 'C2'),   -- شَهریار -> μονάρχης
(207845, 106113, 'C2'),   -- آبگیر -> λιμνούλα
(207846, 104946, 'C2'),   -- وُفور -> αφθονία
(207847, 104731, 'C2'),   -- جَفنگ -> ανοησία
(207848, 149029, 'B1'),   -- به‌هیچ‌وَجه -> με κανέναν τρόπο
(207849, 139080, 'B1'),   -- حَلزونی -> σπείρα
(207850, 149030, 'EX'),   -- مِنیزیم -> μαγνήσιο
(207851, 124354, 'EX'),   -- تَحقیرآمیز -> υποτιμητικός
(207852, 153087, 'EX'),   -- سیانید -> κυανιούχο
(207853, 149031, 'B1'),   -- باک -> ρεζερβουάρ
(207854, 149032, 'B1'),   -- نازپَرورده -> κακομαθημένος
(207855, 155097, 'C1'),   -- فُتوح -> κατακτήσεις
(207856, 153088, 'B2'),   -- دادخواهی -> αναζήτηση δικαιοσύνης
(207857, 153089, 'B2'),   -- بِدین‌وَسیله -> διά του παρόντος
(207858, 153090, 'EX'),   -- حَقیرانه -> ελεεινά
(207859, 149033, 'B1'),   -- مَجالِس -> συνελεύσεις
(207860, 105119, 'C2'),   -- فونت -> γραμματοσειρά
(207861, 107876, 'EX'),   -- مونیخ -> Μόναχο
(207862, 125604, 'EX'),   -- ویتنامی -> Βιετναμέζικα
(207863, 133096, 'B1'),   -- شُقایِق -> παπαρούνα
(207864, 149034, 'B1'),   -- پُرفِشار -> υψηλής πίεσης
(207865, 149035, 'B1'),   -- زورگو -> νταής
(207866, 153091, 'B2'),   -- عِرفانی -> μυστικιστικός
(207867, 103158, 'B2'),   -- کیهانی -> κοσμικός
(207868, 105661, 'C2'),   -- پوشالی -> εύθραυστος
(207869, 149036, 'B1'),   -- کوپه -> κουπέ
(207870, 124396, 'EX'),   -- رَسا -> εύγλωττος
(207871, 105671, 'C2'),   -- خُجَسته -> ευοίωνος
(207872, 153092, 'EX'),   -- شیردِل -> λεοντόκαρδος
(207873, 101139, 'A2'),   -- عَدل -> δικαιοσύνη
(207874, 153093, 'B1'),   -- ماهی‌خوار -> ερωδιός
(207875, 100326, 'A1'),   -- مَجال -> ευκαιρία
(207876, 100151, 'A1'),   -- طَبیب -> γιατρός
(207877, 155098, 'EX'),   -- قانقاریا -> γάγγραινα
(207878, 139036, 'B1'),   -- نافَرجام -> ανεπιτυχής
(207879, 135110, 'A2'),   -- مایونز -> μαγιονέζα
(207880, 108003, 'A1'),   -- اَثنا -> κατά τη διάρκεια
(207881, 153094, 'B1'),   -- زَرادخانه -> οπλοστάσιο
(207882, 135111, 'EX'),   -- دیسکو -> ντίσκο
(207883, 103237, 'B2'),   -- موتورسیکلت -> μοτοσικλέτα
(207884, 100034, 'A1'),   -- صَده -> αιώνας
(207885, 106531, 'C2'),   -- دِلخوشی -> παρηγοριά
(207886, 125080, 'EX'),   -- اِنتِقامی -> εκδικητικός
(207887, 100452, 'A1'),   -- غالِباً -> κυρίως
(207888, 153095, 'B1'),   -- مُبتِکرانه -> καινοτόμα
(207889, 106095, 'C2'),   -- لَک -> λεκές
(207890, 139122, 'B1'),   -- روبِه‌رو -> πρόσωπο με πρόσωπο
(207891, 104101, 'C1'),   -- واژگان -> λεξιλόγιο
(207892, 153096, 'EX'),   -- پونه -> βλήχων
(207893, 135112, 'B1'),   -- پِستانَک -> πιπίλα
(207894, 100450, 'A1'),   -- جِرگه -> κύκλος
(207895, 153097, 'EX'),   -- مَشرِق -> η Ανατολή
(207896, 100078, 'A1'),   -- فوقانی -> άνω
(207897, 153098, 'B1'),   -- قَناعَت -> ολιγάρκεια
(207898, 135113, 'EX'),   -- آبگَرم -> θερμή πηγή
(207899, 101564, 'A2'),   -- اَرزَنده -> πολύτιμος
(207900, 153099, 'B2'),   -- چَندگاهی -> για λίγο
(207901, 101604, 'A2'),   -- پیشین -> πρώην
(207902, 104391, 'C1'),   -- جِهانگَرد -> τουρίστας,τουρίστρια
(207903, 108156, 'B2'),   -- گاوچَران -> καουμπόι
(207904, 105620, 'C2'),   -- روا -> επιτρεπτός
(207905, 103428, 'B2'),   -- بی‌صِدا -> σιωπηλός
(207906, 149037, 'B1'),   -- بَدشِکل -> παραμορφωμένος
(207907, 104445, 'C1'),   -- وَرید -> φλέβα
(207908, 105871, 'C2'),   -- کِتانی -> καμβάς
(207909, 101951, 'B1'),   -- تَفریق -> αφαίρεση
(207910, 149038, 'B1'),   -- خونگَرم -> ζεστόκαρδος
(207911, 102956, 'B2'),   -- پاکباز -> ειλικρινής
(207912, 135114, 'EX'),   -- مِکزیکی -> μεξικανικός
(207913, 149039, 'B1'),   -- دَستفُروش -> πλανόδιος πωλητής
(207914, 153100, 'B2'),   -- ناجَوانمَردانه -> άτιμα
(207915, 103765, 'C1'),   -- گالاکسی -> γαλαξίας
(207916, 106389, 'C2'),   -- خَراشیدگی -> ξύνω
(207917, 153101, 'EX'),   -- مَنظوم -> έμμετρος
(207918, 153102, 'EX'),   -- قَلیایی -> αλκαλικός
(207919, 103984, 'C1'),   -- تَفت -> ζέστη
(207920, 102005, 'B1'),   -- پایبَندی -> δέσμευση
(207921, 143097, 'B1'),   -- بیچارگی -> ανημποριά
(207922, 100881, 'A1'),   -- سِرِشت -> φύση
(207923, 105592, 'C2'),   -- فائِق -> επικρατών
(207924, 124111, 'C1'),   -- هیدروژِنی -> υδρογόνο
(207925, 101570, 'A2'),   -- هیچ‌جا -> πουθενά
(207926, 153103, 'EX'),   -- گازگِرِفتِگی -> κρυοπάγημα
(207927, 125016, 'EX'),   -- مُتَلاطِم -> ταραχώδης
(207928, 149040, 'B1'),   -- بینا -> βλέπων
(207929, 149041, 'EX'),   -- اِلِکترود -> ηλεκτρόδιο
(207930, 135121, 'B1'),   -- یاس -> γιασεμί
(207931, 101763, 'A2'),   -- خوراکی -> φαγητό
(207932, 133039, 'B1'),   -- خیارشور -> τουρσί
(207933, 103657, 'C1'),   -- ناگُزیر -> αναπόφευκτος
(207934, 149042, 'B1'),   -- حِسّی -> αισθητηριακός
(207935, 149043, 'B1'),   -- قانونمَند -> νομοταγής
(207936, 103416, 'B2'),   -- رادیکال -> ριζοσπαστικός
(207937, 105325, 'C2'),   -- بودار -> δύσοσμος
(207938, 124016, 'EX'),   -- مُتَعَلِّقات -> προσωπικά αντικείμενα
(207939, 101617, 'A2'),   -- به‌وُضوح -> σαφώς
(207940, 105505, 'C2'),   -- خَشمناک -> έξαλλος
(207941, 106329, 'C2'),   -- مَشروعیَّت -> νομιμότητα
(207942, 102657, 'B1'),   -- لیبرال -> φιλελεύθερος
(207943, 125376, 'A2'),   -- رَشادَت -> γενναιότητα
(207944, 149044, 'B1'),   -- تَحَرُّکات -> κινήσεις
(207945, 103629, 'C1'),   -- اِستِماع -> ακρόαση
(207946, 153104, 'EX'),   -- یائِسگی -> εμμηνόπαυση
(207947, 104802, 'C2'),   -- مُستَأصِل -> απελπισμένος
(207948, 103302, 'B2'),   -- مُنفَعِل -> παθητικός
(207949, 155099, 'EX'),   -- تَدهین -> χρίσμα
(207950, 153105, 'B1'),   -- خادِمان -> υπηρέτες
(207951, 107766, 'EX'),   -- شَمشیربازی -> ξιφασκία
(207952, 125143, 'A2'),   -- اینان -> αυτά
(207953, 108151, 'B1'),   -- خَصیصه -> χαρακτηριστικό
(207954, 135115, 'EX'),   -- پاریسی -> παριζιάνικος
(207955, 100111, 'A1'),   -- سَرآغاز -> αρχή
(207956, 102747, 'B2'),   -- عَجین -> ανάμεικτος
(207957, 104499, 'C1'),   -- سَرشانه -> ώμος
(207958, 124670, 'EX'),   -- نوپا -> νεοσύστατος
(207959, 153106, 'B1'),   -- جَوانمَردی -> ιπποτισμός
(207960, 149045, 'B1'),   -- تاکسی‌رانی -> υπηρεσία ταξί
(207961, 153107, 'EX'),   -- شیهه -> χλιμίντρισμα
(207962, 149046, 'B1'),   -- عَضَلانی -> μυώδης
(207963, 149047, 'B1'),   -- مُبتِکِر -> καινοτόμος
(207964, 135116, 'B1'),   -- پودِل -> κανίς
(207965, 100551, 'A1'),   -- اَفزون -> περισσότερο
(207966, 153108, 'EX'),   -- یورتمه -> τροχασμός
(207967, 153109, 'EX'),   -- نِوید -> χαρμόσυνα νέα
(207968, 100234, 'A1'),   -- زَبده -> ειδικός
(207969, 153110, 'EX'),   -- رومیان -> Ρωμαίοι
(207970, 102765, 'B2'),   -- نابَرابَری -> ανισότητα
(207971, 107188, 'C2'),   -- ماوَرالطَّبیعه -> υπερφυσικός
(207972, 149048, 'B1'),   -- ناباَرابَر -> άνισος
(207973, 135117, 'B1'),   -- کاپوچینو -> καπουτσίνο
(207974, 139075, 'B2'),   -- خُشکیده -> μαραμένος
(207975, 153111, 'EX'),   -- مُفتی -> μουφτής
(207976, 149049, 'EX'),   -- عیادَت -> επίσκεψη ασθενούς
(207977, 104125, 'C1'),   -- دِگَردیسی -> μεταμόρφωση
(207978, 149050, 'EX'),   -- سُرخَک -> ιλαρά
(207979, 102840, 'B2'),   -- حُلول -> άφιξη
(207980, 153112, 'B1'),   -- مادّیات -> υλικά αγαθά
(207981, 107308, 'C2'),   -- کاروانسَرا -> χάνι
(207982, 102972, 'B2'),   -- ششُمین -> έκτος
(207983, 102296, 'B1'),   -- لاتینی -> λατινικός
(207984, 153113, 'B1'),   -- مَخمَلی -> βελούδινος
(207985, 105204, 'C2'),   -- جانشینی -> διαδοχή
(207986, 149051, 'B1'),   -- اِشغالی -> κατεχόμενος
(207987, 147116, 'B1'),   -- میراثی -> κληρονομικός
(207988, 102031, 'B1'),   -- فَرمودَن -> διατάζω
(207989, 103171, 'B2'),   -- صَیّاد -> κυνηγός
(207990, 102767, 'B2'),   -- عَلَناً -> ανοικτά
(207991, 100485, 'A1'),   -- آتی -> μέλλον
(207992, 102907, 'B2'),   -- اِسلاید -> διαφάνεια
(207993, 124650, 'EX'),   -- بازیگوش -> άτακτος
(207994, 108065, 'A2'),   -- نَنو -> κούνια
(207995, 125104, 'EX'),   -- نافَرمان -> απείθαρχος
(207996, 102035, 'B1'),   -- مُعتَمَد -> διαχειριστής
(207997, 103898, 'C1'),   -- شُکوهمَند -> ένδοξος
(207998, 149052, 'B1'),   -- کَمانی -> τοξοειδής
(207999, 135118, 'B1'),   -- اورانگوتان -> ουρακοτάγκος
(208000, 153114, 'EX'),   -- شِریانی -> αρτηριακός
(208001, 153115, 'EX'),   -- آبسه -> απόστημα
(208002, 105640, 'C2'),   -- واله -> ερωτευμένος
(208003, 153116, 'EX'),   -- مُتَّفِقین -> οι Σύμμαχοι
(208004, 100723, 'A1'),   -- رُخسار -> πρόσωπο
(208005, 101540, 'A2'),   -- یَحتَمَل -> πιθανώς
(208006, 161002, 'B2'),   -- خودبین -> εγωκεντρικός
(208007, 103193, 'B2'),   -- اَسَف -> λύπη
(208008, 101512, 'A2'),   -- هُنَرنِمایی -> παράσταση
(208009, 153117, 'EX'),   -- مُخچه -> παρεγκεφαλίδα
(208010, 153118, 'EX'),   -- حَرَمسَرا -> χαρέμι
(208011, 161003, 'B2'),   -- گودی -> βαθούλωμα
(208012, 125394, 'A2'),   -- گُسِسته -> αποκομμένος
(208013, 107500, 'EX'),   -- مُغولِستان -> Μογγολία
(208014, 107436, 'EX'),   -- کرواسی -> Κροατία
(208015, 153119, 'B1'),   -- اِستِعلاجی -> αναρρωτική άδεια
(208016, 153120, 'EX'),   -- دَجّال -> Αντίχριστος
(208017, 105357, 'C2'),   -- مُتَخَلِّف -> εγκληματίας
(208018, 149053, 'EX'),   -- پَلَنگی -> με σχέδιο λεοπάρ
(208019, 153121, 'B1'),   -- مَعصومانه -> αθώα
(208020, 149054, 'B1'),   -- خوابگَردی -> υπνοβασία
(208021, 149055, 'A2'),   -- دُختَرَک -> κοριτσάκι
(208022, 149056, 'EX'),   -- بانجو -> μπάντζο
(208023, 124280, 'EX'),   -- سَخاوَتمَندی -> γενναιοδωρία
(208024, 153122, 'B1'),   -- شَکیل -> καλοσχηματισμένος
(208025, 149057, 'B1'),   -- پُرخوری -> υπερφαγία
(208026, 135119, 'B1'),   -- ناامَن -> μη ασφαλής
(208027, 101654, 'A2'),   -- تَصادُم -> σύγκρουση
(208028, 107941, 'EX'),   -- تُرکی -> Τουρκικά
(208029, 153123, 'EX'),   -- بالِستیک -> βαλλιστικός
(208030, 149058, 'B1'),   -- دَرنَتیجه -> ως αποτέλεσμα
(208031, 100316, 'A1'),   -- کَنکاش -> έρευνα
(208032, 131054, 'A1'),   -- کَفشدوزَک -> πασχαλίτσα
(208033, 108059, 'A2'),   -- پلاستیکی -> πλαστικό
(208034, 149059, 'EX'),   -- رباتیک -> ρομποτική
(208035, 125072, 'EX'),   -- شادابی -> ζωντάνια
(208036, 103625, 'C1'),   -- نابَجا -> ακατάλληλος
(208037, 107894, 'EX'),   -- هاوایی -> Χαβάη
(208038, 125169, 'A2'),   -- اَبزارآلات -> εργαλεία
(208039, 101725, 'A2'),   -- تونا -> τόνος
(208040, 101655, 'A2'),   -- عِیال -> σύζυγος
(208041, 149060, 'EX'),   -- کَربوهیدرات -> υδατάνθρακας
(208042, 149061, 'B1'),   -- رُقَبا -> αντίπαλοι
(208043, 107186, 'C2'),   -- والا -> υπέρτατος
(208044, 153124, 'EX'),   -- مُشک -> μόσχος
(208045, 100767, 'A1'),   -- تَسلیحاتی -> στρατιωτικός
(208046, 153125, 'EX'),   -- تیفوس -> τύφος
(208047, 108200, 'B2'),   -- روراستی -> εντιμότητα
(208048, 149062, 'EX'),   -- هُلویی -> ροδακινί
(208049, 149063, 'EX'),   -- شیلینگ -> σελίνι
(208050, 153126, 'EX'),   -- اِرتِداد -> αποστασία
(208051, 149064, 'B1'),   -- اَدیان -> θρησκείες
(208052, 149065, 'B1'),   -- سیراب -> χορτάτος
(208053, 149066, 'B1'),   -- خیسی -> υγρότητα
(208054, 100117, 'A1'),   -- اِنتِظامات -> ασφάλεια
(208055, 149067, 'B1'),   -- وَزیران -> υπουργοί
(208056, 100095, 'A1'),   -- رِسالَت -> αποστολή
(208057, 100653, 'A1'),   -- قائِل -> πιστεύω
(208058, 149068, 'B1'),   -- توقُّعات -> προσδοκίες
(208059, 149069, 'B1'),   -- فُلانی -> ο τάδε
(208060, 131069, 'A2'),   -- تیشه -> τσεκούρι
(208061, 149070, 'B1'),   -- خَزَندگان -> ερπετά
(208062, 104442, 'C1'),   -- بُلَندپَروازی -> φιλοδοξία
(208063, 102143, 'B1'),   -- تأثیرگُذاری -> επιρροή
(208064, 149071, 'B1'),   -- نَسوز -> πυράντοχος
(208065, 107532, 'EX'),   -- سِنِگال -> Σενεγάλη
(208066, 124911, 'EX'),   -- کَفَن -> σάβανο
(208067, 106285, 'C2'),   -- بوتیک -> μπουτίκ
(208068, 106151, 'C2'),   -- کوسِن -> μαξιλάρι
(208069, 149072, 'B1'),   -- بید -> ιτιά
(208070, 153127, 'EX'),   -- مَقدونی -> μακεδονικός
(208071, 124941, 'EX'),   -- سیاسَتمَداری -> πολιτική ικανότητα
(208072, 101741, 'A2'),   -- نَمناک -> υγρός
(208073, 108139, 'B2'),   -- اِنضِمام -> προσκόλληση
(208074, 155106, 'EX'),   -- دُروز -> Δρούζος
(208075, 104069, 'C1'),   -- وادی -> κοιλάδα
(208076, 100413, 'A1'),   -- رَسته -> κατηγορία
(208077, 153128, 'B1'),   -- اَمیال -> επιθυμίες
(208078, 125229, 'A2'),   -- سوغات -> αναμνηστικό
(208079, 149073, 'B1'),   -- چاپخانه -> τυπογραφείο
(208080, 153129, 'EX'),   -- هَمرَزم -> συμπολεμιστής
(208081, 153130, 'EX'),   -- کَمینگاه -> σημείο ενέδρας
(208082, 149074, 'B1'),   -- تِکنیسین -> τεχνικός
(208083, 135120, 'B1'),   -- ریحان -> βασιλικός (φυτό)
(208084, 124927, 'EX'),   -- سَفسَطه -> σοφιστεία
(208085, 105388, 'C2'),   -- کِنایه -> ειρωνεία
(208086, 153131, 'B1'),   -- اَهریمَنی -> δαιμονικός
(208087, 161004, 'B1'),   -- سوهان -> λίμα
(208088, 153132, 'EX'),   -- تَسخیری -> δαιμονισμένος
(208089, 153133, 'EX'),   -- کِشاله -> βουβώνας
(208090, 135121, 'B1'),   -- یاسَمَن -> γιασεμί
(208091, 101295, 'A2'),   -- صاحِبخانه -> ιδιοκτήτης
(208092, 102956, 'B2'),   -- مُخلِص -> ειλικρινής
(208093, 149075, 'B1'),   -- نَقداً -> τοις μετρητοίς
(208094, 100858, 'A1'),   -- پاسُخگو -> υπεύθυνος
(208095, 103411, 'B2'),   -- نژادپَرَستی -> ρατσισμός
(208096, 105109, 'C2'),   -- اَفسونگَری -> γοητεία
(208097, 135122, 'B1'),   -- لازانیا -> λαζάνια
(208098, 100397, 'A1'),   -- پوشانِدَن -> καλύπτω
(208099, 104026, 'C1'),   -- طِفلَک -> καημένος
(208100, 107487, 'EX'),   -- ماداگاسکار -> Μαδαγασκάρη
(208101, 161005, 'B1'),   -- بازوان -> μπράτσα
(208102, 102478, 'B1'),   -- تَصاعُدی -> προοδευτικός
(208103, 103132, 'B2'),   -- نابودکُننده -> καταστροφικός
(208104, 155100, 'EX'),   -- مَحارِم -> απαγορευμένες σχέσεις
(208105, 149076, 'B1'),   -- قَلباً -> ολόψυχα
(208106, 105117, 'C2'),   -- گِرامَر -> γραμματική
(208107, 135123, 'A2'),   -- وانیل -> βανίλια
(208108, 105856, 'C2'),   -- شوفاژ -> καλοριφέρ
(208109, 101008, 'A2'),   -- اِعاده -> αποκατάσταση
(208110, 135124, 'B1'),   -- بَلدَرچین -> ορτύκι
(208111, 100478, 'A1'),   -- پیکار -> μάχη
(208112, 135125, 'EX'),   -- پادکَست -> πότκαστ
(208113, 103963, 'C1'),   -- آماتوری -> ερασιτέχνης
(208114, 153134, 'C1'),   -- آنانی -> όσοι
(208115, 149077, 'B1'),   -- سَنگفَرش -> πλακόστρωτο
(208116, 153135, 'B2'),   -- دَولَتمَردان -> πολιτικοί ηγέτες
(208117, 135126, 'B1'),   -- قاصِدَک -> πικραλίδα
(208118, 125324, 'A2'),   -- مَغفِرَت -> συγχώρεση
(208119, 153136, 'A2'),   -- مژده -> χαρούμενα νέα
(208120, 149078, 'B1'),   -- بامپِر -> προφυλακτήρας
(208121, 104789, 'C2'),   -- چالِشی -> απαιτητικός
(208122, 102590, 'B1'),   -- طَبَقاتی -> ταξικός
(208123, 124226, 'EX'),   -- ایهام -> αμφισημία
(208124, 124285, 'EX'),   -- اِختِصار -> συντομία
(208125, 103441, 'B2'),   -- سوسیالیسم -> σοσιαλισμός
(208126, 125705, 'EX'),   -- سیاهچاله -> μαύρη τρύπα
(208127, 105473, 'C2'),   -- فَعّالانه -> ενεργά
(208128, 101180, 'A2'),   -- مُعامِلاتی -> εμπόριο
(208129, 155107, 'EX'),   -- لُری -> λορικός
(208130, 149079, 'EX'),   -- کوکائین -> κοκαΐνη
(208131, 100851, 'A1'),   -- اَقسام -> τύπος
(208132, 155108, 'EX'),   -- چِچِنی -> τσετσένικος
(208133, 124394, 'EX'),   -- فاحِش -> κατάφωρος
(208134, 105953, 'C2'),   -- کَرنا -> κέρατο
(208135, 101737, 'A2'),   -- اَغذیه -> τρόφιμα
(208136, 101356, 'A2'),   -- خَلأ -> κενό
(208137, 108101, 'B1'),   -- زَجرآوَر -> επώδυνος
(208138, 149080, 'EX'),   -- دینار -> δηνάριο
(208139, 107535, 'EX'),   -- سیرالئون -> Σιέρα Λεόνε
(208140, 149081, 'EX'),   -- مِناره -> μιναρές
(208141, 149082, 'A1'),   -- هَدایا -> δώρα
(208142, 161000, 'EX'),   -- اِمامزاده -> Ιμαμζαντέ
(208143, 125649, 'EX'),   -- وِلزی -> Ουαλικά
(208144, 100107, 'A1'),   -- اِنصافاً -> αρκετά
(208145, 153137, 'EX'),   -- کُنتِس -> κόμισσα
(208146, 145005, 'B2'),   -- مُنتَصِب -> διορισμένος
(208147, 155101, 'EX'),   -- سارین -> σαρίν
(208148, 153138, 'B1'),   -- روشَنفِکرانه -> διανοητικά
(208149, 149083, 'EX'),   -- آدرنالین -> αδρεναλίνη
(208150, 103336, 'B2'),   -- چکیده -> περίληψη
(208151, 135127, 'A2'),   -- کَرَفس -> σέλινο
(208152, 135128, 'B1'),   -- نَمَکدان -> αλατιέρα
(208153, 102861, 'B2'),   -- بَهادُر -> γενναίος
(208154, 149084, 'EX'),   -- نُخودی -> ανοιχτό μπεζ
(208155, 149085, 'B2'),   -- اِکتِفا -> αυτάρκεια
(208156, 125155, 'A2'),   -- رومیزی -> τραπεζομάντηλο
(208157, 135129, 'B1'),   -- چَهارپایه -> σκαμπό
(208158, 149086, 'B1'),   -- کارِبران -> χρήστες
(208159, 103785, 'C1'),   -- کَفپوش -> δάπεδο
(208160, 108111, 'B1'),   -- گَرداننده -> οικοδεσπότης
(208161, 100661, 'A1'),   -- مَعلومات -> πληροφορία
(208162, 101964, 'B1'),   -- ویدیویی -> βίντεο
(208163, 149087, 'B1'),   -- رُباتی -> ρομποτικός
(208164, 101439, 'A2'),   -- مُقَرَّری -> μισθός
(208165, 153139, 'B1'),   -- لَله -> νταντά
(208166, 100728, 'A1'),   -- صُبحگاه -> πρωί
(208167, 100630, 'A1'),   -- پیرامونی -> περιβάλλων
(208168, 101921, 'B1'),   -- قاپیدَن -> αρπάζω
(208169, 106872, 'C2'),   -- فَرزانگی -> σοφία
(208170, 153140, 'EX'),   -- سَلیطه -> στρίγγλα
(208171, 149008, 'B1'),   -- زیرِخاکی -> θαμμένος
(208172, 149088, 'B2'),   -- شِراکَتی -> συνεταιρικός
(208173, 153141, 'B1'),   -- لامَذهَب -> άθρησκος
(208174, 125231, 'A2'),   -- سِرسام -> ζάλη
(208175, 124917, 'EX'),   -- سایرن -> σειρήνα
(208176, 153142, 'B1'),   -- اَسرا -> αιχμάλωτοι
(208177, 127001, 'C1'),   -- زَهری -> δηλητηριώδης
(208178, 106559, 'C2'),   -- خودسَری -> πείσμα
(208179, 153143, 'A1'),   -- لَبان -> χείλη
(208180, 153144, 'B1'),   -- مَعذور -> δικαιολογημένος
(208181, 125507, 'A2'),   -- بی‌خَبَر -> ανίδεος
(208182, 101654, 'A2'),   -- سِتیزه -> σύγκρουση
(208183, 101798, 'A2'),   -- سودمَندی -> χρησιμότητα
(208184, 149089, 'A2'),   -- خواروبار -> είδη παντοπωλείου
(208185, 149090, 'B1'),   -- دَوَندگی -> τρεχάματα
(208186, 149091, 'B1'),   -- بی‌رَحمی -> σκληρότητα
(208187, 153145, 'EX'),   -- قَزاق -> Κοζάκος
(208188, 105565, 'C2'),   -- تَفهیم -> επεξήγηση
(208189, 149067, 'B1'),   -- وُزَرا -> υπουργοί
(208190, 149092, 'B1'),   -- خودجوش -> αυτοπαρακινούμενος
(208191, 124528, 'EX'),   -- پُررویی -> αναίδεια
(208192, 106184, 'C2'),   -- غِشا -> μεμβράνη
(208193, 149093, 'B1'),   -- فِشارخون -> πίεση αίματος
(208194, 104020, 'C1'),   -- ژوئیه -> Ιούλιος
(208195, 124627, 'EX'),   -- اَدا -> ιδιορρυθμία
(208196, 103224, 'B2'),   -- ماهیانه -> μηνιαίος
(208197, 124733, 'EX'),   -- پارتیزانی -> μεροληπτικός
(208198, 125689, 'EX'),   -- پُلیمِر -> πολυμερές
(208199, 102553, 'B1'),   -- هَمگَرایی -> σύγκλιση
(208200, 101584, 'A2'),   -- دورنَما -> προοπτική
(208201, 135130, 'A2'),   -- باربیکیو -> μπάρμπεκιου
(208202, 124719, 'EX'),   -- مَلموس -> χειροπιαστός
(208203, 153146, 'EX'),   -- پولَکی -> με πούλιες
(208204, 149094, 'EX'),   -- شُکُلاتی -> σοκολατί
(208205, 149095, 'B1'),   -- سَرتاپا -> από την κορυφή ως τα νύχια
(208206, 120105, 'B2'),   -- نَشریات -> εκδόσεις
(208207, 101863, 'B1'),   -- مَعلولیَّت -> αναπηρία
(208208, 104462, 'C1'),   -- دَمیدَن -> φυσάω, φυσώ
(208209, 149096, 'EX'),   -- کُما -> κώμα
(208210, 100216, 'A1'),   -- رَمَق -> δύναμη
(208211, 103934, 'C1'),   -- صِحّه -> επιβεβαίωση
(208212, 153147, 'B1'),   -- پاوَرچین -> στις μύτες των ποδιών
(208213, 153148, 'B1'),   -- اَشَد -> αυστηρότατος
(208214, 106296, 'C2'),   -- رازآلود -> μυστηριώδης
(208215, 100320, 'A1'),   -- باطِنی -> εσωτερικός
(208216, 149097, 'B1'),   -- رَختشورخانه -> πλυσταριό
(208217, 149098, 'EX'),   -- هاوَن -> γουδί
(208218, 106013, 'C2'),   -- رَمه -> κοπάδι
(208219, 153149, 'EX'),   -- آهَنگَری -> σιδηρουργία
(208220, 100949, 'A2'),   -- گَرانقیمَت -> ακριβός
(208221, 107437, 'EX'),   -- قُبرُس -> Κύπρος
(208222, 107709, 'EX'),   -- مِسکو -> Μόσχα
(208223, 100825, 'A1'),   -- اینچُنین -> τέτοιος
(208224, 101943, 'B1'),   -- اَکید -> αυστηρός
(208225, 149099, 'EX'),   -- آبشُش -> βράγχιο
(208226, 149100, 'B1'),   -- رُفتِگی -> οδοκαθαριστής
(208227, 153150, 'EX'),   -- سُرخپوست -> Ιθαγενής Αμερικανός
(208228, 135131, 'EX'),   -- بِریانی -> μπιριάνι
(208229, 153151, 'EX'),   -- قَدّیسه -> αγία
(208230, 125430, 'A2'),   -- قافِله -> καραβάνι
(208231, 143114, 'B1'),   -- مَحزون -> θλιμμένος
(208232, 103080, 'B2'),   -- گَرمایِش -> θέρμανση
(208233, 100085, 'A1'),   -- جوابیه -> απάντηση
(208234, 107217, 'C2'),   -- عَقبگَرد -> υποχώρηση
(208235, 153152, 'EX'),   -- دامادی -> ιδιότητα γαμπρού
(208236, 153153, 'B1'),   -- پَرتابگَر -> εκτοξευτής
(208237, 153154, 'B1'),   -- فَقیران -> οι φτωχοί
(208238, 153155, 'EX'),   -- فَتق -> κήλη
(208239, 100129, 'A1'),   -- بَم -> βαθύς
(208240, 161006, 'B1'),   -- فَضولات -> περιττώματα
(208241, 101848, 'B1'),   -- کارمُزد -> αμοιβή
(208242, 103156, 'B2'),   -- قَدکوتاه -> κοντός
(208243, 104744, 'C2'),   -- اَجر -> ανταμοιβή
(208244, 153156, 'EX'),   -- هَمخواب -> ερωτικός σύντροφος
(208245, 102473, 'B1'),   -- تَدارُک -> προετοιμασία
(208246, 139020, 'B1'),   -- گیرایی -> ελκυστικότητα
(208247, 147156, 'B1'),   -- مُستَغَلات -> ακίνητη περιουσία
(208248, 153157, 'EX'),   -- اسکیزوفرنی -> σχιζοφρένεια
(208249, 101349, 'A2'),   -- راستا -> κατεύθυνση
(208250, 100559, 'A1'),   -- پَریزاد -> όμορφος
(208251, 135132, 'EX'),   -- جکوزی -> τζακούζι
(208252, 149253, 'B1'),   -- مُتَوَفّی -> οι νεκροί
(208253, 155109, 'EX'),   -- شیرازی -> από τη Σιράζ
(208254, 153158, 'B1'),   -- تَوابِع -> συναρτήσεις
(208255, 149101, 'B1'),   -- سَهواً -> ακούσια
(208256, 149102, 'B1'),   -- سَرخَس -> φτέρη
(208257, 149103, 'EX'),   -- شَرابی -> κρασάτος
(208258, 101447, 'A2'),   -- موسیقیایی -> μουσικός
(208259, 101312, 'A2'),   -- طاهِر -> καθαρός
(208260, 149104, 'B2'),   -- قامَت -> ανάστημα
(208261, 135039, 'A2'),   -- پِسَردایی -> ξαδέρφη
(208262, 149105, 'B1'),   -- پاتیل -> χύτρα
(208263, 103974, 'C1'),   -- تَبَرُّک -> ευλογία
(208264, 106474, 'C2'),   -- پُرحَرارَت -> παθιασμένος
(208265, 149106, 'B1'),   -- فَلات -> οροπέδιο
(208266, 155110, 'EX'),   -- اِسماعیلی -> ισμαηλίτικος
(208267, 102577, 'B1'),   -- ویرایِشگَر -> συντάκτης
(208268, 153159, 'B1'),   -- تَلنبار -> στοιβαγμένος
(208269, 107409, 'EX'),   -- باهاما -> Μπαχάμες
(208270, 149107, 'B1'),   -- بَدخُلقی -> κακή διάθεση
(208271, 100546, 'A1'),   -- هِدایَتگَر -> οδηγός
(208272, 149108, 'A2'),   -- جَوایِز -> βραβεία
(208273, 153160, 'A2'),   -- جَنّات -> κήποι
(208274, 101877, 'B1'),   -- گُشایِش -> άνοιγμα
(208275, 153161, 'EX'),   -- بارنامه -> φορτωτική
(208276, 149109, 'EX'),   -- اوتیسم -> αυτισμός
(208277, 103338, 'B2'),   -- غَیرضَروری -> περιττός
(208278, 143105, 'B1'),   -- گُمنامی -> ανωνυμία
(208279, 102778, 'B2'),   -- نَقیض -> αντίφαση
(208280, 149110, 'B1'),   -- قَنّاد -> ζαχαροπλάστης
(208281, 107537, 'EX'),   -- اسلواکی -> Σλοβακία
(208282, 108037, 'A2'),   -- کوکی -> μπισκότο
(208283, 149111, 'B1'),   -- کَنه -> τσιμπούρι
(208284, 161001, 'EX'),   -- بَربَری -> μπαρμπαρί
(208285, 105601, 'C2'),   -- مُصِرّانه -> επίμονα
(208286, 149112, 'EX'),   -- سَرآشپَزی -> επάγγελμα αρχιμάγειρα
(208287, 106886, 'C2'),   -- اَفشانه -> σπρέι
(208288, 149113, 'A2'),   -- اَساتید -> καθηγητές
(208289, 149114, 'B1'),   -- تَبعیدی -> εξόριστος
(208290, 108087, 'B1'),   -- اِضطِرار -> έκτακτη ανάγκη
(208291, 104695, 'C2'),   -- ناآرامی -> αναταραχή
(208292, 153162, 'EX'),   -- آرتروز -> αρθρίτιδα
(208293, 153163, 'B1'),   -- اِستِعدادیابی -> ανίχνευση ταλέντων
(208294, 124322, 'EX'),   -- چیستان -> γρίφος
(208295, 153164, 'B1'),   -- گُسِستگی -> κατακερματισμός
(208296, 149115, 'EX'),   -- گِرانیت -> γρανίτης
(208297, 103924, 'C1'),   -- مُکَرَّراً -> επανειλημμένα
(208298, 102005, 'B1'),   -- اِلتِزام -> δέσμευση
(208299, 124593, 'EX'),   -- وارَفته -> άτονος
(208300, 107071, 'C2'),   -- مُستَنَدات -> τεκμηρίωση
(208301, 153165, 'EX'),   -- بیومتریک -> βιομετρικός
(208302, 153166, 'B1'),   -- دورتادور -> ολόγυρα
(208303, 100463, 'A1'),   -- مُستَدَل -> λογικός,-ή,-ό
(208304, 100357, 'A1'),   -- ایزَد -> θεός
(208305, 153167, 'B1'),   -- مَرموزانه -> μυστηριωδώς
(208306, 153168, 'B2'),   -- زِناکار -> μοιχός
(208307, 105082, 'C2'),   -- چِشایی -> γευστικός
(208308, 155111, 'EX'),   -- ابولا -> Έμπολα
(208309, 149116, 'B1'),   -- اِضطِرابی -> αγχώδης
(208310, 122030, 'B2'),   -- مَدهوش -> αναίσθητος
(208311, 149117, 'B1'),   -- بَدَنساز -> σωματοδομητής
(208312, 133047, 'B1'),   -- دُرنا -> γερανός
(208313, 106876, 'C2'),   -- اِسراف -> σπατάλη
(208314, 106941, 'C2'),   -- سوزناک -> συγκινητικός
(208315, 153169, 'EX'),   -- شَفاعَت -> μεσολάβηση
(208316, 153170, 'B1'),   -- مِزاح -> πείραγμα
(208317, 137026, 'B1'),   -- لابه -> ικεσία
(208318, 124864, 'EX'),   -- مُنزَجِرکُننده -> αποκρουστικός
(208319, 149118, 'B1'),   -- رِفلِکس -> αντανακλαστικό
(208320, 101387, 'A2'),   -- خَطیر -> κρίσιμος
(208321, 149119, 'B1'),   -- اَقساط -> δόσεις
(208322, 149120, 'EX'),   -- آخوندَک -> αλογάκι της Παναγίας
(208323, 153171, 'EX'),   -- فوتون -> φωτόνιο
(208324, 100641, 'A1'),   -- وَهله -> περίπτωση
(208325, 103539, 'B2'),   -- فَرط -> υπερβολή
(208326, 153172, 'EX'),   -- سِپَهبَد -> αντιστράτηγος
(208327, 153173, 'B1'),   -- مُتَذَکِّر -> υπενθυμίζων
(208328, 101833, 'B1'),   -- آکادمیک -> ακαδημαϊκός
(208329, 100217, 'A1'),   -- مَقدور -> δυνατός
(208330, 149121, 'B1'),   -- قَضاوَتی -> επικριτικός
(208331, 149122, 'B1'),   -- کاریابی -> τοποθέτηση εργασίας
(208332, 100748, 'A1'),   -- خاطِرجَمع -> σίγουρος
(208333, 101088, 'A2'),   -- نوشین -> γλυκός
(208334, 149037, 'B1'),   -- بَدقَواره -> παραμορφωμένος
(208335, 125417, 'A2'),   -- دَریده -> σκισμένος
(208336, 153174, 'B1'),   -- دُخانیات -> προϊόντα καπνού
(208337, 124311, 'EX'),   -- خودراضی -> εφησυχασμένος
(208338, 155005, 'EX'),   -- کَمَری -> οσφυϊκός
(208339, 104946, 'C2'),   -- اَنبوهی -> αφθονία
(208340, 106690, 'C2'),   -- بَرآمَده -> προεξέχων
(208341, 155006, 'B1'),   -- کاتِب -> γραφέας
(208342, 155007, 'EX'),   -- کِششی -> εφελκυστικός
(208343, 100882, 'A1'),   -- طَبعاً -> φυσικά
(208344, 103401, 'B2'),   -- پَهلَوان -> πρωταθλητής
(208345, 149123, 'EX'),   -- گیربُکس -> κιβώτιο ταχυτήτων
(208346, 149124, 'B1'),   -- دِلبَسته -> παθιασμένος με
(208347, 100747, 'A1'),   -- یَقیناً -> σίγουρα
(208348, 149125, 'A2'),   -- چَترِ نَجات -> αλεξίπτωτο
(208349, 101938, 'B1'),   -- بَدریخت -> άσχημος
(208350, 135133, 'B1'),   -- فلامینگو -> φλαμίνγκο
(208351, 155008, 'EX'),   -- سار -> ψαρόνι
(208352, 100080, 'A1'),   -- مِهتَر -> ανώτερος
(208353, 103732, 'C1'),   -- اُتومات -> αυτόματος
(208354, 103852, 'C1'),   -- مُتَقَبِّل -> εγχείρημα
(208355, 155009, 'B1'),   -- دَفتَردار -> τηρητής βιβλίων
(208356, 107447, 'EX'),   -- اِستونی -> Εσθονία
(208357, 125137, 'A2'),   -- مِریزاد -> Μπράβο
(208358, 102791, 'B2'),   -- تَصویربَرداری -> απεικόνιση
(208359, 102886, 'B2'),   -- دِهلیز -> διάδρομος
(208360, 102300, 'B1'),   -- زیرپوستی -> λεπτός
(208361, 103886, 'C1'),   -- غَیرمُستَقیم -> έμμεσος
(208362, 125186, 'A2'),   -- به‌قَدری -> τόσο πολύ
(208363, 101689, 'A2'),   -- سَرجَمع -> συνολικά
(208364, 103539, 'B2'),   -- گَزافه -> υπερβολή
(208365, 155112, 'EX'),   -- گرینلند -> Γροιλανδία
(208366, 102142, 'B1'),   -- حِضانَت -> επιμέλεια
(208367, 101038, 'A2'),   -- پاسبان -> αστυνομικός,-ή,-ό
(208368, 155010, 'B1'),   -- شِکارگاه -> κυνηγότοπος
(208369, 149126, 'B1'),   -- طَلَبکار -> πιστωτής
(208370, 155011, 'B1'),   -- عَربَده -> ξεφωνητό
(208371, 149127, 'B2'),   -- تَزریقی -> ενέσιμος
(208372, 155012, 'EX'),   -- زَری -> χρυσοΰφαντο ύφασμα
(208373, 100724, 'A1'),   -- گَزاره -> πρόταση
(208374, 101722, 'A2'),   -- تِلِویزیونی -> τηλεοπτικός
(208375, 149128, 'B1'),   -- هُویَّتی -> ταυτοτικός
(208376, 100344, 'A1'),   -- جُنبَنده -> ζώο
(208377, 149129, 'B1'),   -- چَندساله -> πόσων ετών
(208378, 124140, 'C1'),   -- غَیرِانتِفاعی -> μη κερδοσκοπικός
(208379, 124805, 'EX'),   -- مِنبَر -> άμβωνας
(208380, 105587, 'C2'),   -- پولساز -> επικερδής
(208381, 101140, 'A2'),   -- حُکمی -> δικαστικός
(208382, 124365, 'EX'),   -- پَراکَندگی -> διασπορά
(208383, 135134, 'B1'),   -- چکاپ -> ιατρικός έλεγχος
(208384, 125643, 'EX'),   -- پَشتو -> Πάστο
(208385, 155013, 'B1'),   -- کَمَند -> λάσο
(208386, 102208, 'B1'),   -- موازِنه -> ισορροπία
(208387, 155014, 'EX'),   -- چارچِشمی -> με αγωνία παρακολουθώντας
(208388, 100546, 'A1'),   -- هادی -> οδηγός
(208389, 135135, 'B1'),   -- راکِت -> ρακέτα
(208390, 155015, 'B1'),   -- قَصَبه -> κωμόπολη
(208391, 135063, 'B1'),   -- صَدپا -> σαρανταποδαρούσα
(208392, 100080, 'A1'),   -- اَفضَل -> ανώτερος
(208393, 103792, 'C1'),   -- ثانَوی -> δευτερεύων
(208394, 135136, 'EX'),   -- کیمونو -> κιμονό
(208395, 149130, 'B1'),   -- بافتَنی -> πλέξιμο
(208396, 149131, 'B1'),   -- تَدابیر -> μέτρα
(208397, 101685, 'A2'),   -- سِنتز -> σύνθεση
(208398, 108110, 'B1'),   -- تَندیس -> γλυπτό
(208399, 155016, 'EX'),   -- زیارَتگاه -> προσκυνηματικός τόπος
(208400, 155017, 'EX'),   -- دَرویش -> δερβίσης
(208401, 105227, 'C2'),   -- وَساطَت -> διαμεσολάβηση
(208402, 135137, 'B1'),   -- قوچ -> κριάρι
(208403, 124528, 'EX'),   -- وَقاحَت -> αναίδεια
(208404, 155018, 'B1'),   -- لاعِلاج -> ανίατος
(208405, 108066, 'A2'),   -- لَوحه -> ταμπλέτα
(208406, 124113, 'C1'),   -- شیب‌دار -> επιρρεπής
(208407, 102363, 'B1'),   -- عار -> ντροπή
(208408, 102692, 'B1'),   -- کَفالَت -> χορηγία
(208409, 155019, 'B1'),   -- اِلهامی -> εμπνευστικός
(208410, 135027, 'EX'),   -- حَصیر -> ψάθινος
(208411, 155020, 'B1'),   -- مُصادِف -> συμπίπτων
(208412, 108125, 'EX'),   -- تِریلی -> τρέιλερ
(208413, 101657, 'A2'),   -- گِردآوَری -> συλλογή
(208414, 104393, 'C1'),   -- تِروما -> τραύμα
(208415, 102747, 'B2'),   -- آمیخته -> ανάμεικτος
(208416, 125555, 'A2'),   -- اِنتِظامی -> επιβολή του νόμου
(208417, 155113, 'EX'),   -- آمازونی -> αμαζόνιος
(208418, 149132, 'B1'),   -- صُعودی -> ανοδικός
(208419, 102721, 'B2'),   -- نامیرا -> αθάνατος
(208420, 135138, 'A2'),   -- پاستا -> ζυμαρικά
(208421, 155114, 'EX'),   -- کَشمیر -> Κασμίρ
(208422, 135139, 'B1'),   -- پِلیکان -> πελεκάνος
(208423, 104265, 'C1'),   -- هُجومی -> προσβλητικός
(208424, 155021, 'EX'),   -- مارگیر -> γητευτής φιδιών
(208425, 100236, 'A1'),   -- تِمثال -> εικόνα
(208426, 124092, 'C1'),   -- تَشویقی -> ενθαρρυντικός
(208427, 103535, 'B2'),   -- پیچیدَن -> τυλίγω
(208428, 100160, 'A1'),   -- سَطر -> γραμμή
(208429, 155022, 'B1'),   -- خَیرخواهانه -> καλοπροαίρετα
(208430, 120103, 'B2'),   -- پیشبَرد -> προαγωγή
(208431, 153105, 'B1'),   -- مُستَخدَمین -> υπηρέτες
(208432, 101093, 'A2'),   -- فَرز -> γρήγορος
(208433, 155115, 'EX'),   -- اوراسیا -> Ευρασία
(208434, 102607, 'B1'),   -- تورنمنت -> τουρνουά
(208435, 101440, 'A2'),   -- یادبودی -> μνημείο
(208436, 155023, 'EX'),   -- تَشَنُّجی -> σπασμωδικός
(208437, 106084, 'C2'),   -- تابان -> λαμπερός
(208438, 149133, 'EX'),   -- پَرچَمدار -> σημαιοφόρος
(208439, 149134, 'B1'),   -- مُربّی‌گَری -> προπονητική
(208440, 106143, 'C2'),   -- بُلَندمُدَّت -> μακροπρόθεσμος
(208441, 101942, 'B1'),   -- صَحن -> αυλή
(208442, 107540, 'EX'),   -- سومالی -> Σομαλία
(208443, 135140, 'EX'),   -- لایک -> λάικ
(208444, 106178, 'C2'),   -- ماژور -> μείζων
(208445, 106587, 'C2'),   -- هَرازگاهی -> περιστασιακά
(208446, 149135, 'B1'),   -- اسیدی -> όξινος
(208447, 101513, 'A2'),   -- رُؤیَت -> παρατήρηση
(208448, 102442, 'B1'),   -- پَهنا -> πλάτος
(208449, 102626, 'B1'),   -- سَعادَتمَند -> τυχερός
(208450, 155024, 'EX'),   -- سَجده -> γονυκλισία
(208451, 135141, 'B1'),   -- فِرفِری -> σγουρός
(208452, 149136, 'B1'),   -- فَواصِل -> διαστήματα
(208453, 155025, 'B1'),   -- اِبهامات -> ασάφειες
(208454, 155026, 'EX'),   -- نای -> τραχεία
(208455, 108018, 'A1'),   -- بَعضاً -> μερικές φορές
(208456, 163001, 'B1'),   -- پوسیدَن -> σαπίζω
(208457, 155027, 'B1'),   -- موذیانه -> πονηρά
(208458, 149137, 'B1'),   -- گیاه‌خواری -> χορτοφαγία
(208459, 135157, 'B1'),   -- اَفراشته -> συζητούμενος
(208460, 106548, 'C2'),   -- گوشتالو -> παχουλός
(208461, 100197, 'A1'),   -- مُتَفَرِّقه -> διάφορος
(208462, 102441, 'B1'),   -- پِلاسما -> πλάσμα
(208463, 124155, 'C1'),   -- پُرسود -> κερδοφόρος
(208464, 139100, 'B1'),   -- نیشخَند -> ειρωνικό χαμόγελο
(208465, 105443, 'C2'),   -- پیل -> ελέφαντας
(208466, 155028, 'A2'),   -- اَبدان -> σώματα
(208467, 105228, 'C2'),   -- میانجی -> διαμεσολαβητής
(208468, 149138, 'B1'),   -- پِستاندار -> θηλαστικό
(208469, 102025, 'B1'),   -- ماندَنی -> διαρκής
(208470, 103898, 'C1'),   -- جَلیل -> ένδοξος
(208471, 155029, 'B1'),   -- خواهَرانه -> αδελφικός
(208472, 101303, 'A2'),   -- فایبِر -> ίνα
(208473, 149139, 'B1'),   -- کُنکور -> εισαγωγικές εξετάσεις
(208474, 101091, 'A2'),   -- نِگارِش -> γραφή
(208475, 135142, 'A2'),   -- چیتا -> τσίτα
(208476, 149140, 'EX'),   -- دوپینگ -> ντόπινγκ
(208477, 101724, 'A2'),   -- جِداره -> τοίχος
(208478, 124876, 'EX'),   -- خوشگُذَرانی -> γλέντι
(208479, 149141, 'B1'),   -- فیله -> φιλέτο
(208480, 155030, 'B1'),   -- تَنبیهی -> τιμωρητικός
(208481, 100272, 'A1'),   -- باخَبَری -> ενημέρωση
(208482, 149142, 'B1'),   -- مُنعَکِس -> αντανακλώμενος
(208483, 103007, 'B2'),   -- خیزِش -> εξέγερση
(208484, 103554, 'B2'),   -- عَدَسی -> φακός
(208485, 107965, 'EX'),   -- آمپِر -> αμπέρ
(208486, 124212, 'C2'),   -- زیرَکی -> οξυδέρκεια
(208487, 124115, 'C1'),   -- اَثَرگُذار -> επιδραστικός
(208488, 102948, 'B2'),   -- نافِذ -> έγκυρος
(208489, 155031, 'B1'),   -- شُله -> χυλός
(208490, 103609, 'C1'),   -- رَسانا -> αγωγός
(208491, 155032, 'EX'),   -- کَربُنات -> ανθρακικό άλας
(208492, 124062, 'C1'),   -- مُستَعمَراتی -> αποικιακός
(208493, 101352, 'A2'),   -- مَنزِلگاه -> κατοικία
(208494, 102940, 'B2'),   -- کانتِینِر -> δοχείο
(208495, 149143, 'B1'),   -- سَحَرخیز -> ορθρινός
(208496, 155033, 'EX'),   -- جَنگاوَری -> πολεμική ικανότητα
(208497, 101953, 'B1'),   -- بُنجُل -> άχρηστος
(208498, 102082, 'B1'),   -- غافِلگیرکُننده -> εκπληκτικός
(208499, 149144, 'B1'),   -- دَستپاچگی -> νευρικότητα
(208500, 149145, 'B1'),   -- فیروزه -> τιρκουάζ
(208501, 155034, 'B1'),   -- شُبان -> βοσκός
(208502, 106445, 'C2'),   -- اِملا -> ορθογραφία
(208503, 163002, 'B1'),   -- ریموت -> τηλεχειριστήριο
(208504, 149146, 'A2'),   -- سِنین -> ηλικίες
(208505, 107374, 'C2'),   -- تَوَهُّم -> ψευδαίσθηση
(208506, 135143, 'B1'),   -- راکون -> ρακούν
(208507, 125276, 'A2'),   -- خال‌دار -> διάστικτος
(208508, 155035, 'B1'),   -- زین -> σέλα
(208509, 149147, 'B1'),   -- رُفَقا -> συντρόφοι
(208510, 155036, 'B1'),   -- تَنگی -> στενότητα
(208511, 104220, 'C1'),   -- اُتاقَک -> περίπτερο
(208512, 100030, 'A1'),   -- رُخصَت -> άδεια
(208513, 149148, 'B1'),   -- بَنّایی -> τοιχοποιία
(208514, 149149, 'EX'),   -- کبالت -> κοβάλτιο
(208515, 155037, 'EX'),   -- اگزما -> έκζεμα
(208516, 149150, 'B1'),   -- قَهقَهه -> δυνατό γέλιο
(208517, 104804, 'C2'),   -- نَسَنجیده -> απερίσκεπτος
(208518, 155038, 'B1'),   -- قُوا -> δυνάμεις
(208519, 147036, 'B1'),   -- تَعلیقی -> ανασταλμένος
(208520, 149151, 'B1'),   -- چَرخِشی -> περιστροφικός
(208521, 104998, 'C2'),   -- شِتابان -> βιαστικός
(208522, 100530, 'A1'),   -- خُردسال -> νέος
(208523, 101231, 'A2'),   -- ویراستاری -> επεξεργασία
(208524, 155039, 'B1'),   -- زیوَر -> στολίδι
(208525, 105101, 'C2'),   -- غُرولَند -> γκρίνια
(208526, 163003, 'B1'),   -- هَمزَن -> μίξερ
(208527, 125070, 'EX'),   -- آفات -> παράσιτα
(208528, 103157, 'B2'),   -- بالاتَنه -> κορμός
(208529, 155040, 'B1'),   -- لَم -> ξάπλωμα
(208530, 101420, 'A2'),   -- طَویل -> μακρύς
(208531, 106811, 'C2'),   -- گارسون -> σερβιτόρος
(208532, 102532, 'B1'),   -- سوسیالیست -> σοσιαλιστικός
(208533, 153011, 'B1'),   -- عالی‌رُتبه -> υψηλόβαθμος
(208534, 155041, 'B1'),   -- مُثمِر -> καρποφόρος
(208535, 155042, 'B1'),   -- اَولیا -> κηδεμόνες
(208536, 155043, 'EX'),   -- جَناغ -> κλειδοκόκαλο
(208537, 149152, 'A2'),   -- لیسیدَن -> γλείφω
(208538, 155044, 'EX'),   -- بَدشگون -> κακότυχος
(208539, 149216, 'C1'),   -- تَزکیه -> εξαγνισμός
(208540, 155045, 'B1'),   -- حَلقَوی -> δακτυλιοειδής
(208541, 102789, 'B2'),   -- فریبکاری -> απάτη
(208542, 106049, 'C2'),   -- کُلاهخود -> κράνος
(208543, 101040, 'A2'),   -- نامُرتَبِط -> άσχετος
(208544, 104818, 'C2'),   -- ناامیدکُننده -> απογοητευτικός
(208545, 155116, 'EX'),   -- مورمون -> Μορμόνος
(208546, 104591, 'C2'),   -- اَلکُلی -> αλκοολικός
(208547, 155046, 'EX'),   -- جوشانده -> αφέψημα
(208548, 107208, 'C2'),   -- مُحاسِباتی -> υπολογιστικός
(208549, 149153, 'EX'),   -- سیفون -> σιφόνι
(208550, 104075, 'C1'),   -- کمونیست -> κομμουνιστής
(208551, 103366, 'B2'),   -- مَکر -> πονηρός
(208552, 124188, 'C1'),   -- عُبوری -> διέλευση
(208553, 155047, 'EX'),   -- نیوتُن -> νιούτον
(208554, 102734, 'B2'),   -- مُتَقابِلاً -> αμοιβαία
(208555, 155048, 'B1'),   -- فَقیرانه -> φτωχικά
(208556, 103471, 'B2'),   -- گیجی -> σύγχυση
(208557, 131055, 'A1'),   -- زَعفَران -> κρόκος
(208558, 107462, 'EX'),   -- هائیتی -> Αϊτή
(208559, 102997, 'B2'),   -- شَم -> ένστικτο
(208560, 155027, 'B1'),   -- زیرَکانه -> πονηρά
(208561, 155049, 'EX'),   -- تونیک -> χιτώνας
(208562, 155050, 'B1'),   -- تَقلیدی -> μιμητικός
(208563, 124663, 'EX'),   -- موزاییک -> ψηφιδωτό
(208564, 125298, 'A2'),   -- نارَس -> άγουρος
(208565, 133103, 'A2'),   -- هَشت‌پا -> χταπόδι
(208566, 155051, 'EX'),   -- تَثلیث -> Αγία Τριάδα
(208567, 124243, 'EX'),   -- سَخت‌کوش -> επιμελής
(208568, 155052, 'EX'),   -- خانداني -> δυναστικός
(208569, 149154, 'B1'),   -- پاتیناژ -> παγοδρομία
(208570, 102668, 'B1'),   -- باربَری -> φορτίο
(208571, 100052, 'A1'),   -- نیازمَندی -> ανάγκη
(208572, 102440, 'B1'),   -- تَأییدیه -> πιστοποιητικό
(208573, 125092, 'EX'),   -- ناپایداری -> αστάθεια
(208574, 105253, 'C2'),   -- تِز -> διατριβή
(208575, 100881, 'A1'),   -- طَبع -> φύση
(208576, 124339, 'EX'),   -- خَرِفت -> ετοιμόρροπος
(208577, 107016, 'C2'),   -- میانبُر -> συντόμευση
(208578, 100217, 'A1'),   -- اِمکان‌پَذیر -> δυνατός
(208579, 104567, 'C2'),   -- یِکپارچگی -> ακεραιότητα
(208580, 101698, 'A2'),   -- قَرین -> σύντροφος
(208581, 133003, 'B1'),   -- پوشال -> άχυρο
(208582, 125036, 'EX'),   -- ناهَمتا -> απαράμιλλος
(208583, 149155, 'B1'),   -- نیلی -> λουλακί
(208584, 155053, 'B1'),   -- سَم‌پاشی -> ψεκασμός φυτοφαρμάκων
(208585, 155054, 'B1'),   -- حاصِله -> προκύπτων
(208586, 101697, 'A2'),   -- گُذَرا -> σύντομος
(208587, 137063, 'B1'),   -- ضَجّه -> βογγητό
(208588, 125016, 'EX'),   -- ناآرام -> ταραχώδης
(208589, 101464, 'A2'),   -- یِک‌مَرتَبه -> ξαφνικά
(208590, 124119, 'C1'),   -- اِنتِگرال -> αναπόσπαστος
(208591, 103177, 'B2'),   -- دَرَخشیدَن -> λάμπω
(208592, 103494, 'B2'),   -- مِزاجی -> συνταγματικός
(208593, 149156, 'EX'),   -- لیتیوم -> λίθιο
(208594, 103646, 'C1'),   -- فَرَج -> ανακούφιση
(208595, 135144, 'EX'),   -- اتریشی -> αυστριακός
(208596, 155055, 'B1'),   -- عِیار -> διαμέτρημα
(208597, 105671, 'C2'),   -- سَعد -> ευοίωνος
(208598, 103700, 'C1'),   -- بَرکَناری -> απόλυση
(208599, 122046, 'C1'),   -- پَرخاشگَری -> επιθετικότητα
(208600, 104167, 'C1'),   -- اِکوسیستِم -> οικοσύστημα
(208601, 155056, 'B1'),   -- بَربَر -> βάρβαρος
(208602, 155057, 'EX'),   -- گَزنه -> τσουκνίδα
(208603, 155058, 'EX'),   -- ساخارین -> ζαχαρίνη
(208604, 155059, 'B1'),   -- اِنفِعال -> παθητικότητα
(208605, 104381, 'C1'),   -- مُجَذَّر -> τετράγωνο
(208606, 155117, 'EX'),   -- بَرَهمَن -> Βραχμάνος
(208607, 101481, 'A2'),   -- خوشگِلی -> ομορφιά
(208608, 155060, 'EX'),   -- کِشکَک -> επιγονατίδα
(208609, 101008, 'A2'),   -- بازگردانی -> αποκατάσταση
(208610, 103483, 'B2'),   -- اِجماع -> συναίνεση
(208611, 102980, 'B2'),   -- کارکِشته -> έμπειρος
(208612, 100396, 'A1'),   -- نیک -> καλός
(208613, 107209, 'C2'),   -- بَقایا -> υπόλοιπο
(208614, 105005, 'C2'),   -- روادید -> βίζα
(208615, 149157, 'B1'),   -- نَباتی -> φυτικής προέλευσης
(208616, 102914, 'B2'),   -- توأَم -> δίδυμος
(208617, 149158, 'B1'),   -- اِنعِکاسی -> ανακλαστικός
(208618, 101543, 'A2'),   -- باایمان -> πιστός
(208619, 155061, 'EX'),   -- چَهارگوش -> τετράπλευρος
(208620, 155062, 'B1'),   -- جِناس -> λογοπαίγνιο
(208621, 155118, 'EX'),   -- جِهادی -> τζιχαντιστής
(208622, 135145, 'B1'),   -- ریمِل -> μάσκαρα
(208623, 155063, 'B1'),   -- موشکافانه -> σχολαστικά
(208624, 155064, 'B1'),   -- دیوانگان -> τρελοί
(208625, 155065, 'EX'),   -- نئاندرتال -> Νεάντερταλ
(208626, 102251, 'B1'),   -- زیرین -> κατώτερος
(208627, 101689, 'A2'),   -- مَجموعاً -> συνολικά
(208628, 104804, 'C2'),   -- شتابزَده -> απερίσκεπτος
(208629, 135146, 'A2'),   -- رژلَب -> κραγιόν
(208630, 155066, 'EX'),   -- دیافراگم -> διάφραγμα
(208631, 101781, 'A2'),   -- فَقیرنِشین -> φτωχός
(208632, 155119, 'EX'),   -- یاکوزا -> Γιακούζα
(208633, 103593, 'B2'),   -- آبادی -> χωριό
(208634, 104753, 'C2'),   -- اِرتِجاعی -> αντιδραστικός
(208635, 135038, 'B1'),   -- مَرتَع -> βοσκότοπος
(208636, 155067, 'B1'),   -- کاهِنان -> ιερείς
(208637, 103638, 'C1'),   -- آلومینیومی -> αλουμίνιο
(208638, 104731, 'C2'),   -- چَرندیات -> ανοησία
(208639, 106695, 'C2'),   -- آوانس -> προκαταβολή
(208640, 104281, 'C1'),   -- پیشگام -> πρωτοπόρος
(208641, 163000, 'EX'),   -- کَشک -> Κασκ
(208642, 147007, 'B2'),   -- دَریادار -> ναύαρχος
(208643, 149159, 'B1'),   -- هَمفِکر -> ομοϊδεάτης
(208644, 101289, 'A2'),   -- دیندار -> θρησκευτικός
(208645, 104474, 'C1'),   -- اِرفاق -> χάρη
(208646, 149160, 'B1'),   -- کوری -> τύφλωση
(208647, 103077, 'B2'),   -- اِلهیّات -> θεολογία
(208648, 124597, 'EX'),   -- کِرخت -> νωθρός
(208649, 100307, 'A1'),   -- سَربُلَندی -> επιτυχία
(208650, 100515, 'A1'),   -- یِکتا -> μοναδικός
(208651, 155068, 'B1'),   -- مَصائِب -> βάσανα
(208652, 155069, 'EX'),   -- پانکراس -> πάγκρεας
(208653, 155070, 'B1'),   -- اِحتِکار -> αποθησαύριση
(208654, 124573, 'EX'),   -- تَداخُلی -> παρεμβατικός
(208655, 104731, 'C2'),   -- چِرت -> ανοησία
(208656, 124092, 'C1'),   -- اُمیدوارکُننده -> ενθαρρυντικός
(208657, 101716, 'A2'),   -- مَزار -> τάφος
(208658, 103916, 'C1'),   -- اِنقِراض -> εξαφάνιση
(208659, 149161, 'A2'),   -- ناپِدَری -> πατριός
(208660, 137070, 'B2'),   -- ایثار -> αυτοθυσία
(208661, 100081, 'A1'),   -- اَرج -> αξία
(208662, 149162, 'B1'),   -- کُشته -> θανών
(208663, 124466, 'EX'),   -- تُندخو -> ευέξαπτος
(208664, 105674, 'C2'),   -- جادار -> ευρύχωρος
(208665, 155071, 'B1'),   -- موّاج -> κυματιστός
(208666, 135147, 'A2'),   -- وانیلی -> βανίλιας
(208667, 137047, 'B2'),   -- اَفلیج -> παράλυτος
(208668, 155072, 'B1'),   -- گِریان -> δακρυσμένος
(208669, 155073, 'B1'),   -- ضِمنی -> υπονοούμενος
(208670, 102268, 'B1'),   -- قُلق -> κόλπο
(208671, 155074, 'B1'),   -- تیزهوشی -> οξύνοια
(208672, 155075, 'B2'),   -- اَشرَف -> ευγενέστατος
(208673, 124861, 'EX'),   -- مُؤاخَذه -> επίπληξη
(208674, 104774, 'C2'),   -- ناهَموار -> ανώμαλος
(208675, 137042, 'B1'),   -- زورکی -> αναγκασμένος
(208676, 155076, 'B1'),   -- چَسبَندگی -> κολλητικότητα
(208677, 155077, 'B1'),   -- مَقتولین -> θύματα
(208678, 105109, 'C2'),   -- فریبَندگی -> γοητεία
(208679, 108215, 'B2'),   -- لوگو -> λογότυπο
(208680, 107188, 'C2'),   -- فَراطَبیعی -> υπερφυσικός
(208681, 106777, 'C2'),   -- گَشتاوَر -> ροπή
(208682, 103938, 'C1'),   -- ناظِم -> επιθεωρητής
(208683, 149163, 'B1'),   -- قِمارخانه -> χαρτοπαικτική λέσχη
(208684, 124670, 'EX'),   -- نوظهور -> νεοσύστατος
(208685, 149164, 'B1'),   -- پیکسِل -> εικονοστοιχείο
(208686, 155078, 'B1'),   -- اِهتِزاز -> ανέμισμα
(208687, 135148, 'B1'),   -- جَغجَغه -> κουδουνίστρα
(208688, 100464, 'A1'),   -- گُفتَمان -> λόγος
(208689, 124532, 'EX'),   -- اِلتِهابی -> εμπρηστικός
(208690, 139084, 'B1'),   -- سیلیندِر -> κύλινδρος
(208691, 125169, 'A2'),   -- اَدَوات -> εργαλεία
(208692, 155079, 'B1'),   -- فَناناپَذیری -> αθανασία
(208693, 155080, 'B1'),   -- کَشفیّات -> ανακαλύψεις
(208694, 106053, 'C2'),   -- جالباسی -> κρεμάστρα
(208695, 100786, 'A1'),   -- بَرخوردَن -> συναντάω, συναντώ
(208696, 155054, 'B1'),   -- عایِد -> προκύπτων
(208697, 101543, 'A2'),   -- باوَفا -> πιστός
(208698, 101057, 'A2'),   -- بِهسازی -> βελτίωση
(208699, 155120, 'EX'),   -- ناپلئونی -> ναπολεόντειος
(208700, 105656, 'C2'),   -- قَدرشناسی -> ευγνωμοσύνη
(208701, 155081, 'B1'),   -- عارِف -> μυστικιστής
(208702, 125394, 'A2'),   -- مُنفَصِل -> αποκομμένος
(208703, 107458, 'EX'),   -- گواتِمالا -> Γουατεμάλα
(208704, 103666, 'C1'),   -- ناکافی -> ανεπαρκής
(208705, 108081, 'B1'),   -- خوش‌رو -> εύθυμος
(208706, 155082, 'EX'),   -- اَرتِشبَد -> στρατάρχης
(208707, 124222, 'EX'),   -- تَمثیل -> αλληγορία
(208708, 125097, 'EX'),   -- اِبتِذال -> χυδαιότητα
(208709, 104689, 'C2'),   -- مُنقَلِب -> αναστατωμένος
(208710, 106791, 'C2'),   -- فَک -> σαγόνι
(208711, 104418, 'C1'),   -- نِفاق -> υποκρισία
(208712, 155121, 'EX'),   -- شیعه -> Σιίτης
(208713, 124104, 'C1'),   -- فریبکار -> δόλιος
(208714, 103005, 'B2'),   -- مؤَلِّفه -> εξάρτημα
(208715, 125020, 'EX'),   -- سِتَمگَری -> τυραννία
(208716, 101483, 'A2'),   -- اِطلاق -> ονομασία
(208717, 102599, 'B1'),   -- تَصَنُّعی -> τεχνητός
(208718, 124821, 'EX'),   -- نَصّاب -> απαρτία
(208719, 100692, 'A1'),   -- به‌راستی -> πραγματικά
(208720, 155122, 'EX'),   -- لُبنانی -> λιβανέζικος
(208721, 124785, 'EX'),   -- پُرافاده -> επιτηδευμένος
(208722, 108160, 'B2'),   -- قوسی -> καμπύλος
(208723, 155083, 'EX'),   -- اِستروئید -> στεροειδές
(208724, 139084, 'B1'),   -- غَلتَک -> κύλινδρος
(208725, 102648, 'B1'),   -- قُماش -> ύφασμα
(208726, 125087, 'EX'),   -- رویاپَرداز -> οραματιστής
(208727, 163004, 'B1'),   -- تیرخورده -> πυροβολημένος
(208728, 155084, 'B1'),   -- آغازگَر -> εμπνευστής
(208729, 105366, 'C2'),   -- اِرادی -> εθελοντικός
(208730, 155085, 'EX'),   -- اَقاقیا -> ακακία
(208731, 102290, 'B1'),   -- قَهّار -> κυρίαρχος
(208732, 155086, 'B1'),   -- مینیاتوری -> μικρογραφικός
(208733, 101503, 'A2'),   -- تولیدکُننده -> παραγωγός
(208734, 107345, 'C2'),   -- ضَخیم -> χοντρός
(208735, 147046, 'B1'),   -- قَرینه -> συμμετρικός
(208736, 104737, 'C2'),   -- بی‌مَزه -> άνοστος
(208737, 149165, 'B1'),   -- مُهاجِمین -> επιτιθέμενοι
(208738, 102300, 'B1'),   -- تُنُک -> λεπτός
(208739, 105201, 'C2'),   -- تَظاهرکُننده -> διαδηλωτής
(208740, 155087, 'B1'),   -- مُخمَر -> μαγιά
(208741, 103443, 'B2'),   -- شوربا -> σούπα
(208742, 149166, 'B1'),   -- گُلدوزی -> κέντημα
(208743, 100109, 'A1'),   -- دیرینه -> αρχαίος
(208744, 106263, 'C2'),   -- بایات -> μπαγιάτικος
(208745, 149167, 'B1'),   -- باندپیچی -> επίδεση
(208746, 155088, 'B1'),   -- موسوم -> γνωστός ως
(208747, 100217, 'A1'),   -- قَدیر -> δυνατός
(208748, 103076, 'B2'),   -- بُنیادین -> θεμελιώδης
(208749, 131059, 'A2'),   -- پُربَرَکَت -> ευλογημένος
(208750, 135149, 'A2'),   -- سوپِرقَهرَمان -> υπερήρωας
(208751, 101321, 'A2'),   -- آرتیست -> καλλιτέχνης
(208752, 149168, 'B1'),   -- میانسالی -> μέση ηλικία
(208753, 103110, 'B2'),   -- زَنبیل -> καλάθι
(208754, 124094, 'C1'),   -- اِسکورت -> συνοδεία
(208755, 106895, 'C2'),   -- ضَربدَری -> σταυροειδής
(208756, 106925, 'C2'),   -- سَربازگیری -> στρατολόγηση
(208757, 155089, 'EX'),   -- رادون -> ραδόνιο
(208758, 149169, 'B1'),   -- دِلگَرمی -> καθησυχασμός
(208759, 103629, 'C1'),   -- شِنِوا -> ακρόαση
(208760, 131027, 'B1'),   -- مالیخولیایی -> μελαγχολικός
(208761, 149170, 'A2'),   -- فُصول -> εποχές
(208762, 149171, 'B1'),   -- میادین -> πλατείες
(208763, 137076, 'B1'),   -- شُکوفایی -> ακμάζων
(208764, 102785, 'B2'),   -- ناپیدا -> αόρατος
(208765, 131027, 'B1'),   -- پَکَر -> μελαγχολικός
(208766, 135150, 'EX'),   -- بیلچه -> μυστρί
(208767, 149090, 'B1'),   -- پادویی -> τρεχάματα
(208768, 155090, 'B1'),   -- فَنَری -> με ελατήριο
(208769, 122042, 'C1'),   -- اَنباشت -> συσσώρευση
(208770, 106302, 'C2'),   -- نایلون -> νάιλον
(208771, 149172, 'B1'),   -- نَظَریّات -> θεωρίες
(208772, 101113, 'A2'),   -- ژورنالیست -> δημοσιογράφος
(208773, 125696, 'EX'),   -- بَردار -> διάνυσμα
(208774, 155091, 'B1'),   -- حسابگَر -> συμφεροντολόγος
(208775, 149173, 'B1'),   -- خیانَتکار -> προδοτικός
(208776, 103097, 'B2'),   -- مُساوات -> ισότητα
(208777, 155092, 'B1'),   -- مورَّب -> διαγώνιος
(208778, 124756, 'EX'),   -- پَرهیزگار -> ευσεβής
(208779, 103464, 'B2'),   -- گِرد -> στρογγυλός
(208780, 101617, 'A2'),   -- صَریحاً -> σαφώς
(208781, 104326, 'C1'),   -- آتِلیه -> στούντιο
(208782, 104566, 'C2'),   -- خَرکی -> ακατέργαστος
(208783, 125557, 'A2'),   -- تَخَیُّلات -> φαντασιώσεις
(208784, 124185, 'C1'),   -- فَکور -> στοχαστικός
(208785, 120066, 'C2'),   -- ماندارین -> μανταρίνι
(208786, 127056, 'B1'),   -- ریال -> ριάλ
(208787, 135151, 'B1'),   -- پوما -> πούμα
(208788, 135152, 'EX'),   -- رامِن -> ράμεν
(208789, 155093, 'B1'),   -- حریصانه -> άπληστα
(208790, 139024, 'A2'),   -- سَروتَه -> ανάποδα
(208791, 103852, 'C1'),   -- مُبادِرَت -> εγχείρημα
(208792, 102142, 'B1'),   -- پُرکاری -> επιμέλεια
(208793, 133083, 'B1'),   -- بیلیونِر -> δισεκατομμυριούχος
(208794, 135153, 'B1'),   -- گَلودَرد -> πονόλαιμος
(208795, 135154, 'A2'),   -- کَدوتَنبَل -> κολοκύθα
(208796, 163005, 'B2'),   -- فرومایه -> τιποτένιος
(208797, 100396, 'A1'),   -- نیکو -> καλός
(208798, 103234, 'B2'),   -- عُزلَت -> μοναξιά
(208799, 124930, 'EX'),   -- اسپاسم -> σπασμός
(208800, 125510, 'A2'),   -- کُهولَت -> γεράματα
(208801, 107040, 'C2'),   -- چُپُق -> σωλήνας
(208802, 155094, 'EX'),   -- دَرباری -> αυλικός
(208803, 147165, 'B1'),   -- اَوهام -> αυταπάτες
(208804, 149174, 'B1'),   -- مَفاهیم -> έννοιες
(208805, 105657, 'C2'),   -- قَدرشناس -> ευγνώμων
(208806, 103431, 'B2'),   -- آبروریزی -> σκάνδαλο
(208807, 108001, 'A1'),   -- سی‌دی -> σιντί
(208808, 101758, 'A2'),   -- اِلزام -> υποχρέωση
(208809, 101892, 'B1'),   -- سَزا -> άξιος
(208810, 107464, 'EX'),   -- هندوراس -> Ονδούρα
(208811, 155095, 'B1'),   -- اَخّاذ -> εκβιαστής
(208812, 106053, 'C2'),   -- جارَختی -> κρεμάστρα
(208813, 107251, 'C2'),   -- آماس -> φλεγμονή
(208814, 101486, 'A2'),   -- بَصَری -> οπτικός
(208815, 107862, 'EX'),   -- پلوتو -> Πλούτωνας
(208816, 102835, 'B2'),   -- اَکیداً -> αυστηρά
(208817, 147049, 'B1'),   -- نِشیب -> κατηφόρα
(208818, 101312, 'A2'),   -- تَمیز -> καθαρός
(208819, 100643, 'A1'),   -- پَریدَن -> πετάω, πετώ
(208820, 100740, 'A1'),   -- مَعنی دادَن -> σημαίνω
(208821, 100037, 'A1'),   -- گوش دادَن -> ακούω
(208822, 105472, 'C2'),   -- نَود -> ενενήντα
(208823, 100587, 'A1'),   -- نَه -> όχι
(208824, 100390, 'A1'),   -- و -> και
(208825, 105289, 'C2'),   -- مالِ من -> δικός μου,σου,του,της,μας,σας,τους
(208826, 105289, 'C2'),   -- مالِ شما -> δικός μου,σου,του,της,μας,σας,τους
(208827, 105289, 'C2'),   -- مالِ او -> δικός μου,σου,του,της,μας,σας,τους
(208828, 105289, 'C2'),   -- مالِ ما -> δικός μου,σου,του,της,μας,σας,τους
(208829, 105289, 'C2'),   -- مالِ آنها -> δικός μου,σου,του,της,μας,σας,τους
(208830, 100833, 'A1'),   -- هَر چیزی -> τίποτα
(208831, 100551, 'A1'),   -- بیشتَرین -> περισσότερο
(208832, 107995, 'A1'),   -- آن سویِ -> απέναντι από
(208833, 165000, 'EX'),   -- ـِ (اِضافه) -> εζαφέ
(208834, 101672, 'A2'),   -- کُنسِرت -> συναυλία
(208835, 108012, 'A1'),   -- شَلوارِ جین -> τζιν
(208836, 108004, 'A1'),   -- دی‌وی‌دی -> DVD
(208837, 104928, 'C2'),   -- آگوست -> Αύγουστος
(208838, 107233, 'C2'),   -- فِوریه -> Φεβρουάριος
(208839, 104149, 'C1'),   -- نُوامبر -> Νοέμβριος
(208840, 103199, 'B2'),   -- مِی -> Μάιος
(208841, 106515, 'C2'),   -- جُمعه -> Παρασκευή
(208842, 101194, 'A2'),   -- باشه -> εντάξει
(208843, 108009, 'A1'),   -- دوست‌دُختَر -> φιλενάδα
(208844, 106150, 'C2'),   -- حَدس زَدَن -> μαντεύω
(208845, 102274, 'B1'),   -- هَزینه داشتَن -> κοστίζω
(208846, 104136, 'C1'),   -- مایل -> μίλι
(208847, 100634, 'A1'),   -- شامِل شُدَن -> περιλαμβάνω
(208848, 107256, 'C2'),   -- تَرسان -> φοβισμένος
(208849, 106838, 'C2'),   -- بالا رَفتَن -> σκαρφαλώνω
(208850, 107193, 'C2'),   -- اُتاقِ خواب -> υπνοδωμάτιο
(208851, 100547, 'A1'),   -- رانَندِگی کَردَن -> οδηγώ
(208852, 100969, 'A2'),   -- شَرق -> ανατολή
(208853, 100032, 'A1'),   -- اِحساس کَردَن -> αισθάνομαι
(208854, 100626, 'A1'),   -- پَنج -> πέντε
(208855, 100035, 'A1'),   -- دُنبال کَردَن -> ακολουθώ
(208856, 100543, 'A1'),   -- فَراموش کَردَن -> ξεχνάω, ξεχνώ
(208857, 102071, 'B1'),   -- صَد -> εκατό
(208858, 103262, 'B2'),   -- دِراز کِشیدَن -> ξαπλώνω
(208859, 104492, 'C1'),   -- دُروغ گُفتَن -> ψεύδομαι
(208860, 100342, 'A1'),   -- زِندِگی کَردَن -> ζω
(208861, 101985, 'B1'),   -- وِعدِه غَذایی -> γεύμα
(208862, 100460, 'A1'),   -- سِنت -> λεπτό
(208863, 103203, 'B2'),   -- مارس -> Μάρτιος
(208864, 108019, 'A1'),   -- هِجی کَردَن -> συλλαβίζω
(208865, 100851, 'A1'),   -- نَوع -> τύπος
(208866, 107353, 'C2'),   -- اِستِفادِه کَردَن -> χρησιμοποιώ
(208867, 100352, 'A1'),   -- خواهَد -> θα
(208868, 101803, 'A2'),   -- کوبیدَن -> χτυπάω, χτυπώ
(208869, 102762, 'B2'),   -- مُتَعَلِّق بودَن -> ανήκω
(208870, 165001, 'B1'),   -- تَخته -> σανίδα
(208871, 100443, 'A1'),   -- رِزِرو کَردَن -> κρατάω, κρατώ
(208872, 105032, 'C2'),   -- بُرس زَدَن -> βουρτσίζω
(208873, 108038, 'A2'),   -- چادُر زَدَن -> κατασκηνώνω
(208874, 101778, 'A2'),   -- مُراقِبَت کَردَن -> φροντίζω
(208875, 106212, 'C2'),   -- پول نَقد -> μετρητά
(208876, 100401, 'A1'),   -- کَسی -> κάποιος
(208877, 100414, 'A1'),   -- چیزی -> κάτι
(208878, 106666, 'C2'),   -- پُلیوِر -> πουλόβερ
(208879, 103055, 'B2'),   -- نوجَوان -> έφηβος
(208880, 107079, 'C2'),   -- تِنیس -> τένις
(208881, 101384, 'A2'),   -- شَراب -> κρασί
(208882, 100769, 'A1'),   -- نویسنده -> συγγραφέας
(208883, 100224, 'A1'),   -- خودِت -> εαυτός
(208884, 165002, 'A1'),   -- یِکبار -> μία φορά
(208885, 100284, 'A1'),   -- بیرون -> έξω
(208886, 100158, 'A1'),   -- والِدَین -> γονέας
(208887, 165003, 'B1'),   -- موسیقی پاپ -> ποπ μουσική
(208888, 108026, 'A1'),   -- تیشِرت -> μπλουζάκι
(208889, 107147, 'C2'),   -- سِه‌شَنبِه -> Τρίτη
(208890, 100759, 'A1'),   -- مُتَوَقِّف شُدَن -> σταματάω, σταματώ
(208891, 100290, 'A1'),   -- تاثیر گُذاشتَن -> επηρεάζω
(208892, 108031, 'A2'),   -- خُطوطِ هَوایی -> αεροπορική εταιρεία
(208893, 100346, 'A1'),   -- قَبلاً -> ήδη
(208894, 104913, 'C2'),   -- مَچِ پا -> αστράγαλος
(208895, 106441, 'C2'),   -- هَر جا -> οπουδήποτε
(208896, 100868, 'A1'),   -- به نَظَر رَسیدَن -> φαίνομαι
(208897, 101750, 'A2'),   -- دَرخواست دادَن -> υποβάλλω
(208898, 101927, 'B1'),   -- مِعماری -> αρχιτεκτονική
(208899, 100936, 'A2'),   -- وَرزِشکار -> αθλητής
(208900, 100293, 'A1'),   -- حَمله -> επίθεση
(208901, 105618, 'C2'),   -- حَمله کَردَن -> επιτίθεμαι
(208902, 165004, 'B1'),   -- حُضور داشتَن -> παρευρίσκομαι
(208903, 107790, 'EX'),   -- بِیسبال -> μπέιζμπολ
(208904, 103242, 'B2'),   -- بَسکِتبال -> μπάσκετ
(208905, 107231, 'C2'),   -- لوبیا -> φασόλι
(208906, 165005, 'A2'),   -- گوشتِ گاو -> βοδινό κρέας
(208907, 103479, 'B2'),   -- رَفتار کَردَن -> συμπεριφέρομαι
(208908, 165006, 'A2'),   -- سَطلِ زُباله -> κάδος σκουπιδιών
(208909, 101973, 'B1'),   -- جوش آمَدَن -> βράζω
(208910, 102146, 'B1'),   -- تاجِر -> επιχειρηματίας
(208911, 105878, 'C2'),   -- کَمپینگ -> κάμπινγκ
(208912, 108039, 'A2'),   -- کارتون -> κινούμενα σχέδια
(208913, 105243, 'C2'),   -- سِلِبریتی -> διασημότητα
(208914, 101381, 'A2'),   -- گَپ -> κουβέντα
(208915, 106027, 'C2'),   -- گَپ زَدَن -> κουβεντιάζω
(208916, 137075, 'B1'),   -- سَرآشپَز -> αρχιμάγειρας
(208917, 124024, 'C2'),   -- چیپس -> τσιπς
(208918, 101365, 'A2'),   -- کِلاسیک -> κλασικός
(208919, 104093, 'C1'),   -- کُمِدی -> κωμωδία
(208920, 101238, 'A2'),   -- اَرتِباط بَرقَرار کَردَن -> επικοινωνώ
(208921, 104738, 'C2'),   -- رَقابَت کَردَن -> ανταγωνίζομαι
(208922, 100112, 'A1'),   -- شُروع کَردَن -> αρχίζω
(208923, 100255, 'A1'),   -- کُنتُرُل کَردَن -> ελέγχω
(208924, 102772, 'B2'),   -- کپی کَردَن -> αντιγράφω
(208925, 101703, 'A2'),   -- طَرّاحی کَردَن -> σχεδιάζω
(208926, 103104, 'B2'),   -- هِدایَت کَردَن -> καθοδηγώ
(208927, 105296, 'C2'),   -- دو بَرابَر کَردَن -> διπλασιάζω
(208928, 101347, 'A2'),   -- دانلود کَردَن -> κατεβάζω
(208929, 102380, 'B1'),   -- خواب دیدَن -> ονειρεύομαι
(208930, 100733, 'A1'),   -- اِنداختَن -> ρίχνω
(208931, 102304, 'B1'),   -- چَربی -> λίπος
(208932, 100165, 'A1'),   -- فیلمبَرداری کَردَن -> γυρίζω
(208933, 107372, 'C2'),   -- ماهیگیری کَردَن -> ψαρεύω
(208934, 104995, 'C2'),   -- عَجَلِه کَردَن -> βιάζομαι
(208935, 103353, 'B2'),   -- آسیب رَساندَن -> πληγώνω
(208936, 106710, 'C2'),   -- فُرود آمَدَن -> προσγειώνω
(208937, 103876, 'C1'),   -- سَبُک -> ελαφρύς
(208938, 165007, 'B1'),   -- اَهَمِّیَت داشتَن -> έχω σημασία
(208939, 104150, 'C1'),   -- اَهَمِّیَت دادَن -> νοιάζομαι
(208940, 107024, 'C2'),   -- بَستِه‌بَندی کَردَن -> συσκευάζω
(208941, 104464, 'C1'),   -- کاشتَن -> φυτεύω
(208942, 108059, 'A2'),   -- پِلاستیک -> πλαστικό
(208943, 102644, 'B1'),   -- قول دادَن -> υπόσχομαι
(208944, 103447, 'B2'),   -- هُل دادَن -> σπρώχνω
(208945, 108060, 'A2'),   -- بازیافت کَردَن -> ανακυκλώνω
(208946, 100063, 'A1'),   -- گُزارِش دادَن -> αναφέρω
(208947, 100447, 'A1'),   -- مُرور کَردَن -> κριτική
(208948, 101382, 'A2'),   -- اُجاق -> κουζίνα
(208949, 100529, 'A1'),   -- مُرده -> νεκρός
(208950, 100835, 'A1'),   -- بَخش -> τμήμα
(208951, 101346, 'A2'),   -- نابود کَردَن -> καταστρέφω
(208952, 102176, 'B1'),   -- دَفتَرِ خاطِرات -> ημερολόγιο
(208953, 101132, 'A2'),   -- مُخالِف بودَن -> διαφωνώ
(208954, 105517, 'C2'),   -- ناپَدید شُدَن -> εξαφανίζομαι
(208955, 105206, 'C2'),   -- طَلاق‌گِرِفتِه -> διαζευγμένος
(208956, 101277, 'A2'),   -- بَرقی -> ηλεκτρικός
(208957, 102258, 'B1'),   -- موتور -> κινητήρας
(208958, 100245, 'A1'),   -- اِنشاء -> έκθεση
(208959, 101836, 'B1'),   -- اِفراطی -> ακραίος
(208960, 165008, 'A2'),   -- شِکَست خوردَن -> αποτυγχάνω
(208961, 165009, 'A2'),   -- داستانِ تَخَیُّلی -> φανταστική ιστορία
(208962, 165010, 'A2'),   -- تَناسُبِ اَندام داشتَن -> σε φόρμα
(208963, 104031, 'C1'),   -- خوش‌آمَد گُفتَن -> καλωσορίζω
(208964, 103756, 'C1'),   -- اَحمَق -> βλάκας
(208965, 101033, 'A2'),   -- بیماری -> ασθένεια
(208966, 100998, 'A2'),   -- باوَرنَکَردَنی -> απίστευτος
(208967, 107093, 'C2'),   -- جَز -> τζαζ
(208968, 100739, 'A1'),   -- بَلند کَردَن -> σηκώνω
(208969, 107069, 'C2'),   -- پُست کَردَن -> ταχυδρομώ
(208970, 100399, 'A1'),   -- هیچکُدام -> κανένας
(208971, 105761, 'C2'),   -- پُرسَر و صِدا -> θορυβώδης
(208972, 100724, 'A1'),   -- پیشنَهاد -> πρόταση
(208973, 100725, 'A1'),   -- پیشنَهاد دادَن -> προτείνω
(208974, 100573, 'A1'),   -- سازماندِهی کَردَن -> οργανώνω
(208975, 100224, 'A1'),   -- خودِمان -> εαυτός
(208976, 100642, 'A1'),   -- قَبول شُدَن -> περνάω, περνώ
(208977, 165011, 'EX'),   -- پِنی -> πέννα
(208978, 103343, 'B2'),   -- خَلَبان -> πιλότος
(208979, 101545, 'A2'),   -- سیّاره -> πλανήτης
(208980, 106677, 'C2'),   -- دوشاخِه -> πρίζα
(208981, 100726, 'A1'),   -- تَرجیح دادَن -> προτιμώ
(208982, 100703, 'A1'),   -- رَئیس‌جُمهور -> πρόεδρος
(208983, 101912, 'B1'),   -- جِلوگیری کَردَن -> αποτρέπω
(208984, 101222, 'A2'),   -- حِرفِه‌ای -> επαγγελματίας
(208985, 106735, 'C2'),   -- تَلَفُّظ کَردَن -> προφέρω
(208986, 103241, 'B2'),   -- میخانه -> μπαρ
(208987, 106825, 'C2'),   -- راه‌آهَن -> σιδηρόδρομος
(208988, 100980, 'A2'),   -- واکُنِش نِشان دادَن -> αντιδρώ
(208989, 100053, 'A1'),   -- تَشخیص دادَن -> αναγνωρίζω
(208990, 100483, 'A1'),   -- کاهِش دادَن -> μειώνω
(208991, 101030, 'A2'),   -- رَد کَردَن -> αρνιέμαι, αρνούμαι
(208992, 101712, 'A2'),   -- مُنَظَّم -> τακτικός
(208993, 101969, 'B1'),   -- سَواری -> βόλτα
(208994, 105512, 'C2'),   -- بَستِگی داشتَن -> εξαρτώμαι
(208995, 101266, 'A2'),   -- خوشبَختانه -> ευτυχώς
(208996, 100224, 'A1'),   -- خودَش -> εαυτός
(208997, 100224, 'A1'),   -- خودَم -> εαυτός
(208998, 107341, 'C2'),   -- هاکی -> χόκεϊ
(208999, 102874, 'B2'),   -- قَرض دادَن -> δανείζω
(209000, 104467, 'C1'),   -- عَکس گِرِفتَن -> φωτογραφίζω
(209001, 100062, 'A1'),   -- تَوسِعه دادَن -> αναπτύσσω
(209002, 103786, 'C1'),   -- حَلقِه -> δαχτυλίδι
(209003, 101806, 'A2'),   -- جُستُجو کَردَن -> ψάχνω
(209004, 106233, 'C2'),   -- بِه اِشتِراک گُذاشتَن -> μοιράζομαι
(209005, 101787, 'A2'),   -- فَریاد زَدَن -> φωνάζω
(209006, 102348, 'B1'),   -- بو کَردَن -> μυρίζω
(209007, 102681, 'B1'),   -- لَبخَند زَدَن -> χαμογελάω, χαμογελώ
(209008, 102277, 'B1'),   -- تاب خوردَن -> κουνάω
(209009, 105081, 'C2'),   -- چِشیدَن -> γεύομαι
(209010, 165012, 'A2'),   -- پیامَک دادَن -> στέλνω μήνυμα
(209011, 101106, 'A2'),   -- گِره زَدَن -> δένω
(209012, 165013, 'A2'),   -- دَست تِکان دادَن -> κουνάω το χέρι
(209013, 165014, 'B1'),   -- دَسترَسی پیدا کَردَن -> έχω πρόσβαση
(209014, 101656, 'A2'),   -- بازداشت کَردَن -> συλλαμβάνω
(209015, 103703, 'C1'),   -- جایِزه دادَن -> απονέμω
(209016, 105807, 'C2'),   -- تَعادُل داشتَن -> ισορροπώ
(209017, 100991, 'A2'),   -- مَمنوع کَردَن -> απαγορεύω
(209018, 108076, 'B1'),   -- خَم کَردَن -> λυγίζω
(209019, 105140, 'C2'),   -- گاز گِرِفتَن -> δαγκώνω
(209020, 106280, 'C2'),   -- مَسدود کَردَن -> μπλοκάρω
(209021, 105022, 'C2'),   -- بُمباران کَردَن -> βομβαρδίζω
(209022, 100707, 'A1'),   -- بِه چالِش کِشیدَن -> προκαλώ
(209023, 107265, 'C2'),   -- شارژ کَردَن -> φορτίζω
(209024, 101307, 'A2'),   -- اِدِّعا کَردَن -> ισχυρίζομαι
(209025, 105974, 'C2'),   -- کِلیک کَردَن -> κλικ
(209026, 101707, 'A2'),   -- نَظَر دادَن -> σχολιάζω
(209027, 100397, 'A1'),   -- پوشاندَن -> καλύπτω
(209028, 102736, 'B2'),   -- شَک کَردَن -> αμφιβάλλω
(209029, 125226, 'A2'),   -- آشغال -> σκουπίδια
(209030, 100221, 'A1'),   -- مُتِأَسِّفانه -> δυστυχώς
(209031, 100702, 'A1'),   -- بَرنامِه زَمانی -> πρόγραμμα
(209032, 101475, 'A2'),   -- صَفحه‌نمایِش -> οθόνη
(209033, 100427, 'A1'),   -- بَستَن -> κλείνω
(209034, 100402, 'A1'),   -- یِک جایی -> κάπου
(209035, 100644, 'A1'),   -- مُوَفَّق شُدَن -> πετυχαίνω
(209036, 104077, 'C1'),   -- کُت‌شَلوار -> κοστούμι
(209037, 101754, 'A2'),   -- فَرض کَردَن -> υποθέτω
(209038, 102083, 'B1'),   -- شِگفتی -> έκπληξη
(209039, 125671, 'B1'),   -- شُگِفت‌زَده کَردَن -> εκπλήσσω
(209040, 105693, 'C2'),   -- نوجَوانی -> εφηβικός
(209041, 100224, 'A1'),   -- خودِشان -> εαυτός
(209042, 165015, 'A2'),   -- اَنگُشتِ پا -> δάχτυλο ποδιού
(209043, 165016, 'A2'),   -- تور -> τουρ
(209044, 101116, 'A2'),   -- مَسیر -> διαδρομή
(209045, 108067, 'A2'),   -- کِفشِ وَرزِشی -> αθλητικά παπούτσια
(209046, 107059, 'C2'),   -- مُسافِر -> ταξιδιώτης
(209047, 102620, 'B1'),   -- مُعمولی -> τυπικός
(209048, 102639, 'B1'),   -- زیرزَمینی -> υπόγειος
(209049, 106126, 'C2'),   -- ناراحَت -> λυπημένος
(209050, 165017, 'B1'),   -- عادَت داشتَن -> είχα τη συνήθεια
(209051, 108068, 'A2'),   -- وانِت -> βαν
(209052, 101115, 'A2'),   -- وِب -> διαδίκτυο
(209053, 108070, 'A2'),   -- مالِ کی -> ποιανού
(209054, 106387, 'C2'),   -- چوبی -> ξύλινος
(209055, 165018, 'A2'),   -- در حالِ کار -> σε λειτουργία
(209056, 107330, 'C2'),   -- بَدتَر -> χειρότερος
(209057, 107330, 'C2'),   -- بَدتَرین -> χειρότερος
(209058, 102183, 'B1'),   -- تَحسین کَردَن -> θαυμάζω
(209059, 101504, 'A2'),   -- اِعتِراف کَردَن -> παραδέχομαι
(209060, 165019, 'B1'),   -- پیشرَفته -> προηγμένος
(209061, 102561, 'B1'),   -- توصیه کَردَن -> συμβουλεύω
(209062, 125670, 'B1'),   -- اَز عُهدِه‌ی هَزینه‌اش بَرآمَدَن -> αντέχω οικονομικά
(209063, 100524, 'A1'),   -- جِلوتَر -> μπροστά
(209064, 100766, 'A1'),   -- هَدَف -> στόχος
(209065, 102548, 'B1'),   -- هَدَف‌گیری کَردَن -> στοχεύω
(209066, 101182, 'A2'),   -- جایگزین -> εναλλακτικός
(209067, 108064, 'A2'),   -- شِگِفت‌زَده -> έκπληκτος
(209068, 104443, 'C1'),   -- بلندپَرواز -> φιλόδοξος
(209069, 101193, 'A2'),   -- عَصَبانی کَردَن -> ενοχλώ
(209070, 105768, 'C2'),   -- عَصَبانی -> θυμωμένος
(209071, 103905, 'C1'),   -- آزار دِهَنده -> ενοχλητικός
(209072, 124002, 'EX'),   -- عُذرخواهی کَردَن -> ζητάω συγγνώμη
(209073, 101175, 'A2'),   -- قَدردانی کَردَن -> εκτιμώ
(209074, 100313, 'A1'),   -- تَکلیف -> εργασία
(209075, 105017, 'C2'),   -- کُمَک کَردَن -> βοηθάω
(209076, 105612, 'C2'),   -- ضَمیمه کَردَن -> επισυνάπτω
(209077, 108075, 'B1'),   -- بِه عَقَب -> προς τα πίσω
(209078, 100910, 'A1'),   -- پُختَن -> ψήνω
(209079, 100781, 'A1'),   -- رَفتار -> συμπεριφορά
(209080, 103160, 'B2'),   -- رِزِرو -> κράτηση
(209081, 103655, 'C1'),   -- نَفَس کِشیدَن -> αναπνέω
(209082, 102181, 'B1'),   -- دَفن کَردَن -> θάβω
(209083, 108079, 'B1'),   -- پَردیس -> πανεπιστημιούπολη
(209084, 105887, 'C2'),   -- کُلاهِ لِبه‌دار -> καπέλο
(209085, 100211, 'A1'),   -- شُغل -> δουλειά
(209086, 108080, 'B1'),   -- بی‌دِقَّت -> απρόσεκτος
(209087, 105510, 'C2'),   -- تَقَلُّب کَردَن -> εξαπατώ
(209088, 108083, 'B1'),   -- زُغال‌سَنگ -> κάρβουνο
(209089, 165020, 'A2'),   -- رَنگی -> χρωματιστός
(209090, 101674, 'A2'),   -- تَرکیب کَردَن -> συνδυάζω
(209091, 102899, 'B2'),   -- مُرتَکِب شُدَن -> διαπράττω
(209092, 103041, 'B2'),   -- تَمَرکُز کَردَن -> εστιάζω
(209093, 101232, 'A2'),   -- تایید کَردَن -> επιβεβαιώνω
(209094, 102344, 'B1'),   -- گیج کَردَن -> μπερδεύω
(209095, 105021, 'C2'),   -- مُناسِب -> βολικός
(209096, 101523, 'A2'),   -- مُتقاعِد کَردَن -> πείθω
(209097, 103458, 'B2'),   -- لِباسِ نَمایِش -> στολή
(209098, 103920, 'C1'),   -- حومِه -> εξοχή
(209099, 124912, 'EX'),   -- پوشیدِه شُده -> καλυμμένος
(209100, 108085, 'B1'),   -- دِسکتاپ -> επιφάνεια εργασίας
(209101, 103592, 'B2'),   -- خاک -> χώμα
(209102, 104115, 'C1'),   -- عَیب -> μειονέκτημα
(209103, 108086, 'B1'),   -- لِباس پوشیدِه -> ντυμένος
(209104, 165021, 'B1'),   -- سَررَسید -> προθεσμία λήξης
(209105, 100970, 'A2'),   -- شَرقی -> ανατολικός
(209106, 100947, 'A2'),   -- لَبه -> άκρη
(209107, 102081, 'B1'),   -- آموزِش دادَن -> εκπαιδεύω
(209108, 102815, 'B2'),   -- بِه‌طورِ مُؤَثِّر -> αποτελεσματικά
(209109, 105405, 'C2'),   -- اِنتِخابات -> εκλογές
(209110, 103228, 'B2'),   -- مُهَندِسی -> μηχανική
(209111, 102901, 'B2'),   -- سَرگَرم کَردَن -> διασκεδάζω
(209112, 101528, 'A2'),   -- مُحیط‌زیستی -> περιβαλλοντικός
(209113, 102124, 'B1'),   -- بِه‌طورِ مُساوی -> εξίσου
(209114, 100086, 'A1'),   -- ضَروری -> απαραίτητος
(209115, 101214, 'A2'),   -- بَررَسی کَردَن -> εξετάζω
(209116, 102132, 'B1'),   -- گُستَرِش دادَن -> επεκτείνω
(209117, 100060, 'A1'),   -- مُورِدِ اِنتِظار -> αναμενόμενος
(209118, 100095, 'A1'),   -- اَکسپِدیشِن -> αποστολή
(209119, 106630, 'C2'),   -- دَریانَوَردی کَردَن -> πλέω
(209120, 106848, 'C2'),   -- گُل زَدَن -> σκοράρω
(209121, 107769, 'EX'),   -- قایِقرانی -> ιστιοπλοΐα
(209122, 100075, 'A1'),   -- مُواجِه شُدَن با -> αντιμετωπίζω
(209123, 100957, 'A2'),   -- مَجبور کَردَن -> αναγκάζω
(209124, 104862, 'C2'),   -- فارِغُ‌التَّحصیل شُدَن -> αποφοιτώ
(209125, 102661, 'B1'),   -- میزبانی کَردَن -> φιλοξενώ
(209126, 100445, 'A1'),   -- قَضاوَت کَردَن -> κρίνω
(209127, 108093, 'B1'),   -- لِگَد زَدَن -> κλωτσάω
(209128, 165022, 'B1'),   -- کَم داشتَن -> μου λείπει
(209129, 100638, 'A1'),   -- مَحدود کَردَن -> περιορίζω
(209130, 100498, 'A1'),   -- اَندازه گِرِفتَن -> μετράω
(209131, 100744, 'A1'),   -- یادداشت کَردَن -> σημειώνω
(209132, 165023, 'B1'),   -- مَسموم کَردَن -> δηλητηριάζω
(209133, 106324, 'C2'),   -- اِجاره کَردَن -> νοικιάζω
(209134, 101619, 'A2'),   -- اِحتِرام گُذاشتَن -> σέβομαι
(209135, 106773, 'C2'),   -- ریسک کَردَن -> ρισκάρω
(209136, 103168, 'B2'),   -- حُکومَت کَردَن -> κυβερνάω, κυβερνώ
(209137, 106800, 'C2'),   -- اِسکَن کَردَن -> σαρώνω
(209138, 107321, 'C2'),   -- سیلی زَدَن -> χαστουκίζω
(209139, 108117, 'B1'),   -- جاسوسی کَردَن -> κατασκοπεύω
(209140, 101906, 'B1'),   -- ذَخیره کَردَن -> αποθηκεύω
(209141, 101711, 'A2'),   -- مُناسِب بودَن -> ταιριάζω
(209142, 103380, 'B2'),   -- تأمین کَردَن -> προμηθεύω
(209143, 105523, 'C2'),   -- کاوِش کَردَن -> εξερευνώ
(209144, 139086, 'B1'),   -- صادِرات -> εξαγωγές
(209145, 103910, 'C1'),   -- صادِر کَردَن -> εξάγω
(209146, 100144, 'A1'),   -- واقِعیَّت -> γεγονός
(209147, 165024, 'B1'),   -- دوست داشتَن (عامیانه) -> μου αρέσει πολύ
(209148, 104345, 'C1'),   -- جَذّاب -> συναρπαστικός
(209149, 106009, 'C2'),   -- شیک -> κομψός
(209150, 101106, 'A2'),   -- بَستَن -> δένω
(209151, 100893, 'A1'),   -- لُطف -> χάρη
(209152, 105820, 'C2'),   -- دَعوا -> καβγάς, καυγάς
(209153, 107250, 'C2'),   -- فِلاش -> φλας
(209154, 165025, 'B1'),   -- مَردُم -> άνθρωποι
(209155, 108089, 'B1'),   -- بَرای هَمیشه -> για πάντα
(209156, 102397, 'B1'),   -- یَخ زَدَن -> παγώνω
(209157, 100797, 'A1'),   -- مُکَرَّراً -> συχνά
(209158, 107151, 'C2'),   -- تَرسیده -> τρομαγμένος
(209159, 104397, 'C1'),   -- تَرسناک -> τρομακτικός
(209160, 107099, 'C2'),   -- سُرخ کَردَن -> τηγανίζω
(209161, 102252, 'B1'),   -- سوخت -> καύσιμο
(209162, 108090, 'B1'),   -- خَز -> γούνα
(209163, 100551, 'A1'),   -- بیشتَر -> περισσότερο
(209164, 125587, 'B1'),   -- جَمع شُدَن -> συγκεντρώνομαι
(209165, 100451, 'A1'),   -- آقا -> κύριος
(209166, 165026, 'B1'),   -- کُنسِرت کوچَک -> μικρή συναυλία
(209167, 107314, 'C2'),   -- خوشحال -> χαρούμενος,-η,-ο
(209168, 100588, 'A1'),   -- جَهانی -> παγκόσμιος,-α,-ο
(209169, 105056, 'C2'),   -- دَستکِش -> γάντι
(209170, 125667, 'A2'),   -- آویزان کَردَن -> κρεμάω
(209171, 100513, 'A1'),   -- بِه‌سَختی -> μόλις
(209172, 102113, 'B1'),   -- بِه‌شِدَّت -> έντονα
(209173, 100837, 'A1'),   -- بَرجَسته کَردَن -> τονίζω
(209174, 102113, 'B1'),   -- بِه‌شِدَّت -> έντονα
(209175, 103390, 'B2'),   -- اِستِخدام کَردَن -> προσλαμβάνω
(209176, 124559, 'EX'),   -- اِشارِه -> υπονοούμενο
(209177, 124223, 'EX'),   -- اِشارِه کَردَن -> υπαινίσσομαι
(209178, 100376, 'A1'),   -- تاریخی -> ιστορικός
(209179, 102286, 'B1'),   -- شِکار کَردَن -> κυνηγάω, κυνηγώ
(209180, 124995, 'EX'),   -- گِردباد -> ανεμοστρόβιλος
(209181, 100925, 'A2'),   -- نادیده گِرِفتَن -> αγνοώ
(209182, 101510, 'A2'),   -- غَیرِقانونی -> παράνομος
(209183, 102652, 'B1'),   -- خیالی -> φανταστικός
(209184, 100048, 'A1'),   -- فَوری -> άμεσος
(209185, 101234, 'A2'),   -- تأثیر -> επίδραση
(209186, 101202, 'A2'),   -- بَرداشت -> εντύπωση
(209187, 102116, 'B1'),   -- چِشمگیر -> εντυπωσιακός
(209188, 101056, 'A2'),   -- بِهبود دادَن -> βελτιώνω
(209189, 165027, 'B1'),   -- بِه‌طورِ باوَرنَکَردَنی -> απίστευτα
(209190, 100320, 'A1'),   -- سَرپوشیده -> εσωτερικός
(209191, 165028, 'B1'),   -- در فَضایِ سَرپوشیده -> σε εσωτερικό χώρο
(209192, 101453, 'A2'),   -- نوزاد -> μωρό
(209193, 107026, 'C2'),   -- مادِّه (غَذایی) -> συστατικό
(209194, 103012, 'B2'),   -- سَرمایه‌گُذاری کَردَن -> επενδύω
(209195, 102151, 'B1'),   -- تَحقیق کَردَن -> ερευνώ
(209196, 165029, 'B1'),   -- فَناوَریِ اِطِّلاعات -> τεχνολογία πληροφοριών
(209197, 104255, 'C1'),   -- مُشتاق -> πρόθυμος
(209198, 104447, 'C1'),   -- قَتل -> φόνος
(209199, 103044, 'B2'),   -- بَرچَسب -> ετικέτα
(209200, 167000, 'B1'),   -- بَرچَسب زَدَن -> ετικετάρω
(209201, 100819, 'A1'),   -- آخَرین -> τελευταίος
(209202, 100127, 'A1'),   -- گُذاشتَن -> βάζω
(209203, 104492, 'C1'),   -- دُروغ گُفتَن -> ψεύδομαι
(209204, 103801, 'C1'),   -- زِندِگی کَردَن -> διαβίωση
(209205, 101273, 'A2'),   -- زِنده -> ζωντανός
(209206, 101200, 'A2'),   -- پَیدا کَردَنِ مَکان -> εντοπίζω
(209207, 167001, 'B1'),   -- گُزارِش -> αρχείο καταγραφής
(209208, 104138, 'C1'),   -- تَنها -> μοναχικός
(209209, 104239, 'C1'),   -- تَجَمُّل -> πολυτέλεια
(209210, 106153, 'C2'),   -- بازاریابی -> μάρκετινγκ
(209211, 108097, 'B1'),   -- در هَمین حال -> εν τω μεταξύ
(209212, 104564, 'C2'),   -- بِهَم‌ریختِگی -> ακαταστασία
(209213, 106295, 'C2'),   -- آسیاب -> μύλος
(209214, 108061, 'A2'),   -- راز -> μυστικό
(209215, 167002, 'B1'),   -- نَه ... نَه -> ούτε ... ούτε
(209216, 101065, 'A2'),   -- شُمالی -> βόρειος
(209217, 102510, 'B1'),   -- هَسته‌ای -> πυρηνικός
(209218, 101600, 'A2'),   -- بَدیهی اَست کِه -> προφανώς
(209219, 101511, 'A2'),   -- عَجیب -> παράξενος
(209220, 167003, 'B1'),   -- قَدیمی -> ντεμοντέ
(209221, 106442, 'C2'),   -- مُنَظَّم -> οργανωμένος
(209222, 167004, 'B1'),   -- بَرگُزارکُننده -> διοργανωτής
(209223, 100698, 'A1'),   -- بایَد -> πρέπει
(209224, 167005, 'B1'),   -- در فَضایِ باز -> σε εξωτερικό χώρο
(209225, 167006, 'B1'),   -- بالِشتَک -> επίθεμα
(209226, 101162, 'A2'),   -- بِه‌ویژه -> ειδικά
(209227, 103859, 'C1'),   -- آرام -> ειρηνικός
(209228, 100686, 'A1'),   -- دَرصَد -> ποσοστό
(209229, 167007, 'B1'),   -- کامِلاً -> τέλεια
(209230, 108102, 'B1'),   -- بَدبین -> απαισιόδοξος
(209231, 102469, 'B1'),   -- بَرنامه‌ریزی -> προγραμματισμός
(209232, 104946, 'C2'),   -- فَراوان -> αφθονία
(209233, 100298, 'A1'),   -- بِه‌عِلاوِه -> επιπλέον
(209234, 101558, 'A2'),   -- شِعر -> ποίηση
(209235, 101540, 'A2'),   -- اِحتِمالاً -> πιθανώς
(209236, 100696, 'A1'),   -- عَمَلی -> πρακτικός
(209237, 100408, 'A1'),   -- واجِدِ شَرایِط -> κατάλληλος
(209238, 167008, 'B1'),   -- واجِدِ شَرایِط شُدَن -> πληρώ τις προϋποθέσεις
(209239, 101157, 'A2'),   -- تَرک کَردَن -> εγκαταλείπω
(209240, 101506, 'A2'),   -- نَقلِ‌قول -> παράθεση
(209241, 101507, 'A2'),   -- نَقلِ‌قول کَردَن -> παραθέτω
(209242, 167009, 'B1'),   -- مُسابِقه‌یِ اتومبیل‌رانی -> αγώνας αυτοκινήτων
(209243, 102771, 'B2'),   -- مُنعَکِس کَردَن -> αντανακλώ
(209244, 101015, 'A2'),   -- رَد کَردَن -> απορρίπτω
(209245, 125663, 'A2'),   -- مَربوط بودَن -> σχετίζομαι
(209246, 167010, 'B1'),   -- آرامش‌بَخش -> χαλαρωτικός
(209247, 102633, 'B1'),   -- یادآوَری کَردَن -> υπενθυμίζω
(209248, 101884, 'B1'),   -- نُمایِندگی کَردَن -> αντιπροσωπεύω
(209249, 107350, 'C2'),   -- نیاز داشتَن بِه -> χρειάζομαι
(209250, 101567, 'A2'),   -- مَنبَع -> πόρος
(209251, 108107, 'B1'),   -- بازنِشَسته شُدَن -> συνταξιοδοτούμαι
(209252, 107015, 'C2'),   -- بازنِشَسته -> συνταξιούχος
(209253, 167011, 'B1'),   -- مُرور کَردَن (دَرس) -> επαναλαμβάνω το μάθημα
(209254, 125668, 'A2'),   -- غَلتیدَن -> κυλάω
(209255, 107770, 'EX'),   -- راگبی -> ράγκμπι
(209256, 102519, 'B1'),   -- فیلمنامه -> σενάριο
(209257, 101631, 'A2'),   -- جِدّاً -> σοβαρά
(209258, 106842, 'C2'),   -- مَحیط -> σκηνικό
(209259, 101784, 'A2'),   -- جِنسیَّت -> φύλο
(209260, 101621, 'A2'),   -- جِنسی -> σεξουαλικός
(209261, 104288, 'C1'),   -- شُلیک کَردَن -> πυροβολώ
(209262, 104315, 'C1'),   -- شوک -> σοκ
(209263, 106860, 'C2'),   -- شوکه کَردَن -> σοκάρω
(209264, 102185, 'B1'),   -- دید -> θέαμα
(209265, 100088, 'A1'),   -- بِه‌سادِگی -> απλά
(209266, 167012, 'B1'),   -- رَد کَردَن (وِدِئو) -> προσπερνάω
(209267, 167013, 'B1'),   -- مُحکَم بَستَن -> κλείνω με δύναμη
(209268, 103556, 'B2'),   -- بُرش -> φέτα
(209269, 167014, 'B1'),   -- بُریدَن -> κόβω σε φέτες
(209270, 105437, 'C2'),   -- کَمی -> ελαφρώς
(209271, 101461, 'A2'),   -- جَنوبی -> νότιος
(209272, 167015, 'B1'),   -- هَرزنامه -> ανεπιθύμητη αλληλογραφία
(209273, 101098, 'A2'),   -- هَزینه کَردَن -> δαπάνη
(209274, 106606, 'C2'),   -- تُند -> πικάντικος
(209275, 103398, 'B2'),   -- گُفتاری -> προφορικός
(209276, 125182, 'A2'),   -- وَسایِل -> πράγματα
(209277, 167016, 'B1'),   -- بِه‌طورِ مُوَفَّقیَّت‌آمیز -> με επιτυχία
(209278, 102646, 'B1'),   -- رَنج بُردَن -> υποφέρω
(209279, 104360, 'C1'),   -- خُلاصه کَردَن -> συνοψίζω
(209280, 100747, 'A1'),   -- حَتماً -> σίγουρα
(209281, 105583, 'C2'),   -- زِنده ماندَن -> επιζώ
(209282, 105218, 'C2'),   -- کِلید (بَرق) -> διακόπτης
(209283, 100043, 'A1'),   -- عَوَض کَردَن -> αλλάζω
(209284, 125503, 'A2'),   -- عَلائِم -> συμπτώματα
(209285, 107056, 'C2'),   -- با اِستِعداد -> ταλαντούχος
(209286, 167017, 'B1'),   -- نَوار -> κασέτα
(209287, 167018, 'B1'),   -- تَمایُل داشتَن -> έχω την τάση
(209288, 167019, 'B1'),   -- مَوضوع اَصلی -> κύριο θέμα
(209289, 100915, 'A1'),   -- با این حال -> ωστόσο
(209290, 101718, 'A2'),   -- کاملاً -> τελείως
(209291, 167020, 'B1'),   -- رَفتار کَردَن با -> φέρομαι σε
(209292, 107040, 'C2'),   -- لوله -> σωλήνας
(209293, 100793, 'A1'),   -- مَعمولاً -> συνήθως
(209294, 103178, 'B2'),   -- لاستیک -> λάστιχο
(209295, 100976, 'A2'),   -- ناتَوان -> ανίκανος
(209296, 167021, 'B1'),   -- لِباسِ زیر -> εσώρουχα
(209297, 102761, 'B2'),   -- تَحَمُّل کَردَن -> ανέχομαι
(209298, 167022, 'B1'),   -- مَگَر اینکِه -> εκτός εάν
(209299, 108127, 'B1'),   -- بَرخِلافِ -> σε αντίθεση με
(209300, 102944, 'B2'),   -- ناخوشایَند -> δυσάρεστος
(209301, 108129, 'B1'),   -- دَست‌دوم -> μεταχειρισμένος
(209302, 100242, 'A1'),   -- نُسخه -> έκδοση
(209303, 103376, 'B2'),   -- هُشدار دادَن -> προειδοποιώ
(209304, 105713, 'C2'),   -- وَزن کَردَن -> ζυγίζω
(209305, 100222, 'A1'),   -- غَربی -> δυτικός
(209306, 167023, 'B1'),   -- هَر چه -> ό,τι κι αν
(209307, 100588, 'A1'),   -- جَهانی -> παγκόσμιος,-α,-ο
(209308, 106463, 'C2'),   -- داد زَدَن -> ουρλιάζω
(209309, 102811, 'B2'),   -- جَذب کَردَن -> απορροφώ
(209310, 101904, 'B1'),   -- قابِلِ قَبول -> αποδεκτός
(209311, 108131, 'B2'),   -- اَز رویِ تَصادُف -> κατά λάθος
(209312, 102661, 'B1'),   -- جا دادَن -> φιλοξενώ
(209313, 101687, 'A2'),   -- هَمراهی کَردَن -> συνοδεύω
(209314, 101249, 'A2'),   -- اَنجام دادَن (کامِل) -> επιτυγχάνω
(209315, 167024, 'B2'),   -- توضیح دادَنِ عِلَّتِ -> εξηγώ τον λόγο
(209316, 101837, 'B1'),   -- دَقیق -> ακριβής
(209317, 108132, 'B2'),   -- بِه‌طورِ دَقیق -> με ακρίβεια
(209318, 101351, 'A2'),   -- مُتَّهِم کَردَن -> κατηγορώ
(209319, 167025, 'B2'),   -- بِه رَسمیَّت شِناختَن -> αναγνωρίζω επίσημα
(209320, 103463, 'B2'),   -- اِیکِر -> στρέμμα
(209321, 102106, 'B1'),   -- فَعّال کَردَن -> ενεργοποιώ
(209322, 167026, 'B2'),   -- سازگار شُدَن -> προσαρμόζομαι
(209323, 167027, 'B2'),   -- عِلاوِه بَر این -> επιπροσθέτως
(209324, 103011, 'B2'),   -- کافی -> επαρκής
(209325, 105562, 'C2'),   -- بِه‌طورِ کافی -> επαρκώς
(209326, 101742, 'A2'),   -- بِه فَرزَندی گِرِفتَن -> υιοθετώ
(209327, 101583, 'A2'),   -- پیشرَفت -> πρόοδος
(209328, 104268, 'C1'),   -- مُقرون‌بِه‌صَرفه -> προσιτός
(209329, 167028, 'B2'),   -- دَستورِ کار -> ημερήσια διάταξη
(209330, 101827, 'B1'),   -- هَواپیما -> αεροσκάφος
(209331, 103921, 'C1'),   -- بیگانه -> εξωγήινος
(209332, 167029, 'B2'),   -- در کِنارِ -> δίπλα σε
(209333, 101689, 'A2'),   -- رویِ‌هَم‌رَفتِه -> συνολικά
(209334, 105244, 'C2'),   -- سَرگَرم‌کُننده -> διασκεδαστικός
(209335, 100966, 'A2'),   -- تَحلیل کَردَن -> αναλύω
(209336, 100700, 'A1'),   -- پیش‌بینی کَردَن -> προβλέπω
(209337, 103124, 'B2'),   -- بِه‌طورِ مُناسِب -> κατάλληλα
(209338, 102061, 'B1'),   -- تأیید کَردَن -> εγκρίνω
(209339, 100710, 'A1'),   -- بِه‌وُجود آمَدَن -> προκύπτω
(209340, 167030, 'B2'),   -- سِلاح -> όπλα
(209341, 101322, 'A2'),   -- هُنَری -> καλλιτεχνικός
(209342, 108137, 'B2'),   -- اَثَرِ هُنَری -> έργο τέχνης
(209343, 102780, 'B2'),   -- اَرزیابی کَردَن -> αξιολογώ
(209344, 101855, 'B1'),   -- واگُذار کَردَن -> αναθέτω
(209345, 167031, 'B2'),   -- مُرتَبِط -> σχετιζόμενος
(209346, 103799, 'C1'),   -- اَطمینان دادَن -> διαβεβαιώνω
(209347, 102082, 'B1'),   -- حَیرَت‌اَنگیز -> εκπληκτικός
(209348, 103935, 'C1'),   -- آگاهی -> επίγνωση
(209349, 124477, 'EX'),   -- ناجور -> αδέξιος
(209350, 101622, 'A2'),   -- نِشان -> σήμα
(209351, 106266, 'C2'),   -- باله -> μπαλέτο
(209352, 100513, 'A1'),   -- بِه‌سَختی -> μόλις
(209353, 167032, 'B2'),   -- مُعامِلِه‌یِ خوب -> ευκαιρία αγοράς
(209354, 108142, 'B1'),   -- التِماس کَردَن -> ικετεύω
(209355, 106433, 'C2'),   -- مَوجود -> ον
(209356, 106921, 'C2'),   -- شَرط بَستَن -> στοιχηματίζω
(209357, 104257, 'C1'),   -- تَعَصُّب -> προκατάληψη
(209358, 167033, 'B2'),   -- پیشنَهادِ قیمَت دادَن -> κάνω προσφορά
(209359, 102007, 'B1'),   -- پَیوَند -> δεσμός
(209360, 101191, 'A2'),   -- تَقویَت کَردَن -> ενισχύω
(209361, 102545, 'B1'),   -- سینه -> στήθος
(209362, 101696, 'A2'),   -- بِه‌طورِ خُلاصه -> σύντομα
(209363, 101169, 'A2'),   -- پَخش -> εκπομπή
(209364, 108148, 'B2'),   -- مُجریِ پَخش -> εκφωνητής
(209365, 100145, 'A1'),   -- بِه‌طورِ کُلّی -> γενικά
(209366, 102054, 'B1'),   -- دُلار -> δολάριο
(209367, 167034, 'B2'),   -- باگ -> σφάλμα λογισμικού
(209368, 167035, 'B2'),   -- دَسته -> δεμάτι
(209369, 101755, 'A2'),   -- مُحاسِبه کَردَن -> υπολογίζω
(209370, 102728, 'B2'),   -- لَغو کَردَن -> ακυρώνω
(209371, 101656, 'A2'),   -- بِه‌دام اَنداختَن -> συλλαμβάνω
(209372, 104716, 'C2'),   -- رَسمی نَبودَن -> ανεπίσημος
(209373, 100411, 'A1'),   -- فاجِعه -> καταστροφή
(209374, 167036, 'B2'),   -- رَئیس -> πρόεδρος διοικητικού συμβουλίου
(209375, 102286, 'B1'),   -- تَعقیب کَردَن -> κυνηγάω, κυνηγώ
(209376, 167037, 'B2'),   -- تِشویق کَردَن -> ενθαρρύνω επευφημώντας
(209377, 100451, 'A1'),   -- اَصلی -> κύριος
(209378, 103337, 'B2'),   -- شَرایِط -> περίσταση
(209379, 167038, 'B2'),   -- اِستِناد کَردَن -> παραθέτω πηγή
(209380, 106767, 'C2'),   -- بَند (حُقوقی) -> ρήτρα
(209381, 167039, 'B2'),   -- اَز نَزدیک -> από κοντά
(209382, 104340, 'C1'),   -- هَم‌زَمانی اِتِّفاقی -> σύμπτωση
(209383, 106956, 'C2'),   -- کُلِکسیونِر -> συλλέκτης
(209384, 106650, 'C2'),   -- رَنگارَنگ -> πολύχρωμος
(209385, 106079, 'C2'),   -- خَنده‌دار -> κωμικός
(209386, 100793, 'A1'),   -- مَعمولاً -> συνήθως
(209387, 104331, 'C1'),   -- مُقایِسه‌ای -> συγκριτικός
(209388, 103491, 'B2'),   -- ساختَن (موسیقی) -> συνθέτω
(209389, 101875, 'B1'),   -- نِگَران -> ανήσυχος
(209390, 101135, 'A2'),   -- اَنجام دادَن -> διεξάγω
(209391, 105530, 'C2'),   -- اِعتِراف کَردَن -> εξομολογούμαι
(209392, 106276, 'C2'),   -- گیج‌کُننده -> μπερδεμένος
(209393, 108154, 'B2'),   -- در نَتیجه -> κατά συνέπεια
(209394, 101127, 'A2'),   -- حِفاظَت -> διατήρηση
(209395, 102580, 'B1'),   -- مُحافِظه‌کار -> συντηρητικός
(209396, 100741, 'A1'),   -- قابِلِ‌توجُّه -> σημαντικός
(209397, 101624, 'A2'),   -- بِه‌طورِ قابِلِ‌توجُّه -> σημαντικά
(209398, 108155, 'B2'),   -- تَشکیل شُدَن اَز -> αποτελούμαι από
(209399, 102542, 'B1'),   -- بِه‌طورِ ثابِت -> σταθερά
(209400, 101344, 'A2'),   -- ساختَن -> κατασκευάζω
(209401, 101339, 'A2'),   -- مَصرَف‌کُننده -> καταναλωτής
(209402, 101114, 'A2'),   -- مُسابِقه -> διαγωνισμός
(209403, 100656, 'A1'),   -- زَمینه -> πλαίσιο
(209404, 104349, 'C1'),   -- کُمَک کَردَن (مالی/فِکری) -> συνεισφέρω
(209405, 104350, 'C1'),   -- کُمَک -> συνεισφορά
(209406, 103050, 'B2'),   -- راحَتی -> ευκολία
(209407, 100496, 'A1'),   -- مُنتَقِل کَردَن -> μεταφέρω
(209408, 167040, 'B2'),   -- کُنار آمَدَن -> τα βγάζω πέρα
(209409, 102509, 'B1'),   -- هَسته -> πυρήνας
(209410, 103042, 'B2'),   -- شَرکَتی -> εταιρικός
(209411, 167041, 'B2'),   -- شَرکَتِ بُزُرگ -> μεγάλη εταιρεία
(209412, 106003, 'C2'),   -- شَهرِستان -> κομητεία
(209413, 102225, 'B1'),   -- پوشِش خَبَری -> κάλυψη
(209414, 101654, 'A2'),   -- تَصادُف -> σύγκρουση
(209415, 105594, 'C2'),   -- بِه‌طورِ اِنتِقادی -> επικριτικά
(209416, 105593, 'C2'),   -- اِنتِقاد کَردَن -> επικρίνω
(209417, 106062, 'C2'),   -- سَفَرِ دَریایی -> κρουαζιέρα
(209418, 107199, 'C2'),   -- اِشارِه (نِمایِشی) -> υπόδειξη
(209419, 108159, 'B2'),   -- بَرنامه‌یِ دَرسی -> πρόγραμμα σπουδών
(209420, 167042, 'B2'),   -- لَبَنیّات -> γαλακτοκομικά
(209421, 167043, 'B2'),   -- جُرأَت کَردَن -> τολμάω
(209422, 107847, 'EX'),   -- پایگاهِ داده -> βάση δεδομένων
(209423, 100174, 'A1'),   -- اِعلام کَردَن -> δηλώνω
(209424, 167044, 'B2'),   -- دِفاع کَردَن -> υπερασπίζομαι
(209425, 102014, 'B1'),   -- پاک کَردَن -> διαγράφω
(209426, 106847, 'C2'),   -- عَمداً -> σκόπιμα
(209427, 167045, 'B2'),   -- بِسیار خوشحال -> πανευτυχής
(209428, 102137, 'B1'),   -- نِشان دادَن -> επιδεικνύω
(209429, 101030, 'A2'),   -- اِنکار کَردَن -> αρνιέμαι, αρνούμαι
(209430, 104703, 'C2'),   -- عَزیمَت کَردَن -> αναχωρώ
(209431, 108163, 'B2'),   -- اَفسُرده‌کُننده -> καταθλιπτικός
(209432, 100704, 'A1'),   -- گِرِفتَن (اَز مَنبَعی) -> προέρχομαι
(209433, 167046, 'B2'),   -- بِه‌شِدَّت نیازمَند -> απεγνωσμένα
(209434, 103672, 'C1'),   -- تِشخیص دادَن -> ανιχνεύω
(209435, 101046, 'A2'),   -- وَقف کَردَن -> αφιερώνω
(209436, 102033, 'B1'),   -- فَرق داشتَن -> διαφέρω
(209437, 108165, 'EX'),   -- ده‌سِنتی -> δεκάρα
(209438, 102909, 'B2'),   -- اِختِلافِ‌نَظَر -> διαφωνία
(209439, 102797, 'B2'),   -- ناامید کَردَن -> απογοητεύω
(209440, 102796, 'B2'),   -- ناامیدی -> απογοήτευση
(209441, 100209, 'A1'),   -- دیسک -> δίσκος
(209442, 104827, 'C2'),   -- دِلسَرد کَردَن -> αποθαρρύνω
(209443, 108166, 'B2'),   -- نادُرُست (غَیرِصادِق) -> ανέντιμος
(209444, 103701, 'C1'),   -- اَخراج کَردَن -> απολύω
(209445, 101119, 'A2'),   -- تَشخیص دادَن (فَرق) -> διακρίνω
(209446, 167047, 'B2'),   -- حَواس‌پَرت کَردَن -> αποσπώ την προσοχή
(209447, 103811, 'C1'),   -- توزیع کَردَن -> διανέμω
(209448, 100639, 'A1'),   -- مَنطَقه -> περιοχή
(209449, 102291, 'B1'),   -- تَسَلُّط داشتَن -> κυριαρχώ
(209450, 108170, 'B2'),   -- بِه سَمتِ پایین -> προς τα κάτω
(209451, 106726, 'C2'),   -- پیش‌نَویس -> προσχέδιο
(209452, 167048, 'B2'),   -- بِه‌طورِ چِشمگیر -> θεαματικά
(209453, 104975, 'C2'),   -- کِسِل‌کُننده -> βαρετός
(209454, 167049, 'B2'),   -- دور اَنداختَن -> πετάω σκουπίδια
(209455, 103273, 'B2'),   -- اِقتِصاد (عِلم) -> οικονομικά
(209456, 106409, 'C2'),   -- اِقتِصاددان -> οικονομολόγος
(209457, 167050, 'B2'),   -- ویرایِش کَردَن -> επεξεργάζομαι κείμενο
(209458, 100242, 'A1'),   -- چاپ (نَشر) -> έκδοση
(209459, 108175, 'B2'),   -- بِه‌طورِ کارآمَد -> αποδοτικά
(209460, 102078, 'B1'),   -- اِنتِخاب کَردَن (رَأی) -> εκλέγω
(209461, 167051, 'B2'),   -- اِلِکترونیک -> ηλεκτρονικά
(209462, 106009, 'C2'),   -- شیک -> κομψός
(209463, 100951, 'A2'),   -- جایِ دیگَر -> αλλού
(209464, 104636, 'C2'),   -- ظاهِر شُدَن -> αναδύομαι
(209465, 167052, 'B2'),   -- اِنتِشار (گاز) -> εκπομπή αερίων
(209466, 108176, 'B2'),   -- اَز نَظَرِ عاطِفی -> συναισθηματικά
(209467, 100837, 'A1'),   -- تأکید کَردَن -> τονίζω
(209468, 101947, 'B1'),   -- اِمپراتوری -> αυτοκρατορία
(209469, 167053, 'B2'),   -- اِمکان‌پَذیر کَردَن -> καθιστώ δυνατό
(209470, 102097, 'B1'),   -- دَرگیر کَردَن -> εμπλέκω
(209471, 167054, 'B2'),   -- اَرتِقا دادَن -> βελτιώνω περαιτέρω
(209472, 100318, 'A1'),   -- اِستِعلام -> ερώτημα
(209473, 102030, 'B1'),   -- اَطمینان حاصِل کَردَن -> διασφαλίζω
(209474, 104495, 'C1'),   -- سَرگَرم‌کُننده -> ψυχαγωγικός
(209475, 100554, 'A1'),   -- تَمامِ -> ολόκληρος
(209476, 102146, 'B1'),   -- کارآفرین -> επιχειρηματίας
(209477, 102649, 'B1'),   -- پاکَت‌نامه -> φάκελος
(209478, 102126, 'B1'),   -- تَجهیز کَردَن -> εξοπλίζω
(209479, 105416, 'C2'),   -- فَوَران کَردَن -> εκρήγνυμαι
(209480, 101490, 'A2'),   -- اَساساً -> ουσιαστικά
(209481, 124425, 'EX'),   -- اَخلاق -> ήθος
(209482, 101276, 'A2'),   -- اَخلاقی -> ηθικός
(209483, 102780, 'B2'),   -- اَرزیابی کَردَن -> αξιολογώ
(209484, 100764, 'A1'),   -- مَدرَک -> στοιχείο
(209485, 105521, 'C2'),   -- تَکامُل یافتَن -> εξελίσσομαι
(209486, 102635, 'B1'),   -- اَز حَد گُذَشتَن -> υπερβαίνω
(209487, 107325, 'C2'),   -- رَسیدَگی کَردَن -> χειρίζομαι
(209488, 101010, 'A2'),   -- مُستَثنا کَردَن -> αποκλείω
(209489, 167055, 'B2'),   -- مَدیرِ اَرشَد -> ανώτερο στέλεχος
(209490, 105543, 'C2'),   -- اِگزوتیک -> εξωτικός
(209491, 102080, 'B1'),   -- بهره‌کِشی کَردَن -> εκμεταλλεύομαι
(209492, 102077, 'B1'),   -- در مُعَرِض قِرار دادَن -> εκθέτω
(209493, 108180, 'B2'),   -- بِه‌طورِ گُستَرده -> εκτενώς
(209494, 101747, 'A2'),   -- فوق‌العاده -> υπέροχος
(209495, 100228, 'A1'),   -- اِمکانات -> εγκατάσταση
(209496, 101764, 'A2'),   -- خیال‌پَردازی -> φαντασία
(209497, 101669, 'A2'),   -- هَمکار -> συνάδελφος
(209498, 103585, 'B2'),   -- اُمورِ مالی -> χρηματοδότηση
(209499, 108183, 'B2'),   -- آتِش‌بازی -> πυροτέχνημα
(209500, 105076, 'C2'),   -- بِه‌طورِ محکَم -> γερά
(209501, 101083, 'A2'),   -- طَعم -> γεύση
(209502, 105604, 'C2'),   -- شِناوَر بودَن -> επιπλέω
(209503, 108184, 'B2'),   -- تاشو -> πτυσσόμενος
(209504, 106087, 'C2'),   -- عَلاقه‌مَند -> λάτρης
(209505, 102766, 'B2'),   -- آدَمِ اَحمَق -> ανόητος
(209506, 167056, 'B2'),   -- مَمنوع کَردَن (رَسمی) -> απαγορεύω επίσημα
(209507, 108186, 'B2'),   -- پیش‌تَر -> παλαιότερα
(209508, 101776, 'A2'),   -- اَنجُمَن -> φόρουμ
(209509, 124909, 'EX'),   -- تِکِّه -> θραύσμα
(209510, 101701, 'A2'),   -- مُکَرَّر -> συχνός
(209511, 102968, 'B2'),   -- بَرآوَردِه کَردَن -> εκπληρώνω
(209512, 101553, 'A2'),   -- بِه‌طورِ کامِل -> πλήρως
(209513, 167057, 'B2'),   -- بودجه -> χρηματοδότηση κεφαλαίων
(209514, 167058, 'B2'),   -- عِلاوِه‌بَراین -> επιπλέον τούτου
(209515, 167059, 'B2'),   -- بازی‌هایِ رایانه‌ای -> παιχνίδια υπολογιστή
(209516, 103282, 'B2'),   -- هَمجِنسگَرا -> ομοφυλόφιλος
(209517, 100177, 'A1'),   -- تولید کَردَن -> δημιουργώ
(209518, 100692, 'A1'),   -- واقِعاً -> πραγματικά
(209519, 104478, 'C1'),   -- حَرَکَتِ دَست -> χειρονομία
(209520, 103300, 'B2'),   -- جَهانی‌شُدَن -> παγκοσμιοποίηση
(209521, 108194, 'B2'),   -- کُرِه‌یِ زَمین -> υδρόγειος
(209522, 107358, 'C2'),   -- طِلایی -> χρυσαφένιος
(209523, 167060, 'B2'),   -- خیره‌کُننده -> εντυπωσιακά όμορφος
(209524, 167061, 'B2'),   -- باشُکوه -> μεγαλειώδης
(209525, 103960, 'C1'),   -- کُمَکِ مالی -> επιχορήγηση
(209526, 108211, 'B2'),   -- بِه‌شِدَّت -> σε μεγάλο βαθμό
(209527, 108195, 'B2'),   -- دَستورُالعَمَل -> κατευθυντήρια γραμμή
(209528, 108196, 'B2'),   -- زیستگاه -> βιότοπος
(209529, 101406, 'A2'),   -- بَندَرگاه -> λιμάνι
(209530, 167062, 'B2'),   -- بِهبود یافتَن -> επουλώνομαι
(209531, 108197, 'B2'),   -- مُراقِبَتِ بِهداشتی -> υγειονομική περίθαλψη
(209532, 102410, 'B1'),   -- بِهِشت -> παράδεισος
(209533, 105026, 'C2'),   -- گیاهِ دارویی -> βότανο
(209534, 102933, 'B2'),   -- تَرَدُّد کَردَن -> διστάζω
(209535, 167063, 'B2'),   -- بِسیار خَنده‌دار -> ξεκαρδιστικός
(209536, 167064, 'B2'),   -- اُمیدوارانه -> ελπίζοντας
(209537, 104151, 'C1'),   -- خانِوار -> νοικοκυριό
(209538, 106897, 'C2'),   -- مَسکَن -> στέγαση
(209539, 101715, 'A2'),   -- کارتِ شناسایی -> ταυτότητα
(209540, 102790, 'B2'),   -- با تَصویر نِشان دادَن -> απεικονίζω
(209541, 105379, 'C2'),   -- تَصویرسازی -> εικονογράφηση
(209542, 167065, 'B2'),   -- ایمِن -> ανοσοποιημένος
(209543, 102631, 'B1'),   -- اِجرا کَردَن -> υλοποιώ
(209544, 101241, 'A2'),   -- پیامَد -> επίπτωση
(209545, 104420, 'C1'),   -- دَلالَت داشتَن -> υπονοώ
(209546, 100292, 'A1'),   -- تَحمیل کَردَن -> επιβάλλω
(209547, 103000, 'B2'),   -- تَحتِ‌تأثیر قِرار دادَن -> εντυπωσιάζω
(209548, 108204, 'B2'),   -- تَحتِ‌تأثیر -> εντυπωσιασμένος
(209549, 102111, 'B1'),   -- گُنجاندَن -> ενσωματώνω
(209550, 167066, 'B2'),   -- بِه‌طورِ فَزایَنده -> ολοένα και περισσότερο
(209551, 104681, 'C2'),   -- اَجتِناب‌ناپَذیر -> αναπόφευκτα
(209552, 104337, 'C1'),   -- اِستِنباط کَردَن -> συμπεραίνω
(209553, 101552, 'A2'),   -- تَوَرُّم -> πληθωρισμός
(209554, 100661, 'A1'),   -- اِطِّلاعات -> πληροφορία
(209555, 100415, 'A1'),   -- ساکِن -> κάτοικος
(209556, 105973, 'C2'),   -- بِه اِرث بُردَن -> κληρονομώ
(209557, 101032, 'A2'),   -- در اِبتِدا -> αρχικά
(209558, 101164, 'A2'),   -- وارِد کَردَن (اِدراج) -> εισάγω
(209559, 101240, 'A2'),   -- اِصرار کَردَن -> επιμένω
(209560, 102982, 'B2'),   -- اِلهام بَخشیدَن -> εμπνέω
(209561, 105486, 'C2'),   -- یَکپارچه کَردَن -> ενοποιώ
(209562, 167067, 'B2'),   -- تَعامُل داشتَن -> έχω αλληλεπίδραση
(209563, 102732, 'B2'),   -- تَعامُل -> αλληλεπίδραση
(209564, 102153, 'B1'),   -- تَفسیر کَردَن -> ερμηνεύω
(209565, 102019, 'B1'),   -- قَطع کَردَنِ صُحبَت -> διακόπτω
(209566, 167068, 'B2'),   -- فاصِله‌یِ زَمانی -> χρονικό διάστημα
(209567, 103860, 'C1'),   -- حَمله کَردَن (نِظامی) -> εισβάλλω
(209568, 101230, 'A2'),   -- سَرمایه‌گُذاری -> επένδυση
(209569, 103929, 'C1'),   -- سَرمایه‌گُذار -> επενδυτής
(209570, 102807, 'B2'),   -- مُنزَوی کَردَن -> απομονώνω
(209571, 101782, 'A2'),   -- زِندان (کوچَک) -> φυλακή
(209572, 103715, 'C1'),   -- مَفصَل -> άρθρωση
(209573, 100446, 'A1'),   -- قَضاوَت -> κρίση
(209574, 167069, 'B2'),   -- جوان‌تَر (رُتبه) -> κατώτερος σε βαθμό
(209575, 108208, 'B2'),   -- هیئَتِ‌مُنصِفه -> ένορκοι
(209576, 101138, 'A2'),   -- توجیه کَردَن -> δικαιολογώ
(209577, 106316, 'C2'),   -- کُلیه -> νεφρό
(209578, 108209, 'EX'),   -- کیفِ‌لَوازِم -> κιτ
(209579, 122037, 'B2'),   -- نیرویِ کار -> εργατικό δυναμικό
(209580, 102605, 'B1'),   -- مَنظَره -> τοπίο
(209581, 167070, 'B2'),   -- خط (خیابان) -> λωρίδα κυκλοφορίας
(209582, 167071, 'B2'),   -- بِه‌طورِ عُمده -> κατά κύριο λόγο
(209583, 101594, 'A2'),   -- اَخیراً -> πρόσφατα
(209584, 101606, 'A2'),   -- لیگ -> πρωτάθλημα
(209585, 105079, 'C2'),   -- تِکیه دادَن -> γέρνω
(209586, 100030, 'A1'),   -- مَجوز -> άδεια
(209587, 108214, 'B2'),   -- طولِ عُمر -> διάρκεια ζωής
(209588, 102292, 'B1'),   -- بِه‌مَعنایِ واقِعی -> κυριολεκτικά
(209589, 125226, 'A2'),   -- زُباله (پِراکَنده) -> σκουπίδια
(209590, 102668, 'B1'),   -- بار (وَزن) -> φορτίο
(209591, 167072, 'B2'),   -- مَتنِ آهَنگ -> στίχοι
(209592, 167073, 'B2'),   -- تولید کَردَن (کارخانه) -> κατασκευάζω σε εργοστάσιο
(209593, 108219, 'B2'),   -- ماژیک -> μαρκαδόρος
(209594, 100823, 'A1'),   -- عَظیم -> τεράστιος
(209595, 100874, 'A1'),   -- رَفیق -> φίλος
(209596, 101437, 'A2'),   -- مَکانیکی -> μηχανικός
(209597, 101765, 'A2'),   -- دارو -> φάρμακο
(209598, 108220, 'B2'),   -- بِه‌یادماندَنی -> αξέχαστος
(209599, 106455, 'C2'),   -- مادِّه‌یِ مَعدَنی -> ορυκτό
(209600, 105327, 'C2'),   -- بَدبَخت -> δυστυχισμένος
(209601, 102295, 'B1'),   -- اِشتِباه‌کُنَنده -> λανθασμένος
(209602, 100849, 'A1'),   -- حالَت -> τρόπος
(209603, 102614, 'B1'),   -- اِصلاح کَردَن -> τροποποιώ
(209604, 101440, 'A2'),   -- بَنایِ یادبود -> μνημείο
(209605, 100298, 'A1'),   -- بِعلاوه -> επιπλέον
(209606, 107200, 'C2'),   -- رَهن -> υποθήκη
(209607, 106036, 'C2'),   -- پَشه -> κουνούπι
(209608, 100425, 'A1'),   -- حَرَکَت -> κίνηση
(209609, 169000, 'B2'),   -- اَنگیزه دادَن -> δίνω κίνητρο
(209610, 106912, 'C2'),   -- نَصب کَردَن -> στερεώνω
(209611, 104236, 'C1'),   -- ضَرب کَردَن -> πολλαπλασιάζω
(209612, 108225, 'B2'),   -- مُرَتَّب و تَمیز -> τακτοποιημένος
(209613, 102898, 'B2'),   -- مُذاکِره کَردَن -> διαπραγματεύομαι
(209614, 108227, 'B2'),   -- دِلتَنگی برایِ گُذشته -> νοσταλγία
(209615, 100074, 'A1'),   -- تَصَوُّر -> αντίληψη
(209616, 169001, 'B2'),   -- رُمان‌نویس -> μυθιστοριογράφος
(209617, 108229, 'B2'),   -- پَرَستاری -> νοσηλευτική
(209618, 108230, 'B2'),   -- چاقیِ مُفرِط -> παχυσαρκία
(209619, 104410, 'C1'),   -- اِطاعَت کَردَن -> υπακούω
(209620, 102098, 'B1'),   -- مانِع -> εμπόδιο
(209621, 101336, 'A2'),   -- اِشغال کَردَن -> καταλαμβάνω
(209622, 103614, 'C1'),   -- جُرم (تَخَلُّف) -> αδίκημα
(209623, 101588, 'A2'),   -- رَنجاندَن -> προσβάλλω
(209624, 169002, 'B2'),   -- بِه بَعد -> στο εξής
(209625, 104176, 'C1'),   -- اُپِرا -> όπερα
(209626, 100458, 'A1'),   -- عَمَل کَردَن (دَستگاه) -> λειτουργώ
(209627, 100982, 'A2'),   -- مُخالِف -> αντίθετος
(209628, 101486, 'A2'),   -- نوری (چَشمی) -> οπτικός
(209629, 100285, 'A1'),   -- بیرونی -> εξωτερικός
(209630, 169003, 'B2'),   -- لِباسِ ست -> σετ ρούχων
(209631, 169004, 'B2'),   -- طَرحِ کُلّی -> γενικό περίγραμμα
(209632, 124781, 'EX'),   -- بَرجَسته -> εξέχων
(209633, 169005, 'B2'),   -- غَلَبه کَردَن -> ξεπερνάω
(209634, 169006, 'B2'),   -- یِک‌شَبه -> μέσα σε μία νύχτα
(209635, 169007, 'B2'),   -- خارِج اَز کِشور -> στο εξωτερικό
(209636, 100586, 'A1'),   -- بِدَهکار بودَن -> οφείλω
(209637, 101615, 'A2'),   -- سُرعَتِ حَرَکَت -> ρυθμός
(209638, 169008, 'B2'),   -- بَستِه (کوچَک) -> πακετάκι
(209639, 104189, 'C1'),   -- کَفِ دَست -> παλάμη
(209640, 120096, 'B2'),   -- پارِه‌وَقت -> μερικής απασχόλησης
(209641, 103477, 'B2'),   -- شِرکَت‌کُنَنده -> συμμετέχων
(209642, 120097, 'B2'),   -- تاحُدودی -> εν μέρει
(209643, 106267, 'C2'),   -- وَصله -> μπάλωμα
(209644, 120099, 'B2'),   -- هَمتا -> συνομήλικος
(209645, 100984, 'A2'),   -- دَرک کَردَن -> αντιλαμβάνομαι
(209646, 106241, 'C2'),   -- بِه‌طورِ دائِم -> μόνιμα
(209647, 101084, 'A2'),   -- زَمینِ بازی -> γήπεδο
(209648, 169009, 'B2'),   -- نوک‌تیز -> μυτερός
(209649, 105192, 'C2'),   -- مَحبوبیَّت -> δημοτικότητα
(209650, 120100, 'B2'),   -- ژِست -> πόζα
(209651, 101350, 'A2'),   -- مالِک بودَن -> κατέχω
(209652, 105322, 'C2'),   -- بِه‌طورِ بالقُوّه -> δυνητικά
(209653, 106682, 'C2'),   -- قابِلِ‌پیش‌بینی -> προβλέψιμος
(209654, 100194, 'A1'),   -- حِفظ کَردَن -> διατηρώ
(209655, 103375, 'B2'),   -- ریاست‌جُمهوری -> προεδρικός
(209656, 167071, 'B2'),   -- عَمدَتاً -> κατά κύριο λόγο
(209657, 169010, 'B2'),   -- اَصلی (دَرَجه‌یَک) -> πρώτης ποιότητας
(209658, 169011, 'B2'),   -- اَصلی (مُهِم‌تَرین) -> κυριότερος
(209659, 120101, 'B2'),   -- حَریمِ خُصوصی -> ιδιωτικότητα
(209660, 101539, 'A2'),   -- اِحتِمال -> πιθανότητα
(209661, 169012, 'B2'),   -- ادامِه دادَن -> προχωράω
(209662, 102469, 'B1'),   -- بَرنامه‌نویسی -> προγραμματισμός
(209663, 120102, 'B2'),   -- اُمیدبَخش -> πολλά υποσχόμενος
(209664, 106505, 'C2'),   -- تِرغیب کَردَن -> παρακινώ
(209665, 107338, 'C2'),   -- شوخ‌طَبعی -> χιούμορ
(209666, 122050, 'C1'),   -- مُسَلَّح کَردَن -> οπλίζω
(209667, 102880, 'B2'),   -- تَبلیغات (رَسانه‌ای) -> δημοσιότητα
(209668, 120106, 'EX'),   -- پانک -> πανκ
(209669, 101009, 'A2'),   -- صِرفاً -> αποκλειστικά
(209670, 101233, 'A2'),   -- دُنبال کَردَن (هَدَف) -> επιδιώκω
(209671, 106473, 'C2'),   -- پازِل -> παζλ
(209672, 104460, 'C1'),   -- نِژادی -> φυλετικός
(209673, 120107, 'EX'),   -- رادار -> ραντάρ
(209674, 169013, 'B2'),   -- ریل -> σιδηροτροχιά
(209675, 102625, 'B1'),   -- تَصادُفی -> τυχαίος
(209676, 102593, 'B1'),   -- سَریع -> ταχύς
(209677, 169014, 'B2'),   -- بِه‌سُرعَت -> ταχέως
(209678, 103412, 'B2'),   -- واقِع‌بینانه -> ρεαλιστικός
(209679, 104104, 'C1'),   -- بِه‌طورِ مَعقول -> λογικά
(209680, 120108, 'B2'),   -- بازسازی کَردَن -> ξαναχτίζω
(209681, 104429, 'C1'),   -- رُکودِ اِقتِصادی -> ύφεση
(209682, 169015, 'B2'),   -- گُمان کَردَن -> θεωρώ πιθανό
(209683, 100959, 'A2'),   -- بِه‌رَسمیَّت‌شِناختَن -> αναγνώριση
(209684, 169016, 'B2'),   -- بِهبود یافتَن -> ανακτώ την υγεία μου
(209685, 106926, 'C2'),   -- اِستِخدام کَردَن (نیرو) -> στρατολογώ
(209686, 101536, 'A2'),   -- مِنطَقه‌ای -> περιφερειακός
(209687, 102515, 'B1'),   -- تَنظیم کَردَن (قانونی) -> ρυθμίζω
(209688, 101326, 'A2'),   -- مُقَرَّرات -> κανονισμός
(209689, 100801, 'A1'),   -- نِسبَتاً -> σχετικά
(209690, 104647, 'C2'),   -- تَسکین دادَن -> ανακουφίζω
(209691, 120111, 'B2'),   -- آسوده‌خاطِر -> ανακουφισμένος
(209692, 169017, 'B2'),   -- تِکیه کَردَن بِه -> βασίζομαι σε
(209693, 101513, 'A2'),   -- اِظهارِنَظَر -> παρατήρηση
(209694, 104782, 'C2'),   -- قابِلِ‌توجُّه (فوق‌العاده) -> αξιοσημείωτος
(209695, 104781, 'C2'),   -- بِه‌طورِ چِشمگیر -> αξιοσημείωτα
(209696, 169018, 'B2'),   -- گُزارِش‌دِهی -> αναφορά αποτελεσμάτων
(209697, 103316, 'B2'),   -- اِستِعفا دادَن -> παραιτούμαι
(209698, 101886, 'B1'),   -- مُقاوَمَت کَردَن -> αντιστέκομαι
(209699, 102803, 'B2'),   -- بازگَرداندَن -> αποκαθιστώ
(209700, 125363, 'A2'),   -- رِزومه -> βιογραφικό
(209701, 120113, 'B2'),   -- خُرده‌فُروشی -> λιανική
(209702, 169019, 'B2'),   -- حِفظ کَردَن (نَگَه‌داشتَن) -> κρατάω
(209703, 169020, 'B2'),   -- دَرآمَد -> έσοδα
(209704, 120114, 'B2'),   -- رَها (اَز شَرِّ چیزی) -> απαλλαγμένος
(209705, 101367, 'A2'),   -- دُزدی کَردَن (سَرِقَت) -> κλέβω
(209706, 169021, 'B2'),   -- عِشق و عاشِقی -> ρομαντισμός
(209707, 100640, 'A1'),   -- تَقریباً -> περίπου
(209708, 103529, 'B2'),   -- مالیدَن -> τρίβω
(209709, 169022, 'B2'),   -- لاستیک (مادّه) -> καουτσούκ
(209710, 101301, 'A2'),   -- راضی کَردَن -> ικανοποιώ
(209711, 102306, 'B1'),   -- دانِشمَند -> λόγιος
(209712, 100836, 'A1'),   -- بَخش (اِقتِصادی) -> τομέας
(209713, 100962, 'A2'),   -- بِه‌دُنبالِ ... بودَن -> αναζητώ
(209714, 100295, 'A1'),   -- گُزینِش کَردَن -> επιλέγω
(209715, 120118, 'B2'),   -- مُهاجِرِ ساکِن -> έποικος
(209716, 169023, 'B2'),   -- بِه‌شِدَّت (وَخیم) -> σφόδρα
(209717, 106807, 'C2'),   -- جَذّاب (جِنسی) -> σέξι
(209718, 101629, 'A2'),   -- سایه -> σκιά
(209719, 169024, 'B2'),   -- بِه‌شَکلِ -> σε σχήμα
(209720, 105042, 'C2'),   -- کوتاه‌مُدَّت -> βραχυπρόθεσμος
(209721, 101696, 'A2'),   -- بِه‌زودی -> σύντομα
(209722, 169025, 'B2'),   -- خواهَر یا بَرادَر -> αδελφός ή αδελφή
(209723, 100742, 'A1'),   -- اَهَمِّیَّت -> σημασία
(209724, 101624, 'A2'),   -- بِه‌طورِ قابِلِ‌توجُّه -> σημαντικά
(209725, 105437, 'C2'),   -- جُزئی (کوچَک) -> ελαφρώς
(209726, 169026, 'B2'),   -- اِصطِلاحاً -> επονομαζόμενος
(209727, 101327, 'A2'),   -- یِک زَمانی -> κάποτε
(209728, 120121, 'B2'),   -- پیچیده (پیشرَفته) -> εξελιγμένος
(209729, 125678, 'B1'),   -- تَخَصُّص داشتَن -> ειδικεύομαι
(209730, 169027, 'B2'),   -- گونه -> είδος (βιολογικό)
(209731, 101590, 'A2'),   -- مُشَخَّص کَردَن (دَقیق) -> προσδιορίζω
(209732, 104001, 'C1'),   -- دیدَنی (خیره‌کُننده) -> θεαματικός
(209733, 105376, 'C2'),   -- حَدس و گُمان زَدَن -> εικάζω
(209734, 105377, 'C2'),   -- گُمانه‌زَنی -> εικασία
(209735, 103591, 'B2'),   -- ریختَن (سَرریز) -> χύνω
(209736, 169028, 'B2'),   -- باوُجودِ -> παρά τα
(209737, 120123, 'B2'),   -- خَراب کَردَن (لَذَّت) -> χαλάω
(209738, 169029, 'B2'),   -- سُخنگو -> εκπρόσωπος τύπου
(209739, 102692, 'B1'),   -- اِسپانسِری -> χορηγία
(209740, 169030, 'B2'),   -- خیره شُدَن -> κοιτάζω επίμονα
(209741, 169031, 'B2'),   -- گُرسنِگی کِشیدَن -> λιμοκτονώ
(209742, 169032, 'B2'),   -- آمار -> στατιστικό στοιχείο
(209743, 169033, 'B2'),   -- بِه‌طورِ پیوَسته -> σταθερά και σταδιακά
(209744, 104838, 'C2'),   -- پُرشیب -> απόκρημνος
(209745, 104562, 'C2'),   -- سِفت -> άκαμπτος
(209746, 105263, 'C2'),   -- تَحریک کَردَن -> διεγείρω
(209747, 102800, 'B2'),   -- مَوجودی (کالا) -> απόθεμα
(209748, 107082, 'C2'),   -- کِش آمَدَن -> τεντώνομαι
(209749, 169034, 'B2'),   -- قابِلِ‌توجُّه (چِشمگیر) -> εντυπωσιακά χτυπητός
(209750, 102242, 'B1'),   -- خیره‌کُننده (زیبا) -> καταπληκτικός
(209751, 101750, 'A2'),   -- اَرائه دادَن (تَسلیم) -> υποβάλλω
(209752, 105562, 'C2'),   -- بِه‌اَندازِه‌یِ کافی -> επαρκώς
(209753, 101772, 'A2'),   -- فوق‌العاده -> φοβερός
(209754, 120126, 'B2'),   -- مُحاصِره کَردَن (اِحاطه) -> περικυκλώνω
(209755, 120128, 'B2'),   -- مُعَلَّق کَردَن -> αναστέλλω
(209756, 120129, 'B2'),   -- پایداری -> βιωσιμότητα
(209757, 103755, 'C1'),   -- پایدار -> βιώσιμος
(209758, 169035, 'B2'),   -- قَسَم خوردَن -> ορκίζομαι
(209759, 104335, 'C1'),   -- نَمادِ ... بودَن -> συμβολίζω
(209760, 106977, 'C2'),   -- دِلسوز -> συμπονετικός
(209761, 169036, 'B2'),   -- داستان (اَفسانه) -> ιστορία (μύθος)
(209762, 103761, 'C1'),   -- شیرِ آب -> βρύση
(209763, 101721, 'A2'),   -- فَناورانه -> τεχνολογικός
(209764, 104272, 'C1'),   -- بِه‌طورِ مُوَقَّت -> προσωρινά
(209765, 169037, 'B2'),   -- شَرایِط (قَرارداد) -> όροι
(209766, 107152, 'C2'),   -- بِه‌شِدَّت (وَحشَتناک) -> τρομερά
(209767, 120130, 'B2'),   -- بِه‌شِدَّت تَرساندَن -> τρομοκρατώ
(209768, 101145, 'A2'),   -- آزمایِش کَردَن -> δοκιμή
(209769, 120131, 'B2'),   -- کِتابِ دَرسی -> σχολικό βιβλίο
(209770, 120132, 'B2'),   -- رَواندَرمانگَر -> θεραπευτής
(209771, 169038, 'B2'),   -- رَواندَرمانی -> θεραπεία (ψυχολογική)
(209772, 169039, 'B2'),   -- کامِل (دَقیق) -> διεξοδικός
(209773, 105269, 'C2'),   -- بِه‌طورِ کامِل -> διεξοδικά
(209774, 101898, 'B1'),   -- تَهدید کَردَن -> απειλώ
(209775, 104770, 'C2'),   -- شَست -> αντίχειρας
(209776, 101252, 'A2'),   -- بِنابَراین -> επομένως
(209777, 101730, 'A2'),   -- غَم‌اَنگیز (تِراژیک) -> τραγικός
(209778, 103216, 'B2'),   -- گُذار -> μετάβαση
(209779, 102325, 'B1'),   -- اَرسال کَردَن (اِنتِقال) -> μεταδίδω
(209780, 169040, 'B2'),   -- سِپاه (نیرویِ نِظامی) -> στρατιωτικό σώμα
(209781, 122028, 'B2'),   -- اِستوایی -> τροπικός
(209782, 103209, 'B2'),   -- آهَنگ (مِلودی) -> μελωδία
(209783, 100820, 'A1'),   -- در نِهایَت -> τελικά
(209784, 169041, 'B2'),   -- غَیرِقابِلِ‌قَبول -> μη αποδεκτός
(209785, 103603, 'C1'),   -- عَدَمِ‌قَطعیَّت -> αβεβαιότητα
(209786, 101761, 'A2'),   -- مُتَحَمِّل شُدَن (تَجرُبه کَردَن) -> υφίσταμαι
(209787, 100057, 'A1'),   -- بَرعُهده گِرِفتَن -> αναλαμβάνω
(209788, 169042, 'B2'),   -- آشکار شُدَن (باز شُدَن) -> ξεδιπλώνομαι
(209789, 101203, 'A2'),   -- مُتَّحِد کَردَن -> ενώνω
(209790, 122032, 'B2'),   -- بِه سَمتِ بالا -> προς τα πάνω
(209791, 106539, 'C2'),   -- تَرغیب کَردَن (اِصرار) -> παροτρύνω
(209792, 102948, 'B2'),   -- مُعتَبَر -> έγκυρος
(209793, 102412, 'B1'),   -- تَغییرات (تَنَوُّع) -> παραλλαγή
(209794, 122033, 'B2'),   -- مُتَفاوَت بودَن -> ποικίλλω
(209795, 169043, 'B2'),   -- مَحَلِّ بَرگُزاری -> χώρος διεξαγωγής
(209796, 105365, 'C2'),   -- بِه‌طورِ داوَطَلَبانه -> εθελοντικά
(209797, 101810, 'A2'),   -- رَأی‌گیری -> ψηφοφορία
(209798, 169044, 'B2'),   -- عَجیب‌وغَریب -> εξωφρενικός
(209799, 122034, 'B2'),   -- چه کَسی را -> ποιον
(209800, 103978, 'C1'),   -- بِه‌طورِ گُسترده -> ευρέως
(209801, 122038, 'B2'),   -- مَحَلِّ کار -> χώρος εργασίας
(209802, 106850, 'C2'),   -- کِرم -> σκουλήκι
(209803, 101342, 'A2'),   -- لَغو کَردَن (رَسمی) -> καταργώ
(209804, 169045, 'C1'),   -- سِقطِ‌جَنین -> άμβλωση
(209805, 102414, 'B1'),   -- پوچ (مَسخَره) -> παράλογος
(209806, 103951, 'C1'),   -- شِتاب دادَن -> επιταχύνω
(209807, 106708, 'C2'),   -- قابِلِ‌دَسترَسی -> προσβάσιμος
(209808, 103954, 'C1'),   -- دَستاوَرد -> επίτευγμα
(209809, 169046, 'C1'),   -- بَراساسِ آن -> αντιστοίχως
(209810, 122040, 'C1'),   -- پاسُخگویی -> λογοδοσία
(209811, 122041, 'C1'),   -- اَنباشتَه کَردَن -> συσσωρεύω
(209812, 103900, 'C1'),   -- فَعّال‌سازی -> ενεργοποίηση
(209813, 104579, 'C2'),   -- فَعّالِ (اِجتِماعی) -> ακτιβιστής
(209814, 124059, 'C1'),   -- پایبَند بودَن -> προσκολλώμαι
(209815, 105293, 'C2'),   -- اِداره کَردَن (اَجرا) -> διοικώ
(209816, 102035, 'B1'),   -- مُدیرِ اِجرایی -> διαχειριστής
(209817, 103055, 'B2'),   -- نوجَوان -> έφηβος
(209818, 122044, 'C1'),   -- نامَطلوب -> δυσμενής
(209819, 169047, 'C1'),   -- مُدافِع (حامی) -> υπέρμαχος
(209820, 103619, 'C1'),   -- زیبایی‌شِناختی -> αισθητικός
(209821, 122045, 'C1'),   -- پِیامَد (پَس‌اَز حادِثه) -> επακόλουθα
(209822, 101967, 'B1'),   -- دَستیار -> βοηθός
(209823, 122047, 'C1'),   -- هَم‌راستا کَردَن -> ευθυγραμμίζω
(209824, 122048, 'C1'),   -- هَم‌راستایی -> ευθυγράμμιση
(209825, 103098, 'B2'),   -- اِدِّعایِ اِثبات‌نَشُده -> ισχυρισμός
(209826, 169048, 'C1'),   -- اِدِّعا کَردَن (بی‌سَنَد) -> ισχυρίζομαι αναπόδεικτα
(209827, 169049, 'C1'),   -- اِدِّعایی -> κατ' ισχυρισμό
(209828, 101664, 'A2'),   -- اِتِّحاد -> συμμαχία
(209829, 105910, 'C2'),   -- تَخصیص دادَن -> κατανέμω
(209830, 103019, 'B2'),   -- مَبلَغِ تَخصیصی -> επίδομα
(209831, 102562, 'B1'),   -- مُتِّحِد -> σύμμαχος
(209832, 169050, 'C1'),   -- اِصلاح کَردَن (قانون) -> τροποποιώ νόμο
(209833, 124135, 'C1'),   -- در میانِ -> εν μέσω
(209834, 103882, 'C1'),   -- جَذّاب (دِلپَذیر) -> ελκυστικός
(209835, 102687, 'B1'),   -- تِشویق کَردَن (دِست‌زَدَن) -> χειροκροτώ
(209836, 105685, 'C2'),   -- قابِلِ‌اِعمال -> εφαρμόσιμος
(209837, 102929, 'B2'),   -- مَنصوب کَردَن -> διορίζω
(209838, 103728, 'C1'),   -- خودسَرانه -> αυθαίρετος
(209839, 102825, 'B2'),   -- مِعماری (وابَسته) -> αρχιτεκτονικός
(209840, 104881, 'C2'),   -- عَرصه (میدان) -> αρένα
(209841, 100737, 'A1'),   -- مَجموعه (طیف) -> σειρά
(209842, 169051, 'C1'),   -- بِه‌روشَنی بَیان کَردَن -> διατυπώνω με σαφήνεια
(209843, 104442, 'C1'),   -- آرزو (بُلَندپَروازی) -> φιλοδοξία
(209844, 104444, 'C1'),   -- آرزو داشتَن (بُلَند) -> φιλοδοξώ
(209845, 106990, 'C2'),   -- مونتاژ کَردَن (جَمع کَردَن) -> συναρμολογώ
(209846, 169052, 'C1'),   -- قاطِعانه بَیان کَردَن -> δηλώνω κατηγορηματικά
(209847, 169053, 'C1'),   -- اِظهارِ قاطِع -> κατηγορηματική δήλωση
(209848, 169054, 'C1'),   -- جَنایَتِ فَجیع -> φρικαλεότητα
(209849, 102249, 'B1'),   -- بِه‌دَست آوَردَن (کَسب) -> κατορθώνω
(209850, 124192, 'C1'),   -- حُضور (میزانِ) -> προσέλευση
(209851, 169055, 'C1'),   -- مُمَیِّزی (حِسابرَسی) -> έλεγχος (οικονομικός)
(209852, 105537, 'C2'),   -- مَجوز دادَن -> εξουσιοδοτώ
(209853, 101945, 'B1'),   -- خودرو -> αυτοκίνητο
(209854, 100123, 'A1'),   -- خودمُختاری -> αυτονομία
(209855, 105207, 'C2'),   -- در دِسترَس بودَن -> διαθεσιμότητα
(209856, 100635, 'A1'),   -- مُنتَظِرِ ... بودَن -> περιμένω
(209857, 104448, 'C1'),   -- پیش‌زَمینه -> φόντο
(209858, 122053, 'C1'),   -- پُشتیبان (نُسخه) -> αντίγραφο ασφαλείας
(209859, 103595, 'B2'),   -- بَرگِ رَأی -> ψηφοδέλτιο
(209860, 169056, 'C1'),   -- وَرشِکَستگی -> πτώχευση
(209861, 124047, 'C1'),   -- بَنِر (پَرچَم) -> πανό
(209862, 101996, 'B1'),   -- لُخت (بی‌پوشِش) -> γυμνός
(209863, 104974, 'C2'),   -- بُشکه -> βαρέλι
(209864, 169057, 'C1'),   -- میدانِ نَبَرد -> πεδίο μάχης
(209865, 124048, 'C1'),   -- اَز طَرَفِ -> εκ μέρους
(209866, 124049, 'C1'),   -- رَفتاری -> συμπεριφορικός
(209867, 124050, 'C1'),   -- مِعیارِ سَنجِش -> σημείο αναφοράς
(209868, 107999, 'A1'),   -- زیرِ (پایین‌تَر) -> κάτω από
(209869, 102926, 'B2'),   -- ذینَفِع -> δικαιούχος
(209870, 103374, 'B2'),   -- خیانَت کَردَن -> προδίδω
(209871, 124053, 'C1'),   -- تَعظیم کَردَن -> υποκλίνομαι
(209872, 169058, 'C1'),   -- تِحسین کَردَن (اِستِقبال) -> αποθεώνω
(209873, 100754, 'A1'),   -- جِدّی (وَخیم) -> σοβαρός
(209874, 102006, 'B1'),   -- مُلزَم کَردَن -> δεσμεύω
(209875, 102145, 'B1'),   -- اُسقُف -> επίσκοπος
(209876, 169044, 'C1'),   -- عَجیب‌وغَریب -> εξωφρενικός
(209877, 102085, 'B1'),   -- اِنفِجار -> έκρηξη
(209878, 169059, 'C1'),   -- خونریزی کَردَن -> αιμορραγώ
(209879, 105667, 'C2'),   -- بَرَکَت دادَن -> ευλογώ
(209880, 124051, 'C1'),   -- لاف زَدَن -> καυχιέμαι
(209881, 106283, 'C2'),   -- پاداش -> μπόνους
(209882, 104673, 'C2'),   -- بَرگَشتَن (توپ) -> αναπηδώ
(209883, 104045, 'C1'),   -- فُروپاشی (خَرابی) -> κατάρρευση
(209884, 169060, 'C1'),   -- پیشرَفتِ بُزُرگ -> σημαντική ανακάλυψη
(209885, 169061, 'C1'),   -- پَرورِش دادَن (حَیوان) -> γεννοβολώ
(209886, 124055, 'C1'),   -- پَهنایِ باند -> ευρυζωνικότητα
(209887, 169062, 'C1'),   -- مُرورگَر -> περιηγητής
(209888, 124057, 'C1'),   -- بی‌رَحم -> βάναυσος
(209889, 124160, 'C1'),   -- باقِرَ (میانگیر) -> ρυθμιστής
(209890, 169063, 'C1'),   -- حَجمِ زیاد -> μεγάλος όγκος
(209891, 102228, 'B1'),   -- سَرمایه‌داری -> καπιταλισμός
(209892, 169064, 'C1'),   -- سَرمایه‌دار -> κεφαλαιοκράτης
(209893, 101290, 'A2'),   -- تَلَفات -> θύμα
(209894, 101337, 'A2'),   -- کاتالوگ -> κατάλογος
(209895, 104400, 'C1'),   -- تأمینِ غَذا کَردَن -> τροφοδοτώ
(209896, 169065, 'C1'),   -- گاوها -> βοοειδή
(209897, 101522, 'A2'),   -- مُتَوَقِّف شُدَن (رَسمی) -> παύω
(209898, 104146, 'C1'),   -- گورِستان -> νεκροταφείο
(209899, 100938, 'A2'),   -- اُتاق (مَجلِس) -> αίθουσα
(209900, 107310, 'C2'),   -- مُشَخَّص کَردَن (ویژِگی) -> χαρακτηρίζω
(209901, 153003, 'B2'),   -- مَنشور -> χάρτα
(209902, 104484, 'C1'),   -- گُروهِ کُر -> χορωδία
(209903, 100901, 'A1'),   -- مُزمِن -> χρόνιος
(209904, 169066, 'C1'),   -- تِکِّه‌یِ بُزُرگ -> μεγάλο κομμάτι
(209905, 101392, 'A2'),   -- گَردِش کَردَن (اِنتِشار) -> κυκλοφορώ
(209906, 101391, 'A2'),   -- گَردِش (اِنتِشار) -> κυκλοφορία
(209907, 169067, 'C1'),   -- بَرخورد (دَرگیری) -> σύγκρουση (επεισόδιο)
(209908, 104372, 'C1'),   -- طَبَقه‌بَندی -> ταξινόμηση
(209909, 169068, 'C1'),   -- چَسبیدَن -> προσκολλώμαι σφιχτά
(209910, 103147, 'B2'),   -- تَعطیلی -> κλείσιμο
(209911, 169069, 'C1'),   -- خوشه (دَسته) -> συστάδα
(209912, 104346, 'C1'),   -- ائتِلاف -> συνασπισμός
(209913, 124060, 'C1'),   -- ساحِلی -> παράκτιος
(209914, 124061, 'EX'),   -- کوکتِل -> κοκτέιλ
(209915, 102868, 'B2'),   -- شِناختی -> γνωστικός
(209916, 104338, 'C1'),   -- هَم‌زَمان بودَن -> συμπίπτω
(209917, 101680, 'A2'),   -- هَمکاری کَردَن -> συνεργάζομαι
(209918, 169070, 'C1'),   -- ستون‌نویس -> αρθρογράφος
(209919, 100478, 'A1'),   -- نَبَرد -> μάχη
(209920, 169071, 'C1'),   -- آغاز کَردَن (رَسمی) -> ξεκινάω επίσημα
(209921, 107039, 'C2'),   -- مُفَسِّر (گویَنده) -> σχολιαστής
(209922, 103955, 'C1'),   -- کمیسیونِر -> επίτροπος
(209923, 102099, 'B1'),   -- کالا -> εμπόρευμα
(209924, 106944, 'C2'),   -- قابِلِ‌مُقایِسه -> συγκρίσιμος
(209925, 105506, 'C2'),   -- مَجبور کَردَن (اِلزام) -> εξαναγκάζω
(209926, 104212, 'C1'),   -- قانِع‌کُننده -> πειστικός
(209927, 102799, 'B2'),   -- جُبران کَردَن -> αποζημιώνω
(209928, 169072, 'C1'),   -- گِردآوَری کَردَن -> συγκεντρώνω σε κατάλογο
(209929, 124063, 'C1'),   -- پیچیدگی -> πολυπλοκότητα
(209930, 103947, 'C1'),   -- عارِضه (پیچیدگی) -> επιπλοκή
(209931, 169073, 'C1'),   -- مُطابَقَت کَردَن -> συμμορφώνομαι
(209932, 104857, 'C2'),   -- تَشکیل دادَن (شامِل) -> αποτελούμαι
(209933, 169074, 'C1'),   -- مُحاسِبه کَردَن (رایانه‌ای) -> επεξεργάζομαι μέσω υπολογιστή
(209934, 104840, 'C2'),   -- پِنهان کَردَن -> αποκρύπτω
(209935, 169075, 'C1'),   -- اِذعان کَردَن (تَسلیم) -> παραδέχομαι απρόθυμα
(209936, 169076, 'C1'),   -- تَصَوُّر کَردَن -> συλλαμβάνω ιδέα
(209937, 169077, 'C1'),   -- تَصَوُّر (مَفهوم) -> σύλληψη ιδέας
(209938, 104203, 'C1'),   -- اِمتیاز (عَقب‌نِشینی) -> παραχώρηση
(209939, 101334, 'A2'),   -- مَحکوم کَردَن -> καταδικάζω
(209940, 169078, 'C1'),   -- مَشوَرَت کَردَن -> συσκέπτομαι
(209941, 101125, 'A2'),   -- پیکربَندی -> διαμόρφωση
(209942, 169079, 'C1'),   -- مَحدود کَردَن (زِندانی) -> περιορίζω σε χώρο
(209943, 106947, 'C2'),   -- تَبریک گُفتَن -> συγχαίρω
(209944, 124065, 'EX'),   -- کُنگره‌ای -> κογκρεσιακός
(209945, 102239, 'B1'),   -- فَتح کَردَن -> κατακτώ
(209946, 103483, 'B2'),   -- رِضایَت -> συναίνεση
(209947, 169080, 'C1'),   -- حِفظ کَردَن (مُحیط‌زیست) -> διατηρώ (περιβάλλον)
(209948, 169081, 'C1'),   -- ثَبات (یِکنواختی) -> συνέπεια (σταθερότητα)
(209949, 169082, 'C1'),   -- تَحکیم کَردَن -> παγιώνω
(209950, 169083, 'C1'),   -- تَحکیم (ادِغام) -> παγιοποίηση
(209951, 101686, 'A2'),   -- تَشکیل دادَن (تَعریف) -> συνιστώ
(209952, 101533, 'A2'),   -- مَحدودیَّت -> περιορισμός
(209953, 169084, 'C1'),   -- تَعَمُّق کَردَن -> ενδοσκοπούμαι
(209954, 106594, 'C2'),   -- تَحقیر -> περιφρόνηση
(209955, 169085, 'C1'),   -- اِدِّعا کَردَن (مُنازِعه) -> διεκδικώ διαφωνώντας
(209956, 124068, 'C1'),   -- رَقیب (نامزَد) -> διεκδικητής
(209957, 102894, 'B2'),   -- اِدِّعا (اِختِلاف) -> διαμάχη
(209958, 101683, 'A2'),   -- پیوَسته -> συνεχώς
(209959, 105635, 'C2'),   -- پیمانکار -> εργολάβος
(209960, 169086, 'C1'),   -- مُخالِف (بَرعَکس) -> αντίθετος με
(209961, 124069, 'C1'),   -- مُشارِکت‌کُننده -> συνεισφέρων
(209962, 169087, 'C1'),   -- مَحکوم (زِندانی) -> κατάδικος
(209963, 169088, 'C1'),   -- هَمکاری کَردَن (تَعاوُن) -> συνεργάζομαι (συνεταιρικά)
(209964, 106998, 'C2'),   -- تَعاونی -> συνεταιριστικός
(209965, 103496, 'B2'),   -- هَماهَنگ کَردَن -> συντονίζω
(209966, 103498, 'B2'),   -- هَماهَنگ‌کُننده -> συντονιστής
(209967, 124071, 'C1'),   -- حَقِّ‌تألیف -> πνευματικά δικαιώματα
(209968, 169089, 'C1'),   -- هَمبَستِگی داشتَن -> συσχετίζομαι
(209969, 124072, 'C1'),   -- هَمبَستِگی -> συσχέτιση
(209970, 101888, 'B1'),   -- مُطابَقَت داشتَن (مُکاتِبه) -> αντιστοιχώ
(209971, 104746, 'C2'),   -- خَبَرنِگارِ ویژه -> ανταποκριτής
(209972, 100076, 'A1'),   -- مُتناظِر -> αντίστοιχος
(209973, 169090, 'C1'),   -- بِه‌طورِ مُتناظِر -> κατ' αντιστοιχία
(209974, 105149, 'C2'),   -- پُرهَزینه -> δαπανηρός
(209975, 169091, 'C1'),   -- عُضوِ شورا -> σύμβουλος δημοτικού συμβουλίου
(209976, 124074, 'C1'),   -- مُشاوِره -> συμβουλευτική
(209977, 169092, 'C1'),   -- مُشاوِر -> σύμβουλος (ψυχολόγος)
(209978, 106670, 'C2'),   -- کودِتا -> πραξικόπημα
(209979, 124076, 'C1'),   -- اَدَب (مُجامَله) -> ευγένεια
(209980, 135107, 'B1'),   -- صَنعَتِ دَستی -> χειροτεχνία
(209981, 102781, 'B2'),   -- اِعتِبار (باوَرپَذیری) -> αξιοπιστία
(209982, 102782, 'B2'),   -- قابِلِ‌باوَر -> αξιόπιστος
(209983, 107005, 'C2'),   -- لِه کَردَن -> συνθλίβω
(209984, 169093, 'C1'),   -- فِرقه -> λατρεία (αίρεση)
(209985, 102224, 'B1'),   -- کِشت کَردَن (پَرورَش) -> καλλιεργώ
(209986, 104214, 'C1'),   -- کنجکاوی -> περιέργεια
(209987, 169094, 'C1'),   -- بُرِش (خَبَری) -> απόσπασμα ειδήσεων
(209988, 106073, 'C2'),   -- بَدبین (طَعنه‌آمیز) -> κυνικός
(209989, 105572, 'C2'),   -- آسیب‌رَسان -> επιβλαβής
(209990, 106346, 'C2'),   -- اَوَّلین ظُهور -> ντεμπούτο
(209991, 124077, 'C1'),   -- تَصمیم‌گیری -> λήψη αποφάσεων
(209992, 104951, 'C2'),   -- مُتِعَهِّد (اِختِصاصی) -> αφοσιωμένος
(209993, 100363, 'A1'),   -- تَلَقّی کَردَن -> θεωρώ
(209994, 124078, 'C1'),   -- پیش‌فَرض -> προεπιλογή
(209995, 103293, 'B2'),   -- قَطعی (نِهایی) -> οριστικός
(209996, 124079, 'C1'),   -- سَرپیچی کَردَن -> αψηφώ
(209997, 169095, 'C1'),   -- نُماینده (اَعزامی) -> αντιπρόσωπος (απεσταλμένος)
(209998, 103121, 'B2'),   -- مَحکوم کَردَن (اِعلام) -> καταγγέλλω
(209999, 169096, 'C1'),   -- بِه‌تَصویر کِشیدَن -> αναπαριστώ
(210000, 171000, 'C1'),   -- مُستَقِر کَردَن -> αναπτύσσω στρατεύματα
(210001, 102544, 'B1'),   -- مَحروم کَردَن -> στερώ
(210002, 104037, 'C1'),   -- پایین آمَدَن (نَسَب) -> κατάγομαι
(210003, 171001, 'C1'),   -- تَعیین کَردَن (نامگُذاری) -> ορίζω επίσημα
(210004, 171002, 'C1'),   -- بازداشت کَردَن (نِگَه‌داشتَن) -> κρατώ υπό κράτηση
(210005, 103670, 'C1'),   -- تِشخیص (کَشف) -> ανίχνευση
(210006, 103160, 'B2'),   -- بازداشت -> κράτηση
(210007, 171003, 'C1'),   -- بَدتَر شُدَن -> επιδεινώνομαι
(210008, 171004, 'C1'),   -- ویران کَردَن -> ερημώνω
(210009, 105603, 'C2'),   -- اِبداع کَردَن (طَراحی) -> επινοώ
(210010, 124081, 'C1'),   -- تَشخیص دادَن (پِزِشکی) -> διαγιγνώσκω
(210011, 104408, 'C1'),   -- اِملا کَردَن (دیکته/دیکتِه کَردَن) -> υπαγορεύω
(210012, 100191, 'A1'),   -- بُعد -> διάσταση
(210013, 171005, 'C1'),   -- کاهِش یافتَن -> μειώνομαι
(210014, 171006, 'C1'),   -- فِهرِست (پوشه) -> κατάλογος αρχείων
(210015, 103132, 'B2'),   -- فاجِعه‌بار -> καταστροφικός
(210016, 171007, 'C1'),   -- دور اَنداختَن (رَها کَردَن) -> πετάω
(210017, 101006, 'A2'),   -- فاش کَردَن -> αποκαλύπτω
(210018, 124082, 'C1'),   -- آواره کَردَن (جابه‌جا کَردَن) -> εκτοπίζω
(210019, 171008, 'C1'),   -- دَفعِ زُباله -> διάθεση αποβλήτων
(210020, 171009, 'C1'),   -- دور اَنداختَن (دَفع کَردَن) -> απαλλάσσομαι από
(210021, 124083, 'C1'),   -- مُختَل کَردَن -> διαταράσσω
(210022, 102020, 'B1'),   -- مُنحَل کَردَن (حَل شُدَن) -> διαλύω
(210023, 101120, 'A2'),   -- تَمایُز -> διάκριση
(210024, 103810, 'C1'),   -- مُتِمایِز -> διακριτικός
(210025, 124085, 'C1'),   -- تَحریف کَردَن -> διαστρεβλώνω
(210026, 106908, 'C2'),   -- پَریشانی -> στενοχώρια
(210027, 101874, 'B1'),   -- آزاردِهَنده (نِگَران‌کُننده) -> ανησυχητικός
(210028, 124086, 'C1'),   -- مُنحَرِف کَردَن -> εκτρέπω
(210029, 124087, 'C1'),   -- اَهداکُننده -> δωρητής
(210030, 124088, 'C1'),   -- تَخلیه کَردَن (آب) -> αποστραγγίζω
(210031, 171010, 'C1'),   -- رانده شُدَن (بی‌هَدَف حَرَکَت کَردَن) -> παρασύρομαι
(210032, 101143, 'A2'),   -- دوگانه -> διπλός
(210033, 171011, 'C1'),   -- لَقَب دادَن (دوبِله کَردَن) -> αποκαλώ (παρωνύμιο)
(210034, 171012, 'C1'),   -- دونَفَره -> δίδυμο
(210035, 171013, 'C1'),   -- دَرآمَد (حُقوق) -> αποδοχές
(210036, 102370, 'B1'),   -- بوم‌شِناختی -> οικολογικός
(210037, 102816, 'B2'),   -- اَثَربَخشی -> αποτελεσματικότητα
(210038, 105362, 'C2'),   -- خودخواهی (نَفس) -> εγωισμός
(210039, 103181, 'B2'),   -- مُفَصَّل (دَقیق) -> λεπτομερής
(210040, 102079, 'B1'),   -- اِنتِخاباتی -> εκλογικός
(210041, 103642, 'C1'),   -- بالا بُردَن (اَرتِقا) -> αναβαθμίζω
(210042, 124090, 'C1'),   -- واجِدِ‌شَرایِط -> επιλέξιμος
(210043, 171014, 'C1'),   -- دَست بِه‌کار شُدَن (شُروع سَفَر) -> ξεκινάω ταξίδι
(210044, 171015, 'C1'),   -- جاسازی کَردَن -> ενσωματώνω (τεχνολογία)
(210045, 124091, 'C1'),   -- مُجَسَّم کَردَن -> ενσαρκώνω
(210046, 105469, 'C2'),   -- تَوانمَند کَردَن -> ενδυναμώνω
(210047, 171016, 'C1'),   -- تَصویب کَردَن (قانون) -> θεσπίζω νόμο
(210048, 100634, 'A1'),   -- دَربَرگِرِفتَن -> περιλαμβάνω
(210049, 100715, 'A1'),   -- تَلاش (اِقدام) -> προσπάθεια
(210050, 102832, 'B2'),   -- بی‌پایان -> ατελείωτος
(210051, 171017, 'C1'),   -- تأیید کَردَن (حِمایَت) -> εγκρίνω επίσημα
(210052, 171018, 'C1'),   -- تأییدِ رَسمی -> επίσημη έγκριση
(210053, 100979, 'A2'),   -- تَحَمُّل کَردَن (تاب‌آوَردَن) -> αντέχω
(210054, 171019, 'C1'),   -- اِجرا کَردَن (قانون) -> επιβάλλω νόμο
(210055, 171020, 'C1'),   -- اِجرا (قانون) -> επιβολή νόμου
(210056, 171021, 'C1'),   -- نامزَدی (تِعامُل) -> δέσμευση (αρραβώνας)
(210057, 101187, 'A2'),   -- جَذّاب (سَرگَرم‌کُننده) -> ενδιαφέρων
(210058, 103889, 'C1'),   -- غَنی کَردَن -> εμπλουτίζω
(210059, 105343, 'C2'),   -- ثَبت‌نام کَردَن -> εγγράφομαι
(210060, 171022, 'C1'),   -- بَنگاهِ اِقتِصادی -> επιχείρηση (εγχείρημα)
(210061, 171023, 'C1'),   -- عَلاقه‌مَندِ پُرشور -> παθιασμένος λάτρης
(210062, 171024, 'C1'),   -- مُستَحِق کَردَن (عُنوان دادَن) -> δίνω δικαίωμα
(210063, 124093, 'C1'),   -- هَمه‌گیری -> επιδημία
(210064, 104708, 'C2'),   -- بَرپا کَردَن -> ανεγείρω
(210065, 171025, 'C1'),   -- تَشدید یافتَن -> κλιμακώνομαι
(210066, 171026, 'C1'),   -- هَمراهِ مُحافِظ -> συνοδεία (φρουρά)
(210067, 171027, 'C1'),   -- تَخلیه کَردَن (اَفراد) -> εκκενώνω
(210068, 171028, 'C1'),   -- بَرانگیختَن -> προκαλώ (συναίσθημα)
(210069, 105520, 'C2'),   -- تَکاملی -> εξελικτικός
(210070, 107177, 'C2'),   -- اَغراق کَردَن -> υπερβάλλω
(210071, 171029, 'C1'),   -- اِستِثنایی -> σπάνιος (εξαιρετικός)
(210072, 102804, 'B2'),   -- اِستِثنا (حَذف) -> αποκλεισμός
(210073, 171030, 'C1'),   -- اِجرا کَردَن (اِعدام) -> εκτελώ (θανατική ποινή)
(210074, 171031, 'C1'),   -- اِعمال کَردَن (نُفوذ) -> ασκώ (επιρροή)
(210075, 171032, 'C1'),   -- مَخارِج -> δαπάνες
(210076, 102302, 'B1'),   -- مُنقَضی شُدَن -> λήγω
(210077, 171033, 'C1'),   -- مادِّه‌یِ مُنفَجِره -> εκρηκτική ύλη
(210078, 102039, 'B1'),   -- تَسهیل کَردَن -> διευκολύνω
(210079, 124097, 'C1'),   -- مَحو شُدَن (کِم‌رَنگ شُدَن) -> ξεθωριάζω
(210080, 171034, 'C1'),   -- اِنصاف -> δικαιοσύνη (αμεροληψία)
(210081, 124098, 'C1'),   -- دَستاوَردِ چِشمگیر -> κατόρθωμα
(210082, 171035, 'C1'),   -- جِنایَت -> κακούργημα
(210083, 171036, 'C1'),   -- فِمینیست -> φεμινίστρια
(210084, 101303, 'A2'),   -- فیبَر (اَلیاف) -> ίνα
(210085, 171037, 'C1'),   -- فیلمساز -> σκηνοθέτης ταινιών
(210086, 102664, 'B1'),   -- فیلتِر -> φίλτρο
(210087, 124100, 'C1'),   -- سِلاحِ گَرم -> πυροβόλο όπλο
(210088, 124101, 'C1'),   -- مالی (بودجه‌ای) -> δημοσιονομικός
(210089, 124102, 'C1'),   -- دارایِ نُقص -> ελαττωματικός
(210090, 103817, 'C1'),   -- فِرار کَردَن (گُریختَن) -> διαφεύγω
(210091, 102516, 'B1'),   -- گوشتِ بَدَن -> σάρκα
(210092, 171038, 'C1'),   -- شِکوفا شُدَن -> ακμάζω
(210093, 101741, 'A2'),   -- مایِع -> υγρός
(210094, 171039, 'C1'),   -- تِصویرِ فیلمبَرداری‌شُده -> πλάνο κινηματογράφησης
(210095, 171040, 'C1'),   -- پیش‌بینی کَردَن (آینده) -> προβλέπω το μέλλον
(210096, 124103, 'C1'),   -- جَعل کَردَن -> πλαστογραφώ
(210097, 102032, 'B1'),   -- تدوین کَردَن -> διατυπώνω
(210098, 101181, 'A2'),   -- بِه‌پیش -> εμπρός
(210099, 105586, 'C2'),   -- پیشِ‌رو (آینده) -> επικείμενος
(210100, 171041, 'C1'),   -- پَرورِش دادَن (تِشویق) -> ενθαρρύνω (καλλιεργώ)
(210101, 171042, 'C1'),   -- فِرَنچایز (اِمتیاز تِجاری) -> δικαίωμα εκμετάλλευσης
(210102, 171043, 'C1'),   -- ناکام‌کُننده -> εκνευριστικός
(210103, 105408, 'C2'),   -- ناکامی -> εκνευρισμός
(210104, 101401, 'A2'),   -- عَمَلکَردی (کارآمَد) -> λειτουργικός
(210105, 171044, 'C1'),   -- جَمع‌آوَریِ کُمَکِ مالی -> έρανος
(210106, 104919, 'C2'),   -- خیره نِگاه کَردَن -> ατενίζω
(210107, 101217, 'A2'),   -- تَجهیزات (دَنده) -> εξοπλισμός
(210108, 171045, 'C1'),   -- عُمومی (غَیرِبَرَندی) -> γενικός (μη επώνυμος)
(210109, 102862, 'B2'),   -- نَسل‌کُشی -> γενοκτονία
(210110, 171046, 'C1'),   -- نِگاهِ اِجمالی -> φευγαλέα ματιά
(210111, 102888, 'B2'),   -- حُکمرانی -> διακυβέρνηση
(210112, 171047, 'C1'),   -- لُطف (وَقار) -> χάρη (κομψότητα)
(210113, 171048, 'C1'),   -- دَرک کَردَن (چَنگ زَدَن) -> κατανοώ πλήρως
(210114, 171049, 'C1'),   -- لَبخَندِ بُزُرگ زَدَن -> χαμογελάω πλατιά
(210115, 104584, 'C2'),   -- آسیاب کَردَن (سائیدَن) -> αλέθω
(210116, 103624, 'C1'),   -- ناخالِص (کُلّی) -> ακαθάριστος
(210117, 102999, 'B2'),   -- رودِه (شِکَم) -> έντερο
(210118, 171050, 'C1'),   -- نیمه‌راه -> στα μισά του δρόμου
(210119, 171051, 'C1'),   -- مُتَوَقِّف کَردَن (اِیستادَن) -> σταματάω απότομα
(210120, 171052, 'C1'),   -- دَستی (کاربَردی) -> βολικός (χρήσιμος)
(210121, 124108, 'C1'),   -- سَخت‌اَفزار -> υλισμικό
(210122, 171053, 'C1'),   -- خَشن (سَخت) -> σκληρός (τραχύς)
(210123, 106943, 'C2'),   -- بَرداشتِ مَحصول -> συγκομιδή
(210124, 103229, 'B2'),   -- نَفرَت -> μίσος
(210125, 124109, 'C1'),   -- تَسخیر کَردَن (ذِهن را رَها نَکَردَن) -> στοιχειώνω
(210126, 100423, 'A1'),   -- خَطَر (رِیسک) -> κίνδυνος
(210127, 171054, 'C1'),   -- اَز این‌رو -> εξ ου και
(210128, 102998, 'B2'),   -- تِشدید کَردَن (اَفزایِش) -> εντείνω
(210129, 104017, 'C1'),   -- سِلسِله‌مَراتِب -> ιεραρχία
(210130, 124110, 'C1'),   -- پُرسَروصَدا (سَرشناس) -> υψηλού προφίλ
(210131, 101293, 'A2'),   -- ایدئولوژیک -> ιδεολογικός
(210132, 171055, 'C1'),   -- تَصویرسازی (اِستِعاره) -> εικονολογία
(210133, 171056, 'C1'),   -- قَریب‌الوُقوع -> επικείμενος (άμεσα)
(210134, 104459, 'C1'),   -- زِندانی کَردَن -> φυλακίζω
(210135, 104729, 'C2'),   -- ناتَوانی -> ανικανότητα
(210136, 103666, 'C1'),   -- ناکافی -> ανεπαρκής
(210137, 171057, 'C1'),   -- زِندانی کَردَن (حَبس) -> φυλακίζω (κρατώ έγκλειστο)
(210138, 107287, 'C2'),   -- حَبس -> φυλάκιση
(210139, 171058, 'C1'),   -- میزانِ وُقوع -> συχνότητα εμφάνισης
(210140, 171059, 'C1'),   -- گُنجانِدن (شُمول) -> ενσωμάτωση (συμπερίληψη)
(210141, 171060, 'C1'),   -- مُتَحَمِّل شُدَن (هَزینه) -> επωμίζομαι κόστος
(210142, 124114, 'C1'),   -- کِیفَرخواست -> κατηγορητήριο
(210143, 171061, 'C1'),   -- القا کَردَن (وادار کَردَن) -> προκαλώ (παρακινώ)
(210144, 171062, 'C1'),   -- لَذَّت بُردَن (اِفراط کَردَن) -> επιδίδομαι υπερβολικά
(210145, 103233, 'B2'),   -- آلوده کَردَن (عَفونی) -> μολύνω
(210146, 171063, 'C1'),   -- تَحمیل کَردَن (آسیب) -> προκαλώ βλάβη
(210147, 171064, 'C1'),   -- ذاتی -> έμφυτος
(210148, 171065, 'C1'),   -- مانِع شُدَن -> αναστέλλω (εμποδίζω)
(210149, 171066, 'C1'),   -- آغاز کَردَن (راه‌اَندازی) -> ξεκινάω επίσημα (εγκαινιάζω)
(210150, 171067, 'C1'),   -- تَزریق کَردَن -> κάνω ένεση
(210151, 103161, 'B2'),   -- زِندانی -> κρατούμενος
(210152, 171068, 'C1'),   -- اِستِعلام کَردَن (پُرسیدَن) -> ζητάω πληροφορίες
(210153, 171069, 'C1'),   -- خودی (مُطَّلِع) -> μυημένο μέλος
(210154, 105584, 'C2'),   -- بازرَسی کَردَن -> επιθεωρώ
(210155, 102193, 'B1'),   -- نِهادی -> θεσμικός
(210156, 171070, 'C1'),   -- دَستور دادَن (آموزِش دادَن) -> δίνω οδηγίες
(210157, 124119, 'C1'),   -- اَساسی (جُدایی‌ناپَذیر) -> αναπόσπαστος
(210158, 103106, 'B2'),   -- مُؤَثِّر (اَبزاری) -> καθοριστικός
(210159, 104715, 'C2'),   -- دَست‌نَخورده -> ανέπαφος
(210160, 171071, 'C1'),   -- میزانِ مَصرَف -> ποσότητα κατανάλωσης
(210161, 171072, 'C1'),   -- تِشدید کَردَن -> εντατικοποιώ
(210162, 103908, 'C1'),   -- فِشُرده (شَدید) -> εντατικός
(210163, 124120, 'C1'),   -- تِعاملی -> διαδραστικός
(210164, 124121, 'C1'),   -- رابِط (کاربَری) -> διεπαφή
(210165, 104205, 'C1'),   -- دَخالَت کَردَن -> παρεμβαίνω
(210166, 171073, 'C1'),   -- مُوَقَّت (اِنتِقالی) -> προσωρινός (μεταβατικός)
(210167, 171074, 'C1'),   -- فَضایِ داخِلی -> εσωτερικός χώρος
(210168, 171075, 'C1'),   -- مُداخِله کَردَن -> παρεμβαίνω επισήμως
(210169, 171076, 'C1'),   -- جالِبِ‌توجُّه -> ενδιαφέρων και μυστηριώδης
(210170, 171077, 'C1'),   -- مَوجودیِ اَنبار -> απόθεμα αποθήκης
(210171, 103025, 'B2'),   -- اِستِناد کَردَن (فَراخوانی) -> επικαλούμαι
(210172, 171078, 'C1'),   -- دِرگیری (مُشارِکَت) -> εμπλοκή (συμμετοχή)
(210173, 105389, 'C2'),   -- طَعنه‌آمیز -> ειρωνικός
(210174, 124122, 'C1'),   -- اَز رویِ طَعنه -> ειρωνικά
(210175, 105281, 'C2'),   -- صَلاحیَّتِ قانونی -> δικαιοδοσία
(210176, 106454, 'C2'),   -- نَقطِه‌یِ‌عَطف (بَنایِ‌تاریخی) -> ορόσημο
(210177, 124124, 'C1'),   -- گُسترَده (بُزُرگ‌مِقیاس) -> μεγάλης κλίμακας
(210178, 171079, 'C1'),   -- دُوُمی (اَخیر) -> δεύτερος (ο τελευταίος από δύο)
(210179, 106331, 'C2'),   -- قانونگُذار -> νομοθέτης
(210180, 102263, 'B1'),   -- میراث -> κληρονομιά
(210181, 105765, 'C2'),   -- اُفسانه‌ای -> θρυλικός
(210182, 101458, 'A2'),   -- قانونگُذاری -> νομοθεσία
(210183, 103252, 'B2'),   -- قانونگُذاری (وابَسته) -> νομοθετικός
(210184, 171080, 'C1'),   -- مَجلِسِ قانونگُذاری -> νομοθετικό σώμα
(210185, 124126, 'C1'),   -- طولانی -> μακροσκελής
(210186, 171081, 'C1'),   -- هَمجِنسگَرا (زَن) -> λεσβία
(210187, 106227, 'C2'),   -- کِمتَر (کوچَک‌تَر) -> μικρότερος
(210188, 171082, 'C1'),   -- مَسئول (مَسئولیَّت‌پَذیر) -> υπεύθυνος (υπόλογος)
(210189, 171083, 'C1'),   -- مَسئولیَّتِ قانونی -> νομική ευθύνη
(210190, 171084, 'C1'),   -- آزادی (فَردی) -> ελευθερία (ατομική)
(210191, 124127, 'C1'),   -- مادام‌العُمر -> ισόβιος
(210192, 171085, 'C1'),   -- اِحتِمالِ‌وُقوع -> πιθανότητα εμφάνισης
(210193, 171086, 'C1'),   -- عُضوِ بَدَن (دَست‌وپا) -> άκρο (μέλος)
(210194, 102873, 'B2'),   -- خَطّی -> γραμμικός
(210195, 171087, 'C1'),   -- تَرکیبِ تیم -> σύνθεση ομάδας
(210196, 171088, 'C1'),   -- باقی ماندَن (طولانی) -> παραμένω για πολύ
(210197, 171089, 'C1'),   -- فِهرِست (آگَهی) -> κατάλογος (καταχώρηση)
(210198, 102314, 'B1'),   -- دیرینه -> μακροχρόνιος
(210199, 171090, 'C1'),   -- دیرینه (طولانی‌مُدَّت) -> μακρόχρονος
(210200, 171091, 'C1'),   -- نَمایان شُدَن (تِهدیدآمیز) -> διαφαίνομαι απειλητικά
(210201, 124130, 'C1'),   -- حَلقه (چَرخه) -> βρόχος
(210202, 171092, 'C1'),   -- ماشین‌آلات -> μηχανήματα
(210203, 171093, 'C1'),   -- بُزُرگی (اَندازه) -> μέγεθος (έκταση)
(210204, 171094, 'C1'),   -- سَرزَمینِ اَصلی -> ηπειρωτική χώρα
(210205, 171095, 'C1'),   -- جَریانِ اَصلی -> κύριο ρεύμα
(210206, 171096, 'C1'),   -- مأموریَّتِ رَسمی -> επίσημη εντολή
(210207, 124131, 'C1'),   -- دَستکاری کَردَن -> χειραγωγώ
(210208, 104477, 'C1'),   -- دَست‌نِویس -> χειρόγραφο
(210209, 106449, 'C2'),   -- حاشیه‌ای (جُزئی) -> οριακός
(210210, 171097, 'C1'),   -- بازار (تِجاری) -> αγορά (εμπορική)
(210211, 171098, 'C1'),   -- ریاضی (وابَسته) -> μαθηματικός (σχετικός)
(210212, 107394, 'C2'),   -- بالِغ (پُخته) -> ώριμος
(210213, 171099, 'C1'),   -- بیشینه کَردَن -> μεγιστοποιώ
(210214, 101491, 'A2'),   -- مَعنادار -> ουσιαστικός
(210215, 171100, 'C1'),   -- هَمین اَثنا -> εν τω μεταξύ (διάστημα)
(210216, 103213, 'B2'),   -- قُرونِ‌وُسطایی -> μεσαιωνικός
(210217, 171101, 'C1'),   -- یادداشتِ اِداری -> υπηρεσιακό σημείωμα
(210218, 124134, 'C1'),   -- خاطِرات (کِتاب) -> απομνημονεύματα
(210219, 104810, 'C2'),   -- صِرفاً (تَنها) -> απλώς
(210220, 171102, 'C1'),   -- ادِغام شُدَن -> συγχωνεύομαι
(210221, 171103, 'C1'),   -- در بَحبوحه‌یِ -> στο αποκορύφωμα του
(210222, 171104, 'C1'),   -- مُبارِزِ تُندرَو -> ριζοσπάστης μαχητής
(210223, 171105, 'C1'),   -- نیرویِ شِبه‌نِظامی -> παραστρατιωτική δύναμη
(210224, 100253, 'A1'),   -- حَداقَلی -> ελάχιστος
(210225, 105439, 'C2'),   -- کاهِش دادَن بِه‌حَداقَل -> ελαχιστοποιώ
(210226, 171106, 'C1'),   -- مَعدَنکاری -> εξόρυξη
(210227, 124137, 'C1'),   -- گُمراه‌کُننده -> παραπλανητικός
(210228, 124138, 'C1'),   -- سوءِمَدیریَّت -> κακοδιαχείριση
(210229, 171107, 'C1'),   -- اَنبوهِ خَشمگین (اوباش) -> εξαγριωμένο πλήθος
(210230, 102260, 'B1'),   -- بَسیج کَردَن -> κινητοποιώ
(210231, 106214, 'C2'),   -- مُعتَدِل -> μετριοπαθής
(210232, 102613, 'B1'),   -- اِصلاح (تَغییرِ جُزئی) -> τροποποίηση
(210233, 171108, 'C1'),   -- مازول (واحِدِ آموزِشی) -> ενότητα εκπαίδευσης
(210234, 104179, 'C1'),   -- شِتاب (اِندازه‌حَرَکَت) -> ορμή
(210235, 106245, 'C2'),   -- اِنحِصار -> μονοπώλιο
(210236, 171109, 'C1'),   -- اَخلاقیّات -> ηθική (αξίες)
(210237, 100183, 'A1'),   -- شَهرداری (وابَسته) -> δημοτικός
(210238, 103734, 'C1'),   -- ساده‌لَوح -> αφελής
(210239, 100173, 'A1'),   -- بِه‌عِبارَتِ‌دیگَر -> δηλαδή
(210240, 171110, 'C1'),   -- سَراسَری -> πανεθνικός
(210241, 102351, 'B1'),   -- دَریایی (نِظامی) -> ναυτικός
(210242, 106510, 'C2'),   -- غَفلَت کَردَن -> παραμελώ
(210243, 101982, 'B1'),   -- هَمسایه (مُجاوِر) -> γειτονικός
(210244, 171111, 'C1'),   -- سَر تَکان دادَن -> γνέφω καταφατικά
(210245, 171112, 'C1'),   -- نامزَد کَردَن -> προτείνω υποψηφιότητα
(210246, 104426, 'C1'),   -- نامزَدی (اِنتِخاب) -> υποψηφιότητα
(210247, 171113, 'C1'),   -- نامزَدِ اِنتِخاب‌شُده -> εκλεγμένος υποψήφιος
(210248, 171114, 'C1'),   -- بااین‌حال -> παρ' όλα αυτά
(210249, 106335, 'C2'),   -- هَنجار (اِستاندارد) -> νόρμα
(210250, 171115, 'C1'),   -- بِه‌طورِ قابِلِ‌توجُّه -> αξιοπρόσεκτα
(210251, 101757, 'A2'),   -- مُلزَم کَردَن (اِجبار) -> υποχρεώνω
(210252, 171116, 'C1'),   -- ذِهنِ کَسی را مَشغول کَردَن -> έχω εμμονή με
(210253, 106588, 'C2'),   -- گاه‌به‌گاه -> περιστασιακός
(210254, 171117, 'C1'),   -- اِحتِمالات (شانس) -> πιθανότητες (τύχη)
(210255, 103036, 'B2'),   -- عَمَلیاتی -> επιχειρησιακός
(210256, 171118, 'C1'),   -- اِنتِخاب کَردَن (تَرجیح) -> επιλέγω (προτιμώ)
(210257, 104550, 'C2'),   -- خوش‌بینی -> αισιοδοξία
(210258, 103291, 'B2'),   -- سازمانی -> οργανωτικός
(210259, 102480, 'B1'),   -- جِهت‌گیری (آشنایی) -> προσανατολισμός
(210260, 171119, 'C1'),   -- سَرچَشمه گِرِفتَن -> προέρχομαι (πηγάζω)
(210261, 171120, 'C1'),   -- فُروشگاهِ زَنجیره‌ای (مَنفَذ) -> σημείο πώλησης
(210262, 171121, 'C1'),   -- خَشمِ شَدید -> έντονη αγανάκτηση
(210263, 171122, 'C1'),   -- فَردِ بیرونی -> εξωτερικό άτομο
(210264, 103540, 'B2'),   -- بیش‌اَزحَد -> υπερβολικά
(210265, 105573, 'C2'),   -- نَظارَت کَردَن -> επιβλέπω
(210266, 105906, 'C2'),   -- غالِب شُدَن بَر (تَحتِ‌فِشار قِراردادَن) -> κατακλύζω
(210267, 104363, 'C1'),   -- بِسیار زیاد (طاقَت‌فَرسا) -> συντριπτικός
(210268, 102415, 'B1'),   -- پارامِتِر (مِعیار) -> παράμετρος
(210269, 171123, 'C1'),   -- والِدَینی (پِدَرومادَری) -> γονεϊκός
(210270, 171124, 'C1'),   -- بِه‌طورِ جُزئی -> εν μέρει (μερικώς)
(210271, 171125, 'C1'),   -- کِشیش -> εφημέριος
(210272, 171126, 'C1'),   -- اِختِراع (حَقِّ‌اِمتیاز) -> δίπλωμα ευρεσιτεχνίας
(210273, 171127, 'C1'),   -- مَسیر (راه) -> μονοπάτι (πορεία)
(210274, 105773, 'C2'),   -- عَجیب (خاص) -> ιδιόρρυθμος
(210275, 171128, 'C1'),   -- پافِشاری کَردَن -> επιμένω (καρτερώ)
(210276, 171129, 'C1'),   -- خَطِّ لوله -> αγωγός πετρελαίου
(210277, 103975, 'C1'),   -- قابِلِ‌قَبول (بِاوَرکَردَنی) -> εύλογος
(210278, 171130, 'C1'),   -- التِماس کَردَن (اِقرار) -> ζητώ (νομικά)
(210279, 171131, 'C1'),   -- تِعَهُّد (قَول) -> δέσμευση (υπόσχεση)
(210280, 171132, 'C1'),   -- سُقوطِ‌شَدید -> απότομη πτώση
(210281, 124150, 'C1'),   -- سَبَدِ سَرمایه (پورتفولیو) -> χαρτοφυλάκιο
(210282, 171133, 'C1'),   -- بِه‌تَصویر کِشیدَن (تِرسیم) -> απεικονίζω (σκιαγραφώ)
(210283, 104627, 'C2'),   -- بِه‌تَعویق اَنداختَن -> αναβάλλω
(210284, 124151, 'C1'),   -- پَس‌اَز‌جَنگ -> μεταπολεμικός
(210285, 171134, 'C1'),   -- مُتَخَصِّص (شاغِل) -> επαγγελματίας εξασκών
(210286, 124770, 'EX'),   -- مَوعِظه کَردَن -> κηρύττω
(210287, 102474, 'B1'),   -- مُقَدَّم بودَن بَر -> προηγούμαι
(210288, 171135, 'C1'),   -- سابِقه (پیشینه) -> προηγούμενο (νομικό)
(210289, 171136, 'C1'),   -- دِقَّت (تَکنیکی) -> ακρίβεια (τεχνική)
(210290, 106696, 'C2'),   -- سَلَف (پیشین) -> προκάτοχος
(210291, 171137, 'C1'),   -- عَمدَتاً -> κατά κύριο λόγο (κυρίως)
(210292, 102947, 'B2'),   -- باردَاری -> εγκυμοσύνη
(210293, 139023, 'B2'),   -- مُقَدَّماتی -> προκαταρκτικά
(210294, 171138, 'C1'),   -- نُخُست‌وَزیر -> πρωθυπουργός (τίτλος)
(210295, 171139, 'C1'),   -- مُقَدِّمه (پیش‌فَرض) -> προϋπόθεση (υπόθεση)
(210296, 124153, 'C1'),   -- حَقِّ‌بیمه (اَضافه‌بَها) -> ασφάλιστρο
(210297, 107013, 'C2'),   -- تَجویز کَردَن -> συνταγογραφώ
(210298, 171140, 'C1'),   -- دَراین‌لَحظه (اَکنون) -> αυτή τη στιγμή
(210299, 106689, 'C2'),   -- ریاست کَردَن -> προεδρεύω
(210300, 171141, 'C1'),   -- اِحتِمالاً -> κατά τεκμήριο
(210301, 171142, 'C1'),   -- فَرض کَردَن (گُمان) -> εικάζω (υποθέτω)
(210302, 171143, 'C1'),   -- غالِب شُدَن (رایج بودَن) -> επικρατώ (κυριαρχώ)
(210303, 124154, 'C1'),   -- طُعمه -> θήραμα
(210304, 102203, 'B1'),   -- خصوصی‌سازی -> ιδιωτικοποίηση
(210305, 103382, 'B2'),   -- اِمتیاز (وِیژه) -> προνόμιο
(210306, 171144, 'C1'),   -- تَحقیقات (کاوِش) -> ανακριτική έρευνα
(210307, 103373, 'B2'),   -- مَسئله‌ساز -> προβληματικός
(210308, 171145, 'C1'),   -- رَوَند (اِقدامات قانونی) -> νομική διαδικασία
(210309, 171146, 'C1'),   -- عایدات (دَرآمَدِ حاصِل) -> έσοδα (προϊόν)
(210310, 103931, 'C1'),   -- پَردازَنده -> επεξεργαστής
(210311, 171147, 'C1'),   -- اِعلامِ‌رَسمی کَردَن -> ανακηρύσσω επίσημα
(210312, 103314, 'B2'),   -- بَهرَه‌وَری -> παραγωγικότητα
(210313, 171148, 'C1'),   -- عَمیق (بُنیادی) -> βαθύς (θεμελιώδης)
(210314, 171149, 'C1'),   -- پیش‌بینی (تَخمین) -> πρόβλεψη (εκτίμηση)
(210315, 171150, 'C1'),   -- مُشَخَّص (بارِز) -> έντονος (εμφανής)
(210316, 171151, 'C1'),   -- تَحتِ‌تَعقیب قِراردادَن -> διώκω ποινικά
(210317, 171152, 'C1'),   -- تَعقیبِ‌قَضایی -> ποινική δίωξη
(210318, 171153, 'C1'),   -- بالقُوّه (آینده) -> μελλοντικός (πιθανός)
(210319, 104271, 'C1'),   -- حِفاظَتی -> προστατευτικός
(210320, 103926, 'C1'),   -- اِستانی (وِلایَتی) -> επαρχιακός
(210321, 171154, 'C1'),   -- تَحریک کَردَن (بَرانگیختَن) -> προκαλώ (εξεγείρω)
(210322, 100911, 'A1'),   -- رَوان‌پِزِشکی -> ψυχιατρικός,-ή,-ό
(210323, 171155, 'C1'),   -- پُرسِش (اِستِعلام) -> ερώτημα (αναζήτηση)
(210324, 171156, 'C1'),   -- جُستُجو (تِلاش) -> αναζήτηση (επιδίωξη)
(210325, 171157, 'C1'),   -- خَشمِ‌شَدید (غَضَب) -> μανία (οργή)
(210326, 103133, 'B2'),   -- رُتبه‌بَندی -> κατάταξη
(210327, 104996, 'C2'),   -- تَجاوُز -> βιασμός
(210328, 101858, 'B1'),   -- نِسبَت (تَناسُب) -> αναλογία
(210329, 171158, 'C1'),   -- پَرتو (اَشِعِّه) -> ακτίνα (φωτός)
(210330, 171159, 'C1'),   -- بِه‌راحَتی (فوراً) -> εύκολα (άμεσα)
(210331, 171160, 'C1'),   -- عَقَب (پُشت) -> πίσω μέρος
(210332, 105830, 'C2'),   -- اَطمینان‌خاطِر دادَن -> καθησυχάζω
(210333, 106507, 'C2'),   -- دَریافت‌کُننده -> παραλήπτης
(210334, 124159, 'C1'),   -- بازگو کَردَن -> αφηγούμαι
(210335, 106925, 'C2'),   -- اِستِخدام (جَذبِ‌نیرو) -> στρατολόγηση
(210336, 103796, 'C1'),   -- هَمه‌پُرسی -> δημοψήφισμα
(210337, 171161, 'C1'),   -- بازپَس‌گِرِفتَن -> ανακτώ ξανά
(210338, 171162, 'C1'),   -- صَرف‌نَظَر (بی‌توجُّه بِه) -> ανεξάρτητα από
(210339, 171163, 'C1'),   -- رِژیم (حُکومَت) -> καθεστώς (κυβέρνηση)
(210340, 171164, 'C1'),   -- نِهادِ‌ناظِر -> ρυθμιστική αρχή
(210341, 106781, 'C2'),   -- نِظارَتی -> ρυθμιστικός
(210342, 171165, 'C1'),   -- قابِلیَّتِ‌اِطمینان -> αξιοπιστία (εμπιστοσύνη)
(210343, 104867, 'C2'),   -- بی‌میل (اِکراه) -> απρόθυμος
(210344, 171166, 'C1'),   -- باقی‌مانده -> υπόλοιπο ποσό
(210345, 171167, 'C1'),   -- تَبدیل کَردَن (اَرائه دادَن) -> μεταβάλλω (αποδίδω)
(210346, 102749, 'B2'),   -- تَمدید کَردَن (نو کَردَن) -> ανανεώνω
(210347, 171168, 'C1'),   -- اِجاره‌ای -> ενοικίασης
(210348, 171169, 'C1'),   -- بِنابِرِگُزارِش‌ها -> σύμφωνα με αναφορές
(210349, 105414, 'C2'),   -- نُمایِندگی (بازنُمایی) -> εκπροσώπηση
(210350, 102750, 'B2'),   -- بازتولید کَردَن (تَکثیر) -> αναπαράγω
(210351, 171170, 'C1'),   -- شَباهَت داشتَن بِه -> μοιάζω με
(210352, 124853, 'EX'),   -- باقی‌مانده (رُسوب) -> υπόλειμμα
(210353, 171171, 'C1'),   -- مَربوطه (هَرکُدام) -> σχετικός (ξεχωριστός)
(210354, 101887, 'B1'),   -- بِه‌تَرتیب -> αντίστοιχα
(210355, 171172, 'C1'),   -- اَز سَر گِرِفتَن -> ξαναρχίζω
(210356, 104651, 'C2'),   -- بازیابی کَردَن -> ανακτώ
(210357, 103864, 'C1'),   -- اِنتِقام -> εκδίκηση
(210358, 124162, 'C1'),   -- اِحیا کَردَن -> αναβιώνω
(210359, 101225, 'A2'),   -- اِنقِلابی -> επαναστατικός
(210360, 106766, 'C2'),   -- فَنِّ‌بَیان (سُخَنوَری) -> ρητορική
(210361, 171173, 'C1'),   -- پاره کَردَن -> σκίζω
(210362, 107074, 'C2'),   -- آیین (مَراسِم) -> τελετουργία
(210363, 171174, 'C1'),   -- تازِه‌کار -> πρωτόλειος
(210364, 171175, 'C1'),   -- فِهرِستِ‌اَعضا -> κατάλογος μελών
(210365, 106590, 'C2'),   -- چَرخیدَن (دَورانی) -> περιστρέφω
(210366, 104221, 'C1'),   -- چَرخِش (دَوران) -> περιστροφή
(210367, 102656, 'B1'),   -- شایِعه -> φήμη
(210368, 100026, 'A1'),   -- قِدّیس -> άγιος
(210369, 103506, 'B2'),   -- مُنجی (نَجات‌دِهَنده) -> σωτήρας
(210370, 171176, 'C1'),   -- بَخش (قِسمَت) -> τμήμα (κομμάτι)
(210371, 171177, 'C1'),   -- تَصَرُّف کَردَن (توقیف) -> κατάσχω (καταλαμβάνω)
(210372, 102535, 'B1'),   -- بِه‌ندرَت -> σπάνια
(210373, 105597, 'C2'),   -- گُزینِشی -> επιλεκτικός
(210374, 171178, 'C1'),   -- هیجانِ‌عُمومی (اِحساس) -> αίσθηση (ενθουσιασμός)
(210375, 171179, 'C1'),   -- اِحساسات (نَظَر) -> αίσθημα (γνώμη)
(210376, 124166, 'C1'),   -- سِریالی (پِیاپِی) -> σειριακός
(210377, 171180, 'C1'),   -- راه‌اَندازی (تِرکیب) -> διαμόρφωση (σύνθεση)
(210378, 171181, 'C1'),   -- گَرایِشِ‌جِنسی -> σεξουαλικός προσανατολισμός
(210379, 105766, 'C2'),   -- خُرد کَردَن (شِکَستَن) -> θρυμματίζω
(210380, 171182, 'C1'),   -- ریختَن (اَشک/مو) (دور اَنداختَن) -> χύνω (δάκρυα)
(210381, 171183, 'C1'),   -- مَحض (صِرف) -> απόλυτος (καθαρός)
(210382, 171184, 'C1'),   -- کوچَک شُدَن (جَمع‌شُدَن) -> συρρικνώνομαι
(210383, 124167, 'C1'),   -- شانه بالا اَنداختَن -> σηκώνω τους ώμους
(210384, 104693, 'C2'),   -- آه کِشیدَن -> αναστενάζω
(210385, 124168, 'C1'),   -- شِبیه‌سازی کَردَن -> προσομοιώνω
(210386, 124169, 'C1'),   -- شِبیه‌سازی -> προσομοίωση
(210387, 171185, 'C1'),   -- واقِع‌شُده -> ευρισκόμενος
(210388, 171186, 'C1'),   -- شَکّاک (بَدبین) -> σκεπτικιστικός
(210389, 171187, 'C1'),   -- طَرحِ اَوَّلیه (اِسکیس) -> πρόχειρο σχέδιο
(210390, 171188, 'C1'),   -- بُریدَگی (کاهِشِ‌شَدید) -> δραστική μείωση
(210391, 103838, 'C1'),   -- بَردِگی -> δουλεία
(210392, 171189, 'C1'),   -- شِکاف (زَمانِ‌اَختِصاصی) -> χρονική υποδοχή
(210393, 171190, 'C1'),   -- خُرد کَردَن (شِکَستَن‌شَدید) -> θρυμματίζω βίαια
(210394, 171191, 'C1'),   -- بِه‌سُرعَت شِکَستَن -> σπάω απότομα
(210395, 171192, 'C1'),   -- خیس کَردَن (خیساندَن) -> μουσκεύω
(210396, 171193, 'C1'),   -- اَوج گِرِفتَن -> ανυψώνομαι απότομα
(210397, 171194, 'C1'),   -- تَنها (اِنحِصاری) -> μοναδικός (αποκλειστικός)
(210398, 171195, 'C1'),   -- فَقَط (اِنحِصاراً) -> μόνο (αποκλειστικά)
(210399, 171196, 'C1'),   -- دامَنه (بازِه) -> εύρος (διάστημα)
(210400, 105519, 'C2'),   -- تَخَصُّصی -> εξειδικευμένος
(210401, 102470, 'B1'),   -- مُشَخَّصات (فَنّی) -> προδιαγραφή
(210402, 101101, 'A2'),   -- نُمونه (سَمپِل) -> δείγμα
(210403, 102185, 'B1'),   -- مَنظَره‌یِ‌دیدَنی (نُمایِش) -> θέαμα
(210404, 173000, 'C1'),   -- کُره (حیطه) -> σφαίρα (τομέας)
(210405, 124174, 'C1'),   -- سُتونِ‌فَقَرات -> σπονδυλική στήλη
(210406, 173001, 'C1'),   -- فِشُردَن -> στύβω (πιέζω)
(210407, 106166, 'C2'),   -- چاقو زَدَن -> μαχαιρώνω
(210408, 106890, 'C2'),   -- با‌ثبات کَردَن -> σταθεροποιώ
(210409, 173002, 'C1'),   -- سَهم (رِیسک) -> διακύβευμα
(210410, 173003, 'C1'),   -- آشکار (خَشک و رُک) -> απόλυτος (αυστηρός)
(210411, 102543, 'B1'),   -- آماری -> στατιστικός
(210412, 173004, 'C1'),   -- هِدایَت کَردَن (فَرمان) -> κατευθύνω (τιμόνι)
(210413, 173005, 'C1'),   -- ناشی شُدَن اَز -> απορρέω από
(210414, 173006, 'C1'),   -- رِشته (تار) -> κλωστή (νήμα)
(210415, 104106, 'C1'),   -- نَوار (باریکه) -> λωρίδα
(210416, 173007, 'C1'),   -- تِلاشِ‌پیگیر کَردَن -> αγωνίζομαι επίμονα
(210417, 102938, 'B2'),   -- ساختاری -> δομικός
(210418, 124176, 'C1'),   -- سِکَندَری خوردَن -> σκοντάφτω
(210419, 173008, 'C1'),   -- مَبهوت کَردَن (شوکه کَردَن) -> προκαλώ σοκ
(210420, 102638, 'B1'),   -- اَرائه (تَسلیم) -> υποβολή
(210421, 124177, 'C1'),   -- مُشتَرِک -> συνδρομητής
(210422, 105551, 'C2'),   -- بَعدی (پَسین) -> επακόλουθος
(210423, 125354, 'A2'),   -- سِپَس (بَعدها) -> στη συνέχεια
(210424, 124178, 'C1'),   -- یارانه -> επιδότηση
(210425, 173009, 'C1'),   -- قابِلِ‌توجُّه (عُمده) -> ουσιαστικός (σημαντικός)
(210426, 101490, 'A2'),   -- بِه‌طورِ قابِلِ‌توجُّه -> ουσιαστικά
(210427, 173010, 'C1'),   -- جایگُزینی -> υποκατάσταση
(210428, 124179, 'C1'),   -- حومه‌ای -> προαστιακός
(210429, 124066, 'C1'),   -- مُتِوالی (پِیاپِی) -> διαδοχικός
(210430, 173011, 'C1'),   -- شِکایَتِ‌قَضایی کَردَن -> μηνύω
(210431, 173012, 'C1'),   -- عالی (فوق‌العاده) -> εξαιρετικός (υπέροχος)
(210432, 125103, 'EX'),   -- بازرَس (سَرپَرَست) -> επόπτης
(210433, 173013, 'C1'),   -- نَظارَت کَردَن (سَرپَرَستی) -> εποπτεύω
(210434, 124182, 'C1'),   -- حِمایَتگَر -> υποστηρικτικός
(210435, 102009, 'B1'),   -- ظاهِراً -> δήθεν
(210436, 105922, 'C2'),   -- سَرکوب کَردَن -> καταστέλλω
(210437, 173014, 'C1'),   -- عالی (اَعلا) -> ύψιστος
(210438, 173015, 'C1'),   -- اَفزایِشِ‌ناگَهانی -> έξαρση (αύξηση)
(210439, 102688, 'B1'),   -- جِراحی (وابَسته) -> χειρουργικός
(210440, 105615, 'C2'),   -- مُراقِبَت (نَظارَتِ‌اَمنیَّتی) -> επιτήρηση
(210441, 173016, 'C1'),   -- مُلایِم (لَطیف) -> τρυφερός (απαλός)
(210442, 173017, 'C1'),   -- ادامه دادَن (تَحَمُّل کَردَن) -> διατηρώ (συνεχίζω)
(210443, 102583, 'B1'),   -- نِظام‌مَند -> συστηματικός
(210444, 173018, 'C1'),   -- مُقابِله کَردَن -> αντιμετωπίζω πρόβλημα
(210445, 173019, 'C1'),   -- تاکتیکی -> τακτικός (στρατηγικός)
(210446, 107263, 'C2'),   -- مالیات‌دِهَنده -> φορολογούμενος
(210447, 105166, 'C2'),   -- وَسوَسه کَردَن -> δελεάζω
(210448, 102195, 'B1'),   -- دَورِه‌یِ‌تَصَدّی -> θητεία
(210449, 104379, 'C1'),   -- خاتِمه دادَن -> τερματίζω
(210450, 173020, 'C1'),   -- زَمین (توپوگرافی) -> έδαφος (τοπογραφία)
(210451, 173021, 'C1'),   -- فوق‌العاده (عالی) -> εξαιρετικός (καταπληκτικός)
(210452, 173022, 'C1'),   -- شَهادَت دادَن -> καταθέτω μαρτυρία
(210453, 124184, 'C1'),   -- بافت -> υφή
(210454, 101266, 'A2'),   -- خوشبَختانه -> ευτυχώς
(210455, 101282, 'A2'),   -- نِمایِشی (تِئاتری) -> θεατρικός
(210456, 101288, 'A2'),   -- نَظَری -> θεωρητικός
(210457, 103872, 'C1'),   -- پَس‌اَز‌آن -> έκτοτε
(210458, 153030, 'C1'),   -- بِدین‌تَرتیب -> με αυτόν τον τρόπο
(210459, 108007, 'A1'),   -- بِسیار هیجان‌زَده -> ενθουσιασμένος
(210460, 173023, 'C1'),   -- شِکوفا شُدَن (رونَق گِرِفتَن) -> ευδοκιμώ (ακμάζω)
(210461, 106481, 'C2'),   -- جَزر و مَد -> παλίρροια
(210462, 103502, 'B2'),   -- سِفت کَردَن -> σφίγγω
(210463, 173024, 'C1'),   -- چوبِ‌ساختِمانی -> ξυλεία
(210464, 105349, 'C2'),   -- بِه‌موقِع -> έγκαιρος
(210465, 173025, 'C1'),   -- عَوارِض (تَلَفات) -> φόρος αίματος (απώλειες)
(210466, 173026, 'C1'),   -- پَرتاب کَردَن -> πετάω (ρίχνω)
(210467, 124187, 'C1'),   -- عَلامَتِ‌تِجاری -> εμπορικό σήμα
(210468, 106688, 'C2'),   -- خائِن -> προδότης
(210469, 173027, 'C1'),   -- مَتنِ‌پیاده‌شُده -> απομαγνητοφώνηση
(210470, 173028, 'C1'),   -- ضَربه‌یِ‌رَوانی -> ψυχικό τραύμα
(210471, 173029, 'C1'),   -- بِسیار زیاد (شِگِرف) -> τεράστιος (καταπληκτικός)
(210472, 104460, 'C1'),   -- قَبیله‌ای -> φυλετικός
(210473, 173030, 'C1'),   -- عامِلِ‌مُحَرِّک (ماشه) -> ερέθισμα (σκανδάλη)
(210474, 173031, 'C1'),   -- سِه‌نَفَره -> τριάδα
(210475, 105764, 'C2'),   -- پیروزیِ‌بُزُرگ -> θρίαμβος
(210476, 173032, 'C1'),   -- پُرمَسئَله (نِگَران) -> ταραγμένος (προβληματικός)
(210477, 105261, 'C2'),   -- شَهریه -> δίδακτρα
(210478, 173033, 'C1'),   -- تومور -> όγκος (καρκίνος)
(210479, 173034, 'C1'),   -- میزانِ‌مُشارِکَت -> ποσοστό συμμετοχής
(210480, 173035, 'C1'),   -- گَردِشِ‌مالی -> τζίρος
(210481, 124194, 'C1'),   -- غَیرِقانونِ‌اَساسی -> αντισυνταγματικός
(210482, 173036, 'C1'),   -- دانِشجویِ‌کارشِناسی -> προπτυχιακός φοιτητής
(210483, 173037, 'C1'),   -- زیرِبَنایی (اَصلی) -> υποκείμενος (βασικός)
(210484, 104419, 'C1'),   -- تِضعیف کَردَن -> υπονομεύω
(210485, 104663, 'C2'),   -- بی‌شَک -> αναμφίβολα
(210486, 105486, 'C2'),   -- مُتَّحِد کَردَن (یِکپارچه) -> ενοποιώ
(210487, 173038, 'C1'),   -- بی‌سابِقه -> άνευ προηγουμένου
(210488, 173039, 'C1'),   -- رونَمایی کَردَن -> αποκαλύπτω επίσημα
(210489, 105566, 'C2'),   -- پیشِ‌رو (آینده) -> επερχόμενος
(210490, 173040, 'C1'),   -- حِفظ کَردَن (پایبَند مانَدَن) -> διατηρώ αξιοπρέπεια
(210491, 173041, 'C1'),   -- بَرق‌وآب (خَدَماتِ‌عُمومی) -> κοινή ωφέλεια (λογαριασμός)
(210492, 173042, 'C1'),   -- بِه‌کار بُردَن -> αξιοποιώ (χρησιμοποιώ)
(210493, 100275, 'A1'),   -- کاملاً (بِه‌طورِ‌مُطلَق) -> εντελώς
(210494, 105517, 'C2'),   -- ناپَدید شُدَن (کامِل) -> εξαφανίζομαι
(210495, 106198, 'C2'),   -- مُتَغَیِّر -> μεταβλητή
(210496, 173043, 'C1'),   -- فَعّالیَّتِ‌پُرریسک (سَرمایه‌گُذاری) -> επιχείρημα υψηλού ρίσκου
(210497, 105553, 'C2'),   -- تأیید کَردَن (راستی‌آزمایی) -> επαληθεύω
(210498, 173044, 'C1'),   -- بَند (شِعر) -> στίχος (στροφή)
(210499, 101183, 'A2'),   -- دَرمُقابِلِ -> έναντι
(210500, 173045, 'C1'),   -- کِشتی (ظَرف) -> σκάφος (δοχείο)
(210501, 124198, 'EX'),   -- کُهنه‌کار (کُهنه‌سَرباز) -> βετεράνος
(210502, 173046, 'C1'),   -- عَمَلی (قابِلِ‌اَجرا) -> βιώσιμος (εφικτός)
(210503, 173047, 'C1'),   -- رَذیله (مُعاوِن) -> κακία (αντιπρόεδρος)
(210504, 173048, 'C1'),   -- بی‌رَحمانه (خَشِن) -> κακόβουλος (βίαιος)
(210505, 103311, 'B2'),   -- نَقض کَردَن -> παραβιάζω
(210506, 173049, 'C1'),   -- صَریح (صَوتی) -> φωνητικός (ρητός)
(210507, 124200, 'C1'),   -- آسیب‌پَذیری -> ευαλωτότητα
(210508, 173050, 'C1'),   -- بَخشِ‌بیمارِستان (مَنطَقه) -> πτέρυγα (τμήμα νοσοκομείου)
(210509, 173051, 'C1'),   -- جَنگ (نِبَرد) -> πόλεμος (μάχη)
(210510, 173052, 'C1'),   -- حُکم (مَجوز) -> ένταλμα (άδεια)
(210511, 105513, 'C2'),   -- ضَعیف کَردَن -> εξασθενίζω
(210512, 107218, 'C2'),   -- بافتَن -> υφαίνω
(210513, 149029, 'B1'),   -- هیچ‌گونه -> με κανέναν τρόπο
(210514, 108177, 'B2'),   -- کاملاً (تَماماً) -> εξ ολοκλήρου
(210515, 102922, 'B2'),   -- گُسترِش دادَن (پَهن‌تَر کَردَن) -> διευρύνω
(210516, 106692, 'C2'),   -- تَمایُل (اِشتیاق) -> προθυμία
(210517, 106852, 'C2'),   -- پاک کَردَن (تَمیز کَردَن) -> σκουπίζω
(210518, 173053, 'C1'),   -- ذَکاوَت (شوخ‌طَبعی) -> πνεύμα (χιούμορ)
(210519, 173054, 'C1'),   -- تَمرینِ‌بَدَنسازی -> προπόνηση γυμναστικής
(210520, 173055, 'C2'),   -- فُروکِش کَردَن -> κοπάζω (υποχωρώ)
(210521, 173056, 'C2'),   -- اَز مَقام کِناره‌گیری کَردَن -> παραιτούμαι από θρόνο
(210522, 173057, 'C2'),   -- اِنحِراف (نابِهنِجاری) -> απόκλιση (ανωμαλία)
(210523, 173058, 'C2'),   -- مُعاوَنَت کَردَن (در جُرم) -> υποκινώ (έγκλημα)
(210524, 173059, 'C2'),   -- حالَتِ‌تَعلیق -> κατάσταση αναστολής
(210525, 173060, 'C2'),   -- بِه‌شِدَّت مُتنَفِّر بودَن -> απεχθάνομαι βαθιά
(210526, 173061, 'C2'),   -- پایدار (ماندَگار) -> διαρκής (σταθερός)
(210527, 173062, 'C2'),   -- بِدبَختانه (فَلاکَت‌بار) -> αξιοθρήνητος (άθλιος)
(210528, 173063, 'C2'),   -- رَسماً کِناره‌گیری کَردَن (سوگَند بِه تَرک) -> παραιτούμαι επίσημα
(210529, 173064, 'C2'),   -- لَغو‌شُده -> καταργημένος
(210530, 102243, 'B1'),   -- لَغوِ‌رَسمی -> κατάργηση
(210531, 173065, 'C2'),   -- مَخفیانه فِرار کَردَن -> διαφεύγω κρυφά
(210532, 124210, 'C2'),   -- تَبرِئه کَردَن -> αθωώνω
(210533, 173066, 'C2'),   -- خودداری کَردَن (اِمتِناع) -> απέχω (αποφεύγω)
(210534, 173067, 'C2'),   -- پیچیده و مُبهَم -> πολύπλοκος και ασαφής
(210535, 124205, 'C2'),   -- وَرطه (پَرتگاه) -> άβυσσος
(210536, 173068, 'C2'),   -- مُوافَقَت کَردَن (رَسمی) -> συναινώ επίσημα
(210537, 173069, 'C2'),   -- بَرجَسته کَردَن (تأکید) -> τονίζω έντονα
(210538, 124206, 'C2'),   -- بِه‌قُدرَت‌رَسیدَن (اِلحاق) -> προσχώρηση
(210539, 173070, 'C2'),   -- مورِدِ‌تَحسین -> επαινούμενος
(210540, 173071, 'C2'),   -- تَحسینِ‌عُمومی -> επιδοκιμασία (επευφημία)
(210541, 173072, 'C2'),   -- اِفتِخار (تَقدیرنامه) -> έπαινος (τιμητική διάκριση)
(210542, 173073, 'C2'),   -- ناگَهانی مُخاطَب قِراردادَن -> πλησιάζω απειλητικά
(210543, 173074, 'C2'),   -- اِعتِبارِرَسمی دادَن -> πιστοποιώ επίσημα
(210544, 173075, 'C2'),   -- اِعتِباربَخشیِ‌رَسمی -> διαπίστευση
(210545, 173076, 'C2'),   -- اَنباشتِه شُدَن (سود) -> συσσωρεύομαι (κέρδος)
(210546, 173077, 'C2'),   -- گَزنده (تُند و طَعنه‌آمیز) -> δηκτικός (καυστικός)
(210547, 173078, 'C2'),   -- بی‌چون‌وچِرا پَذیرُفتَن -> ενδίδω δίχως αντίρρηση
(210548, 173079, 'C2'),   -- پَذیرِشِ‌بی‌چون‌وچِرا -> άκριτη αποδοχή
(210549, 173080, 'C2'),   -- تَبرِئه کَردَن (دادگاهی) -> αθωώνω δικαστικά
(210550, 173081, 'C2'),   -- تُند و کینه‌توزانه -> πικρόχολος
(210551, 173082, 'C2'),   -- تَلخی و کینه -> πικρία και μνησικακία
(210552, 155074, 'B1'),   -- تیزهوشی (حِدَّت) -> οξύνοια
(210553, 103323, 'B2'),   -- ضَرب‌المَثَل -> παροιμία
(210554, 173083, 'C2'),   -- سِرسَخت (پابَرجا) -> ανένδοτος (ακλόνητος)
(210555, 173084, 'C2'),   -- اِلتِماسِ‌رَسمی (سوگَند دادَن) -> επίσημη έκκληση (ορκωτή)
(210556, 173085, 'C2'),   -- اِجازِه‌یِ‌وُرود -> δικαίωμα εισόδου
(210557, 105605, 'C2'),   -- هُشدار دادَن (سَرزَنِش کَردَن) -> επιπλήττω
(210558, 173086, 'C2'),   -- ماهِر و زِرَنگ -> επιδέξιος και ευφυής
(210559, 173087, 'C2'),   -- تَمَلُّق (ستایِشِ‌اِفراطی) -> κολακεία (υπερβολικός έπαινος)
(210560, 173088, 'C2'),   -- ظُهور (آغاز) -> έλευση (απαρχή)
(210561, 173089, 'C2'),   -- دُشمَن (حَریف) -> αντίπαλος (εχθρός)
(210562, 173090, 'C2'),   -- سَختی (ناگَواری) -> αντιξοότητα
(210563, 173091, 'C2'),   -- حِمایَت (سایه‌یِ‌حِمایَتی) -> αιγίδα (προστασία)
(210564, 173092, 'C2'),   -- خوش‌بَرخورد (مِهرَبان) -> ευπροσήγορος (καλόκαρδος)
(210565, 173093, 'C2'),   -- تَظاهُر (تَصَنُّع) -> επιτήδευση (προσποίηση)
(210566, 124218, 'EX'),   -- اَظهارنامِه‌یِ‌رَسمی -> ένορκη κατάθεση
(210567, 173094, 'C2'),   -- عَلاقه (خویشاوَندی) -> συγγένεια (πνευματική)
(210568, 173095, 'C2'),   -- شادابی و شِتاب -> ζωηράδα και προθυμία
(210569, 173096, 'C2'),   -- هَرچَند -> αν και (μολονότι)
(210570, 124221, 'EX'),   -- کیمیاگَری -> αλχημεία
(210571, 124222, 'EX'),   -- تَمثیل (اِستِعاره‌یِ‌بُلَند) -> αλληγορία
(210572, 173097, 'C2'),   -- تِسکین دادَن (کاهِش) -> ανακουφίζω (μετριάζω)
(210573, 124223, 'EX'),   -- اِشاره کَردَن (ضِمنی) -> υπαινίσσομαι
(210574, 107173, 'C2'),   -- اِشاره‌یِ‌ضِمنی -> υπαινιγμός
(210575, 173098, 'C2'),   -- دورافتاده (بی‌اِعتِنا) -> απόμακρος (αδιάφορος)
(210576, 173099, 'C2'),   -- مُشاجِره -> φιλονικία (καβγάς)
(210577, 173100, 'C2'),   -- نَوعدوستانه -> φιλάνθρωπος (αλτρουιστικός)
(210578, 173101, 'C2'),   -- ادِغام (تَرکیب) -> συγχώνευση (ένωση)
(210579, 173102, 'C2'),   -- دوگانه (مُردَّد) -> διφορούμενος (αμφιταλαντευόμενος)
(210580, 173103, 'C2'),   -- بِسیار‌لَذیذ (اِلَهی) -> υπέροχα νόστιμος
(210581, 173104, 'C2'),   -- بِهبود بَخشیدَن -> βελτιώνω (μετριάζω)
(210582, 173105, 'C2'),   -- مُطیع (قابِلِ‌کِنترول) -> πειθήνιος (ελεγχόμενος)
(210583, 173106, 'C2'),   -- ناهمزَمانی‌تاریخی -> χρονολογική ανακολουθία
(210584, 124230, 'EX'),   -- ناهمزَمان (وابَسته) -> αναχρονιστικός
(210585, 173107, 'C2'),   -- مُشابِه (قیاسی) -> ανάλογος (παρόμοιος)
(210586, 173108, 'C2'),   -- چیزِ‌نَفرَت‌اَنگیز -> κάτι απεχθές
(210587, 173109, 'C2'),   -- رَنجِ‌شَدید (عَذاب) -> βαθιά οδύνη
(210588, 173110, 'C2'),   -- خُصومَت -> εχθρότητα (έχθρα)
(210589, 173111, 'C2'),   -- نابودیِ‌کامِل -> πλήρης αφανισμός
(210590, 105649, 'C2'),   -- سالانه -> ετησίως
(210591, 173112, 'C2'),   -- خَصمانه رَفتار کَردَن (خَشمگین کَردَن) -> εξοργίζω (κάνω εχθρικό)
(210592, 173113, 'C2'),   -- پیشینه (سابِقه) -> προηγούμενο (ιστορικό)
(210593, 173114, 'C2'),   -- بیزاری (تَنَفُّر) -> απέχθεια (αντιπάθεια)
(210594, 173115, 'C2'),   -- کُهنه (مُنسوخ) -> παρωχημένος (ξεπερασμένος)
(210595, 101924, 'B1'),   -- دورانِ‌باستان -> αρχαιότητα
(210596, 173116, 'C2'),   -- نَقیض (تَضاد) -> αντίθεση (αντίφαση)
(210597, 173117, 'C2'),   -- بی‌تَفاوُت -> απαθής
(210598, 173118, 'C2'),   -- روزَنه (دَهانه) -> άνοιγμα (οπή)
(210599, 173119, 'C2'),   -- اَوج (نوک) -> κορυφή (αιχμή)
(210600, 173120, 'C2'),   -- خونسَردی و اِعتِمادبِه‌نَفس -> αυτοπεποίθηση και ψυχραιμία
(210601, 173121, 'C2'),   -- حَواری (پَیامبَر) -> απόστολος (προφήτης)
(210602, 173122, 'C2'),   -- شَبَح (ظُهورِ‌غیرِمُنتَظِره) -> φάσμα (απροσδόκητη εμφάνιση)
(210603, 105932, 'C2'),   -- آرام کَردَن (فُرونِشاندَن) -> κατευνάζω
(210604, 173123, 'C2'),   -- عُنوان (نامیدَن) -> ονομασία (προσωνυμία)
(210605, 173124, 'C2'),   -- نِگَران (دِلواپَس) -> ανήσυχος (φοβισμένος)
(210606, 173125, 'C2'),   -- داوَر (حَکَم) -> διαιτητής (κριτής)
(210607, 173126, 'C2'),   -- رازآلود (سِرّی) -> μυστηριώδης (απόκρυφος)
(210608, 124238, 'EX'),   -- نَمونه‌یِ‌اَصلی (کَهَن‌الگو) -> αρχέτυπο
(210609, 104900, 'C2'),   -- مَجمَع‌الجَزایِر -> αρχιπέλαγος
(210610, 173127, 'C2'),   -- شور و اِشتیاق -> πάθος και ζήλος
(210611, 173128, 'C2'),   -- طاقَت‌فَرسا -> επίπονος (εξαντλητικός)
(210612, 173129, 'C2'),   -- بِه‌جُرأت می‌توان گُفت -> κατά τεκμήριο (πιθανώς)
(210613, 173130, 'C2'),   -- آتِش‌بَسِ‌رَسمی -> επίσημη ανακωχή
(210614, 173131, 'C2'),   -- نیرَنگ (تَرفَند) -> τέχνασμα (πονηριά)
(210615, 107091, 'C2'),   -- صَنعتگَر -> τεχνίτης
(210616, 173132, 'C2'),   -- سِلطه (بَرتَری) -> κυριαρχία (υπεροχή)
(210617, 173133, 'C2'),   -- اَز رَوی یَقین دَریافتَن -> διαπιστώνω με βεβαιότητα
(210618, 173134, 'C2'),   -- تُهمَت (بَدنامی) -> κακόβουλη κατηγορία
(210619, 173135, 'C2'),   -- پُشتکار‌دار (مُداوِم) -> επιμελής (επίμονος)
(210620, 173136, 'C2'),   -- تِسکین دادَن (فُرونِشاندَن) -> καταπραΰνω (κατευνάζω)
(210621, 173137, 'C2'),   -- زِیرَک (تیزهوش) -> οξυδερκής (ευφυής)
(210622, 124246, 'EX'),   -- کَفّاره دادَن -> εξιλεώνομαι
(210623, 173138, 'C2'),   -- فَرسایِش (کاهِشِ‌تَدریجی) -> φθορά (σταδιακή μείωση)
(210624, 173139, 'C2'),   -- اَفزودَن (تَقویَت) -> αυξάνω (ενισχύω)
(210625, 173140, 'C2'),   -- سَخت‌گیرانه (ساده و بی‌آلایِش) -> λιτός (αυστηρός)
(210626, 173141, 'C2'),   -- خودکامگی (اِستِبداد) -> αυταρχία (δεσποτισμός)
(210627, 173142, 'C2'),   -- حاکِمِ‌خودکامه -> αυταρχικός ηγεμόνας
(210628, 173143, 'C2'),   -- طَمَع (آز) -> πλεονεξία (απληστία)
(210629, 173144, 'C2'),   -- اَصلِ‌بَدیهی -> αξίωμα (βασική αρχή)
(210630, 173145, 'C2'),   -- بَدیهی -> αξιωματικός (αυτονόητος)
(210631, 173146, 'C2'),   -- واکُنِشِ‌مَنفیِ‌شَدید -> έντονη αντίδραση
(210632, 173147, 'C2'),   -- شوم (بَدخواهانه) -> δυσοίωνος (κακόβουλος)
(210633, 173148, 'C2'),   -- اِمتِناع کَردَن (تَردید) -> διστάζω (αρνούμαι)
(210634, 173149, 'C2'),   -- بار‌سَنگین‌ثابِت‌کُننده -> έρμα (σταθεροποιητικό βάρος)
(210635, 124257, 'EX'),   -- مَرهَم -> βάλσαμο
(210636, 173150, 'C2'),   -- پیش‌پاافتاده (کِلیشه‌ای) -> κοινότοπος (κλισέ)
(210637, 173151, 'C2'),   -- مایه‌یِ‌عَذاب -> αιτία βασάνου
(210638, 173152, 'C2'),   -- رگبار (هُجومِ‌شَدید) -> σφοδρό μπαράζ
(210639, 173153, 'C2'),   -- دِژ (پایگاهِ‌مُقاوَمَت) -> προπύργιο (οχυρό αντίστασης)
(210640, 173154, 'C2'),   -- تاب آوَردَن -> αντέχω (υπομένω)
(210641, 173155, 'C2'),   -- هَرج‌ومَرج -> πλήρης αναστάτωση
(210642, 173156, 'C2'),   -- فَریفتَن (اِفسون کَردَن) -> γοητεύω (ξελογιάζω)
(210643, 173157, 'C2'),   -- غولِ‌پَیکَر -> κολοσσιαίο πλάσμα
(210644, 173158, 'C2'),   -- مُحاصِره کَردَن (تَحتِ‌فِشار) -> πολιορκώ (πιέζω)
(210645, 173159, 'C2'),   -- خِلافِ‌چیزی را نِشان دادَن -> διαψεύδω (αντικρούω)
(210646, 124263, 'EX'),   -- جَنگ‌طَلَب -> πολεμοχαρής
(210647, 173160, 'C2'),   -- شاخِصِ‌پیشرَو -> δείκτης τάσης
(210648, 173161, 'C2'),   -- گِلِه کَردَن (نالیدَن) -> παραπονιέμαι (θρηνώ)
(210649, 124267, 'EX'),   -- بِه‌اِرث گُذاشتَن -> κληροδοτώ
(210650, 124268, 'EX'),   -- میراثِ‌واگُذارشُده -> κληροδότημα
(210651, 173162, 'C2'),   -- بِه‌شِدَّت سَرزَنِش کَردَن -> επιπλήττω αυστηρά
(210652, 173163, 'C2'),   -- داغدیدگی -> πένθος (θλίψη απώλειας)
(210653, 173164, 'C2'),   -- مَحروم (بی‌بَهره) -> στερημένος (χωρίς)
(210654, 173165, 'C2'),   -- اِلتِماس کَردَن (اَکیداً) -> ικετεύω επίμονα
(210655, 173166, 'C2'),   -- مُحاصِره کَردَن (گِرِفتار کَردَن) -> πολιορκώ (παγιδεύω)
(210656, 124271, 'EX'),   -- شیفته (دیوانه‌وار) -> ξετρελαμένος
(210657, 173167, 'C2'),   -- اِعطا کَردَن -> απονέμω (χαρίζω)
(210658, 124272, 'EX'),   -- سِحرآمیز -> μαγευτικός
(210659, 173168, 'C2'),   -- مَوج زَدَن (بادکَردَن) -> φουσκώνω (κύμα)
(210660, 173169, 'C2'),   -- دِلِ‌خود را بِه دَریا زَدَن -> τολμώ και προχωρώ
(210661, 124276, 'EX'),   -- کُفر -> βλασφημία
(210662, 173170, 'C2'),   -- بی‌خیال (بی‌غَم) -> αμέριμνος (ανάλαφρος)
(210663, 173171, 'C2'),   -- پُرسَروصِدا (شاد و پُرجُنب‌وجوش) -> θορυβώδης (χαρούμενος)
(210664, 173172, 'C2'),   -- پُرطَمطِراق -> στομφώδης (πομπώδης)
(210665, 173173, 'C2'),   -- نِعمَت (فایِده) -> ευλογία (όφελος)
(210666, 173174, 'C2'),   -- بی‌ادَب (روستایی‌مآب) -> χωριάτικος (αγενής)
(210667, 124281, 'EX'),   -- بورژوازی -> αστική τάξη
(210668, 173175, 'C2'),   -- تِکان‌دادَنِ‌تَهدیدآمیز -> κραδαίνω απειλητικά
(210669, 173176, 'C2'),   -- ژِستِ‌شُجاعَت (تَظاهُر بِه شُجاعَت) -> επίδειξη θάρρους
(210670, 173177, 'C2'),   -- مَهارَتِ‌خیره‌کُننده -> εντυπωσιακή δεξιοτεχνία
(210671, 173178, 'C2'),   -- سیاسَتِ‌لَبِه‌پَرتگاه -> πολιτική ρίσκου
(210672, 173179, 'C2'),   -- خُشک و کوتاه (بی‌تَعارُف) -> απότομος και ξερός
(210673, 173180, 'C2'),   -- سِپَر (حِصار) -> προμαχώνας (φράγμα)
(210674, 173181, 'C2'),   -- رُشدِ‌سَریع کَردَن -> αναπτύσσομαι ραγδαία
(210675, 173182, 'C2'),   -- تَقویَت کَردَن (پُشتیبانی) -> ενισχύω (υποστηρίζω)
(210676, 173183, 'C2'),   -- نِمادِ (سَرمَشَق) -> παράδειγμα (σύμβολο)
(210677, 173184, 'C2'),   -- گُروهِ‌توطئه‌گَر -> συνωμοτική ομάδα
(210678, 173185, 'C2'),   -- اَنبارِ‌پِنهان -> κρυφή αποθήκη
(210679, 173186, 'C2'),   -- ناهَماهَنگیِ‌صَوتی -> ηχητική παραφωνία
(210680, 173187, 'C2'),   -- آهَنگِ‌کَلام (ریتم) -> ρυθμός λόγου
(210681, 173188, 'C2'),   -- با‌چاپلوسی راضی کَردَن -> καλοπιάνω (πείθω με κολακεία)
(210682, 173189, 'C2'),   -- عِیار (سَطحِ‌کیفیَّت) -> διαμέτρημα (επίπεδο ποιότητας)
(210683, 173190, 'C2'),   -- بی‌عاطِفه (سَنگدِل) -> σκληρόκαρδος (αναίσθητος)
(210684, 124293, 'EX'),   -- رَفاقَت (هَمدِلی) -> συντροφικότητα
(210685, 173191, 'C2'),   -- صَداقَت (رُک‌گویی) -> ειλικρίνεια (ευθύτητα)
(210686, 173192, 'C2'),   -- بَدخُلق (اَخمو) -> κακόκεφος (γκρινιάρης)
(210687, 173193, 'C2'),   -- تَسلیم شُدَن -> συνθηκολογώ (παραδίδομαι)
(210688, 173194, 'C2'),   -- اَصلی (بُنیادین) -> θεμελιώδης (κύριος)
(210689, 124297, 'EX'),   -- نَقشه‌کِشی -> χαρτογραφία
(210690, 173195, 'C2'),   -- طَبَقه‌یِ‌اِجتِماعی -> κοινωνική τάξη (κάστα)
(210691, 173196, 'C2'),   -- بِه‌شِدَّت اِنتِقاد کَردَن -> επικρίνω αυστηρά
(210692, 173197, 'C2'),   -- فاجِعه‌یِ‌بُزُرگ -> μεγάλη καταστροφή
(210693, 173198, 'C2'),   -- تَخلیه‌یِ‌رَوانی (کاتارسیس) -> ψυχική κάθαρση
(210694, 173199, 'C2'),   -- سوزاننده (گَزنده) -> καυστικός (δηκτικός)
(210695, 173200, 'C2'),   -- رِژه‌یِ‌بِزُرگ -> μεγαλειώδης πομπή
(210696, 173201, 'C2'),   -- هُشدارِ‌شَرطی -> επιφύλαξη (προειδοποίηση)
(210697, 173202, 'C2'),   -- سَرزَنِشِ‌رَسمی -> επίσημη μομφή
(210698, 173203, 'C2'),   -- توقُّف (خاتِمه) -> παύση (λήξη)
(210699, 173204, 'C2'),   -- دِلخوری (شَرمِندگی) -> στενοχώρια (αμηχανία)
(210700, 173205, 'C2'),   -- شارلاتان (شیّاد) -> τσαρλατάνος (απατεώνας)
(210701, 173206, 'C2'),   -- شِکافِ‌عَمیق (پَرتگاه) -> βαθύ χάσμα
(210702, 173207, 'C2'),   -- تَنبیه کَردَن (سَرزَنِش) -> επιπλήττω (τιμωρώ)
(210703, 124303, 'EX'),   -- اَموالِ‌مَنقول -> κινητή περιουσία
(210704, 173208, 'C2'),   -- فَریب (حیله‌گَری) -> απάτη (πονηριά)
(210705, 173209, 'C2'),   -- مَلامَت کَردَن -> κατσαδιάζω
(210706, 173210, 'C2'),   -- تَرتیبِ‌زَمانی -> χρονολογική σειρά
(210707, 173211, 'C2'),   -- بی‌ادَب و تُندخو -> αγενής και απότομος
(210708, 173212, 'C2'),   -- اِحتیاط‌کار (مُحتاط) -> επιφυλακτικός (προσεκτικός)
(210709, 173213, 'C2'),   -- دورزَدَن (طَفَره رَفتَن) -> παρακάμπτω (αποφεύγω)
(210710, 173214, 'C2'),   -- مَخفیانه -> μυστικός (κρυφός)
(210711, 173215, 'C2'),   -- شِکافتَن (پیوَستَن) -> σχίζω (ενώνομαι)
(210712, 173216, 'C2'),   -- بَخشِش (رَحم) -> επιείκεια (έλεος)
(210713, 101443, 'A2'),   -- صومَعه -> μοναστήρι
(210714, 173217, 'C2'),   -- مُنزَوی (دور‌اَز‌جامِعه) -> απομονωμένος (απόμακρος)
(210715, 173218, 'C2'),   -- نُفوذ (قُدرَت) -> επιρροή (κύρος)
(210716, 124307, 'EX'),   -- بِه‌هَم‌پیوَستَن -> συνενώνομαι
(210717, 105506, 'C2'),   -- اِجبار کَردَن (بازوربَری) -> εξαναγκάζω
(210718, 173219, 'C2'),   -- مُتقاعِدکُننده (مُستَدَل) -> πειστικός (τεκμηριωμένος)
(210719, 104359, 'C1'),   -- اِنسِجام -> συνοχή
(210720, 124308, 'EX'),   -- تَبانی کَردَن -> συνωμοτώ
(210721, 173220, 'C2'),   -- تَبانی -> συνωμοσία (συμπαιγνία)
(210722, 173221, 'C2'),   -- عَظیم‌الجُثّه -> πελώριος (τεράστιος)
(210723, 173222, 'C2'),   -- غولِ‌پَیکَر (شَخصیَّتِ‌بُزُرگ) -> κολοσσός (σπουδαία προσωπικότητα)
(210724, 173223, 'C2'),   -- مُتناسِب -> ανάλογος (αντίστοιχος)
(210725, 173224, 'C2'),   -- هَمدَردی کَردَن -> συμπάσχω
(210726, 124310, 'EX'),   -- خودراضی‌بینی (سُستی) -> εφησυχασμός
(210727, 103480, 'B2'),   -- مُکَمِّل -> συμπληρωματικός
(210728, 173225, 'C2'),   -- زَنجیره‌یِ‌بِه‌هَم‌پِیوَسته -> αλληλουχία (σειρά)
(210729, 124313, 'EX'),   -- آشتی‌جویانه -> συμφιλιωτικός
(210730, 173226, 'C2'),   -- نِشَستِ‌مَحرَمانه -> μυστική συνάθροιση
(210731, 173227, 'C2'),   -- هَماهَنگی (تَوافُق) -> συμφωνία (αρμονία)
(210732, 173228, 'C2'),   -- تَحقیرِ‌مَحَبَّت‌آمیز (فَرودِست‌اَنگاری) -> συγκαταβατική στάση
(210733, 173229, 'C2'),   -- چِشم‌پوشی کَردَن (تأیید ضِمنی) -> ανέχομαι (σιωπηρά εγκρίνω)
(210734, 173230, 'C2'),   -- ضَبط کَردَن (توقیف) -> κατάσχω
(210735, 173231, 'C2'),   -- آتِش‌سوزیِ‌بُزُرگ -> μεγάλη πυρκαγιά
(210736, 173232, 'C2'),   -- هَم‌رَسیدَنِ (تَلاقی) -> συμβολή (σύγκλιση)
(210737, 173233, 'C2'),   -- گیج کَردَن (حَیران کَردَن) -> μπερδεύω (προκαλώ σύγχυση)
(210738, 105377, 'C2'),   -- حَدس (گُمانه‌زَنی) -> εικασία
(210739, 173234, 'C2'),   -- اَحضار کَردَن (تَداعی کَردَن) -> επικαλούμαι (φαντάζομαι)
(210740, 173235, 'C2'),   -- هَمدَستی کَردَن (تَبانی مَخفیانه) -> συνεργώ (συνωμοτώ)
(210741, 173236, 'C2'),   -- خُبره (صاحِب‌نَظَر) -> γνώστης (ειδήμων)
(210742, 173237, 'C2'),   -- مَعنایِ‌ضِمنی -> υπονοούμενη σημασία
(210743, 173238, 'C2'),   -- تَقدیس (وَقف) -> καθαγίαση (αφιέρωση)
(210744, 105986, 'C2'),   -- کُنسُرسیوم (اِتِّحادِیِّه) -> κοινοπραξία
(210745, 173239, 'C2'),   -- دَستپاچگی (وَحشَتِ‌ناگَهانی) -> κατάπληξη (ξαφνικός τρόμος)
(210746, 173240, 'C2'),   -- تَفسیر کَردَن -> ερμηνεύω (εκλαμβάνω)
(210747, 173241, 'C2'),   -- تَکمیل (اِتمامِ‌کامِل) -> πλήρης ολοκλήρωση
(210748, 124320, 'EX'),   -- حَقیر (قابِلِ‌تَحقیر) -> αξιοκαταφρόνητος
(210749, 173242, 'C2'),   -- اِحتِمالِ‌پیش‌بینی‌نَشُده -> απρόβλεπτο ενδεχόμενο
(210750, 173243, 'C2'),   -- پیوستار -> συνεχές (αδιάσπαστο σύνολο)
(210751, 173244, 'C2'),   -- نَقض کَردَن (مُغایِرَت) -> παραβιάζω (αντιβαίνω)
(210752, 173245, 'C2'),   -- پَشیمانیِ‌عَمیق -> βαθιά μεταμέλεια
(210753, 173246, 'C2'),   -- مُعَمّا -> αίνιγμα (γρίφος)
(210754, 173247, 'C2'),   -- تَشکیل جَلسه دادَن -> συγκαλώ συνεδρίαση
(210755, 173248, 'C2'),   -- دوستانه (شاداب) -> φιλικός (χαρούμενος)
(210756, 173249, 'C2'),   -- پیچیده (پیچ‌درپیچ) -> περίπλοκος (μπλεγμένος)
(210757, 102839, 'B2'),   -- فَراوان -> άφθονος
(210758, 173250, 'C2'),   -- عِشوه‌گَرانه -> φιλάρεσκος (κοκέτης)
(210759, 173251, 'C2'),   -- گَرم و صَمیمی -> εγκάρδιος (θερμός)
(210760, 173252, 'C2'),   -- فَراوانی (اَنبوهی) -> αφθονία (πλησμονή)
(210761, 173253, 'C2'),   -- نَتیجه‌یِ‌طَبیعی -> φυσικό επακόλουθο
(210762, 173254, 'C2'),   -- تأییدِ‌مُستَنَد کَردَن -> επιβεβαιώνω τεκμηριωμένα
(210763, 173255, 'C2'),   -- دَستِه‌یِ‌تِشییع -> νεκρώσιμη πομπή
(210764, 124325, 'EX'),   -- کیهان‌شِناسی -> κοσμολογία
(210765, 173256, 'C2'),   -- کیهان (جَهانِ‌هَستی) -> σύμπαν (κόσμος)
(210766, 173257, 'C2'),   -- تأیید کَردَن (تَحَمُّل) -> ανέχομαι (δέχομαι)
(210767, 173258, 'C2'),   -- بِه‌شِدَّت آرزو کَردَن (طَمَع داشتَن) -> εποφθαλμιώ (λαχταρώ)
(210768, 124327, 'EX'),   -- بُزدِل -> δειλός
(210769, 124328, 'EX'),   -- زودباوَر -> εύπιστος
(210770, 173259, 'C2'),   -- شِکافِ‌عَمیقِ‌یَخچالی -> βαθιά παγετώδης χαράδρα
(210771, 173260, 'C2'),   -- بوته‌یِ‌ذوب (آزمونِ‌سَخت) -> χωνευτήρι (σκληρή δοκιμασία)
(210772, 173261, 'C2'),   -- هَسته‌یِ‌اَصلی (نُقطه‌یِ‌بُحرانی) -> πυρήνας (κρίσιμο σημείο)
(210773, 173262, 'C2'),   -- بِه‌اَوج رِسیدَن (خاتِمه‌یافتَن) -> κορυφώνομαι (καταλήγω)
(210774, 173263, 'C2'),   -- مُقَصِّر -> ένοχος (υπαίτιος)
(210775, 173264, 'C2'),   -- طَمَعِ‌شَدید -> έντονη πλεονεξία
(210776, 173265, 'C2'),   -- آدَمِ‌بَدخُلق (غُرغُرو) -> κακόκεφος γκρινιάρης
(210777, 173266, 'C2'),   -- کوتاه کَردَن (مَحدود کَردَن) -> περικόπτω (περιορίζω)
(210778, 173267, 'C2'),   -- اَحمَقانه (خُل) -> ανόητος (χαζός)
(210779, 173268, 'C2'),   -- بازیِ‌عِشقی (سَرگَرمیِ‌سَطحی) -> επιπόλαιη ερωτοτροπία
(210780, 173269, 'C2'),   -- دِلهُره‌آوَر (سَخت) -> τρομακτικός (δύσκολος)
(210781, 173270, 'C2'),   -- وَقت‌تَلَف کَردَن (وِلگَردی) -> χασομερώ (τεμπελιάζω)
(210782, 173271, 'C2'),   -- کَمبود (قِحطی) -> έλλειψη (ανεπάρκεια)
(210783, 173272, 'C2'),   -- شِکَستِ‌فاجِعه‌بار -> ολέθρια αποτυχία
(210784, 173273, 'C2'),   -- ناتَوان کَردَن -> εξασθενώ (αδυνατίζω)
(210785, 173274, 'C2'),   -- خوش‌پوش و خوش‌رَفتار -> κομψός και ευγενικός
(210786, 173275, 'C2'),   -- بی‌اِعتِبار کَردَن (اَفشا کَردَن) -> αποκαλύπτω απάτη
(210787, 124337, 'EX'),   -- بِه‌شِدَّت نابود کَردَن -> αποδεκατίζω
(210788, 173276, 'C2'),   -- آراسته (بامَتانَت) -> κόσμιος (ευπρεπής)
(210789, 173277, 'C2'),   -- فَرمان (حُکمِ‌رَسمی) -> επίσημο διάταγμα
(210790, 173278, 'C2'),   -- مَحکوم کَردَن (اِعتِراض) -> καταδικάζω δημόσια
(210791, 124378, 'EX'),   -- اِفترا (بَدنام‌کَردَن) -> δυσφήμιση
(210792, 173279, 'C2'),   -- اِحتِرام (تَمکین) -> σεβασμός (υποταγή)
(210793, 124340, 'EX'),   -- بادِ (چیزی را) خالی کَردَن (اَز رونَق اَنداختَن) -> ξεφουσκώνω
(210794, 173280, 'C2'),   -- مُنقَضی (اَز‌بین‌رَفته) -> ανενεργός (παρωχημένος)
(210795, 173281, 'C2'),   -- مَنصَرِف کَردَن -> αποτρέπω (αποθαρρύνω)
(210796, 173282, 'C2'),   -- لُطف کَردَن (تَنازُل کَردَن) -> ευαρεστούμαι (καταδέχομαι)
(210797, 173283, 'C2'),   -- زیان‌آوَر -> επιβλαβής (ολέθριος)
(210798, 105196, 'C2'),   -- شور و مَشوَرَت -> διαβούλευση
(210799, 173284, 'C2'),   -- بِه‌روشَنی تِرسیم کَردَن -> σκιαγραφώ με σαφήνεια
(210800, 175000, 'C2'),   -- تِرسیمِ‌دَقیق -> σαφής σκιαγράφηση
(210801, 175001, 'C2'),   -- رَهایی (نَجات) -> λύτρωση (σωτηρία)
(210802, 175002, 'C2'),   -- سِیلِ‌عَظیم (هُجوم) -> κατακλυσμός (πλημμύρα)
(210803, 124348, 'EX'),   -- عَوام‌فَریب -> δημαγωγός
(210804, 124345, 'EX'),   -- خَط‌کِشیِ‌مَرزی -> οριοθέτηση
(210805, 124349, 'EX'),   -- تَحقیر کَردَن -> ταπεινώνω
(210806, 175003, 'C2'),   -- رَفتار و رِفتار (سُلوک) -> συμπεριφορά (στάση)
(210807, 175004, 'C2'),   -- مَرگ (فُروپاشی) -> θάνατος (κατάρρευση)
(210808, 175005, 'C2'),   -- اِعتِراض کَردَن (مُخالِفَتِ‌مُؤَدَّبانه) -> διαμαρτύρομαι ευγενικά
(210809, 175006, 'C2'),   -- مَتین و خَجالَتی -> σεμνός και ντροπαλός
(210810, 175007, 'C2'),   -- بَدنام کَردَن (تَحقیر) -> δυσφημίζω (ταπεινώνω)
(210811, 175008, 'C2'),   -- گِرِه‌گُشاییِ‌داستان -> λύση πλοκής
(210812, 175009, 'C2'),   -- تَخلیه کَردَن (کاهِشِ‌شَدید) -> εξαντλώ (ελαττώνω δραστικά)
(210813, 124351, 'EX'),   -- اَسَف‌بار -> αξιοθρήνητος
(210814, 175010, 'C2'),   -- مَحکوم کَردَن (اَبرازِ‌تأسُّف) -> καταδικάζω (εκφράζω λύπη)
(210815, 175011, 'C2'),   -- فَساد (تَباهی) -> διαφθορά (εξαχρείωση)
(210816, 105354, 'C2'),   -- مَتروکه (رَهاشُده) -> εγκαταλελειμμένος
(210817, 124352, 'EX'),   -- مَسخَره کَردَن -> χλευάζω
(210818, 124353, 'EX'),   -- تَحقیرآمیز (مَسخَره‌کُننده) -> χλευαστικός
(210819, 124355, 'EX'),   -- بی‌حُرمَتی کَردَن (تِخریبِ‌مُقَدَّسات) -> βεβηλώνω
(210820, 175012, 'C2'),   -- ویرانی (تَنهایی) -> ερήμωση (μοναξιά)
(210821, 175013, 'C2'),   -- ناامیدیِ‌عَمیق -> βαθιά απελπισία
(210822, 104802, 'C2'),   -- بِسیار ناامید -> απελπισμένος
(210823, 175014, 'C2'),   -- بی‌چیز (فَقیرِ‌مُطلَق) -> άπορος (εντελώς φτωχός)
(210824, 175015, 'C2'),   -- بی‌هَدَف (پَراکَنده) -> ασυνάρτητος (σποραδικός)
(210825, 124359, 'EX'),   -- بی‌طَرَفی (جُدایی) -> αποστασιοποίηση
(210826, 173281, 'C2'),   -- باز‌داشتَن (بازدارَندگی) -> αποτρέπω (αποθαρρύνω)
(210827, 108223, 'B2'),   -- نَفرَت‌اَنگیز -> απεχθής
(210828, 175016, 'C2'),   -- ضَرَر (زیان) -> ζημία (βλάβη)
(210829, 124360, 'EX'),   -- زیان‌بار -> επιζήμιος
(210830, 175017, 'C2'),   -- فَریبکار (مَکّار) -> πονηρός (ύπουλος)
(210831, 124362, 'EX'),   -- مَهارَت (چالاکی) -> επιδεξιότητα
(210832, 175018, 'C2'),   -- چالاک (ماهِر) -> επιδέξιος (επιτήδειος)
(210833, 124363, 'EX'),   -- دیالِکتیک (روشِ‌جَدَلی) -> διαλεκτική
(210834, 175019, 'C2'),   -- نازُک و شَفّاف -> λεπτός και διάφανος
(210835, 175020, 'C2'),   -- پَراکَندگیِ‌قَومی -> διασπορά (εθνική)
(210836, 175021, 'C2'),   -- اِنتِقادِ‌تُند -> έντονη επίκριση
(210837, 124366, 'EX'),   -- دوگانگی (تِقسیمِ‌دوگانه) -> διχοτόμηση
(210838, 102037, 'B1'),   -- آموزَنده (تَعلیمی) -> διδακτικός
(210839, 175022, 'C2'),   -- کِم‌رو (بی‌اِعتِمادبِه‌نَفس) -> δειλός (χωρίς αυτοπεποίθηση)
(210840, 175023, 'C2'),   -- تُعلُّل‌گَر (کُندکار) -> βραδυκίνητος (χρονοτριβών)
(210841, 105600, 'C2'),   -- بِه‌کوشِش -> επιμελώς
(210842, 175024, 'C2'),   -- کاهِش (تَقلیل) -> ελάττωση (μείωση)
(210843, 175025, 'C2'),   -- کِثیف و تاریک -> βρόμικος και σκοτεινός
(210844, 175026, 'C2'),   -- سُرودِ‌سوگ -> θρηνωδία
(210845, 175027, 'C2'),   -- دِلسَردی (نارِضایَتی) -> δυσαρέσκεια (αποστασιοποίηση)
(210846, 175028, 'C2'),   -- تِشخیص دادَن (تَمییز) -> διακρίνω (αντιλαμβάνομαι)
(210847, 108206, 'B2'),   -- بَصیرَت (تَشخیص) -> διορατικότητα
(210848, 175029, 'C2'),   -- شاگِرد (پَیرو) -> μαθητής (οπαδός)
(210849, 175030, 'C2'),   -- ناهَماهَنگ -> παράφωνος (ασύμφωνος)
(210850, 175031, 'C2'),   -- ناهَمخوانی (تَناقُض) -> ασυμφωνία (αντίφαση)
(210851, 175032, 'C2'),   -- تَحقیر (بی‌اِعتِنایی) -> περιφρόνηση (αδιαφορία)
(210852, 175033, 'C2'),   -- ژولیده -> ατημέλητος (ξεχτένιστος)
(210853, 175034, 'C2'),   -- سَرخوردگی (اَز‌دَست‌دادَنِ‌توهُّم) -> απογοήτευση (απώλεια αυταπάτης)
(210854, 175035, 'C2'),   -- غَیرِصادِقانه (ریاکارانه) -> ανειλικρινής (υποκριτικός)
(210855, 175036, 'C2'),   -- بی‌طَرَف (بی‌غَرَض) -> αμερόληπτος (αδιάφορος)
(210856, 175037, 'C2'),   -- ناپیوَسته (بی‌اِرتِباط) -> ασύνδετος (αποσπασματικός)
(210857, 175038, 'C2'),   -- دِلسَردیِ‌ناگَهانی (وَحشَت) -> ξαφνική ανησυχία
(210858, 175039, 'C2'),   -- تَحقیر کَردَن (کوچَک‌شُمُردَن) -> υποτιμώ (μειώνω)
(210859, 175040, 'C2'),   -- مُتِفاوِت (ناهَمگون) -> ανομοιογενής (διαφορετικός)
(210860, 175041, 'C2'),   -- نابَرابَری (تَفاوُتِ‌فاحِش) -> ανισότητα (χαοτική διαφορά)
(210861, 175042, 'C2'),   -- بی‌طَرَف (بدونِ‌اِحساسات) -> απαθής (χωρίς προκαταλήψεις)
(210862, 175043, 'C2'),   -- دور کَردَن (اَز‌بین‌بُردَن) -> διώχνω (εξαφανίζω)
(210863, 175044, 'C2'),   -- مُعافیَّتِ‌رَسمی (توزیع) -> επίσημη απαλλαγή
(210864, 175045, 'C2'),   -- توزیع کَردَن (اَرائه دادَن) -> διανέμω (παρέχω)
(210865, 175046, 'C2'),   -- بَدنامی -> κακή φήμη
(210866, 175047, 'C2'),   -- اِنتِشار دادَن (پَخش کَردَن) -> διαδίδω (διασπείρω)
(210867, 175048, 'C2'),   -- اِختِلافِ‌نَظَر -> διαφωνία (διάσταση απόψεων)
(210868, 175049, 'C2'),   -- مُخالِفَت (اِعتِراض) -> αντίρρηση (διαφωνία)
(210869, 175050, 'C2'),   -- رِساله‌یِ‌دُکتَری -> διδακτορική διατριβή
(210870, 175051, 'C2'),   -- مُخالِفِ‌سیاسی -> πολιτικός αντιφρονών
(210871, 175052, 'C2'),   -- پَراکَنده شُدَن (اَز‌بین‌رَفتَن) -> διαχέομαι (εξαφανίζομαι)
(210872, 102892, 'B2'),   -- اِنحِلال -> διάλυση
(210873, 175053, 'C2'),   -- ناهَماهَنگی (تَضاد) -> δισαρμονία (αντίθεση)
(210874, 124381, 'EX'),   -- پیشگویی (فالگیری) -> μαντεία
(210875, 175054, 'C2'),   -- فاش کَردَن (اِفشا) -> αποκαλύπτω μυστικό
(210876, 175055, 'C2'),   -- پافِشارانه (سِرسَخت) -> επίμονος (πεισματάρης)
(210877, 102053, 'B1'),   -- جَزمیَّت (اَصلِ‌ثابِت) -> δόγμα
(210878, 124382, 'EX'),   -- جَزم‌اَندیش -> δογματικός
(210879, 175056, 'C2'),   -- رُکود (بی‌حالی) -> στασιμότητα (νωχέλεια)
(210880, 175057, 'C2'),   -- اِقامَتگاهِ‌رَسمی -> επίσημη κατοικία
(210881, 175058, 'C2'),   -- سِلطه (قَلَمرو) -> κυριαρχία (επικράτεια)
(210882, 175059, 'C2'),   -- خُفته (غَیرِفَعّال) -> αδρανής (κοιμώμενος)
(210883, 175060, 'C2'),   -- پُروَنده‌یِ‌جامِع -> πλήρης φάκελος
(210884, 175061, 'C2'),   -- سالمَندیِ‌فَراموشکار -> ξεμωραμένα γεράματα
(210885, 175062, 'C2'),   -- کارِ‌طاقَت‌فَرسا و کِسِل‌کُننده -> επίπονη και κουραστική εργασία
(210886, 175063, 'C2'),   -- مَشکوک (تَردیدآمیز) -> αμφίβολος (ύποπτος)
(210887, 175064, 'C2'),   -- اِکراه (اِجبار) -> εξαναγκασμός (καταπίεση)
(210888, 175065, 'C2'),   -- بِه‌تَدریج کاهِش یافتَن -> φθίνω σταδιακά
(210889, 175066, 'C2'),   -- شور و شادابیِ‌فَراوان -> έντονη ζωηράδα
(210890, 175067, 'C2'),   -- پُرشور و سَرزِنده -> ζωηρός και πρόσχαρος
(210891, 124388, 'EX'),   -- عَجیب‌وغَریب (غَیرِمَعمولی) -> εκκεντρικός
(210892, 175068, 'C2'),   -- رَده (سَطحِ‌سازمانی) -> βαθμίδα (οργανωτικό επίπεδο)
(210893, 175069, 'C2'),   -- التِقاطی (گُزینِشی‌اَز‌مَنابِعِ‌مُتِنَوِّع) -> εκλεκτικός (επιλέγων από ποικίλες πηγές)
(210894, 173277, 'C2'),   -- فَرمانِ‌رَسمی -> επίσημο διάταγμα
(210895, 175070, 'C2'),   -- روشَنگَری اَخلاقی -> ηθικός διαφωτισμός
(210896, 175071, 'C2'),   -- بِنایِ‌عَظیم -> επιβλητικό οικοδόμημα
(210897, 175072, 'C2'),   -- مُؤَثِّر (کارآمَد) -> αποτελεσματικός (δραστικός)
(210898, 175073, 'C2'),   -- مُجَسَّمه‌یِ‌طَنزآمیز -> ειρωνικό ομοίωμα
(210899, 175074, 'C2'),   -- گُستاخیِ‌بی‌شَرمانه -> αδιάντροπη θρασύτητα
(210900, 175075, 'C2'),   -- فَوَرانِ‌اِحساسات -> ξέσπασμα συναισθημάτων
(210901, 175076, 'C2'),   -- پُراِحساس (اِفراطی‌دَراِبرازِ‌اِحساسات) -> υπερβολικά συναισθηματικός
(210902, 175077, 'C2'),   -- فاحِش (بِسیار‌بَد) -> κατάφωρος (πολύ κακός)
(210903, 175078, 'C2'),   -- بِسیار خوشحال (سَرمَست) -> κατενθουσιασμένος
(210904, 175079, 'C2'),   -- بِرون‌کِشیدَن (اِستِخراج) -> αποσπώ (εκμαιεύω)
(210905, 105242, 'C2'),   -- روشَن کَردَن (تِوضیح‌دادَن) -> διασαφηνίζω
(210906, 175080, 'C2'),   -- فَرارَنده (دِست‌نَیافتَنی) -> άπιαστος (δυσεύρετος)
(210907, 175081, 'C2'),   -- ساطِع شُدَن (نَشأت‌گِرِفتَن) -> εκπέμπομαι (πηγάζω)
(210908, 175082, 'C2'),   -- آزاد کَردَن (رَهایی‌بَخشیدَن) -> χειραφετώ (απελευθερώνω)
(210909, 124401, 'EX'),   -- رَهایی (آزادسازی) -> χειραφέτηση
(210910, 175083, 'C2'),   -- آراستَن (زینَت‌دادَن) -> στολίζω (διακοσμώ)
(210911, 175084, 'C2'),   -- اَختِلاس کَردَن -> καταχρώμαι χρήματα
(210912, 175085, 'C2'),   -- نِماد (نِشان) -> έμβλημα (σύμβολο)
(210913, 175086, 'C2'),   -- دِرگیر کَردَن -> εμπλέκω (μπερδεύω)
(210914, 175087, 'C2'),   -- فِرِستاده (نُمایِنده) -> απεσταλμένος (εκπρόσωπος)
(210915, 175088, 'C2'),   -- اَز کَسی سَرمَشق گِرِفتَن -> μιμούμαι (ακολουθώ πρότυπο)
(210916, 175089, 'C2'),   -- مَنطَقه‌یِ‌مَحصور -> θύλακας (περιοχή)
(210917, 175090, 'C2'),   -- تَجاوُز کَردَن (بِه‌تَدریج‌واردشُدَن) -> καταπατώ σταδιακά
(210918, 124407, 'EX'),   -- بومی (شایِعِ‌مَحَلّی) -> ενδημικός
(210919, 175091, 'C2'),   -- اِعطا کَردَن (وَقف‌کَردَن) -> παραχωρώ (αφιερώνω)
(210920, 175092, 'C2'),   -- بی‌رَمَق کَردَن -> εξαντλώ δυνάμεις
(210921, 175093, 'C2'),   -- بِه‌وُجودآوَردَن (ایجادکَردَن) -> δημιουργώ (προκαλώ)
(210922, 175094, 'C2'),   -- مُعَمّا (رازِ‌سَربِه‌مُهر) -> αίνιγμα (μυστήριο)
(210923, 175095, 'C2'),   -- دُشمَنی (خُصومَت) -> έχθρα (εχθρότητα)
(210924, 175096, 'C2'),   -- مَلال (بی‌حَوصِلگیِ‌عَمیق) -> βαθιά πλήξη
(210925, 175097, 'C2'),   -- بُزُرگیِ‌هَولناک (شَناعَت) -> τρομακτικό μέγεθος
(210926, 124411, 'EX'),   -- بِه‌دُنبال‌آمَدَن (نَتیجه‌شُدَن) -> επακολουθώ
(210927, 175098, 'C2'),   -- بِه‌دُنبالِ‌خودداشتَن (لازِم‌داشتَن) -> συνεπάγομαι (απαιτώ)
(210928, 175099, 'C2'),   -- مَجذوب کَردَن -> μαγεύω πλήρως
(210929, 124412, 'EX'),   -- وَسوسه‌اَنگیز -> δελεαστικός
(210930, 175100, 'C2'),   -- هَمراهانِ‌فَردِمُهِم -> ακολουθία (συνοδεία σημαντικού προσώπου)
(210931, 173165, 'C2'),   -- اِلتِماس کَردَن (اَکیداً‌خواستَن) -> ικετεύω επίμονα
(210932, 175101, 'C2'),   -- تَحکیم (جاافتادَگی) -> εδραίωση (εμπέδωση)
(210933, 175102, 'C2'),   -- آنتروپی (بی‌نِظمی) -> εντροπία (αταξία)
(210934, 175103, 'C2'),   -- بَرشُمُردَن (فِهرِست‌کَردَن) -> απαριθμώ (καταγράφω)
(210935, 175104, 'C2'),   -- فِرِستاده‌یِ‌رَسمی -> επίσημος απεσταλμένος
(210936, 175105, 'C2'),   -- زودگُذَر (ناپایدار) -> εφήμερος (φευγαλέος)
(210937, 103939, 'C1'),   -- کانونِ‌اَصلی (مَرکَزِزِلزِله) -> επίκεντρο
(210938, 175106, 'C2'),   -- خوش‌خوراک (خوراک‌شِناس) -> καλοφαγάς (γνώστης καλής κουζίνας)
(210939, 175107, 'C2'),   -- شِعرِکوتاهِ‌بامَعنا -> σύντομο πνευματώδες ποίημα
(210940, 124417, 'EX'),   -- پایان‌سُخَن (اِپیلوگ) -> επίλογος
(210941, 175108, 'C2'),   -- دَرکِ‌ناگَهانی (اِلهامِ‌روشَنگَر) -> ξαφνική διαφώτιση
(210942, 124418, 'EX'),   -- سَنگ‌نِوِشته -> επιτάφιος
(210943, 175109, 'C2'),   -- نُمونه‌یِ‌کامِل -> τέλειο παράδειγμα
(210944, 175110, 'C2'),   -- نُمونه‌یِ‌کامِلِ‌چیزی بودَن -> αποτελώ τέλειο παράδειγμα
(210945, 175111, 'C2'),   -- دَوران (عَصر) -> εποχή (περίοδος)
(210946, 175112, 'C2'),   -- آرامِشِ‌درونی -> εσωτερική γαλήνη
(210947, 175113, 'C2'),   -- مُبهَم (دوپَهلو) -> διφορούμενος (αμφίσημος)
(210948, 175114, 'C2'),   -- ریشه‌کَن کَردَن -> εξαλείφω (ριζοσπαστικά)
(210949, 175115, 'C2'),   -- شَهوانی (اِروتیک) -> ερωτικός (αισθησιακός)
(210950, 175116, 'C2'),   -- اِشتِباه کَردَن (خَطاکَردَن) -> σφάλλω (κάνω λάθος)
(210951, 175117, 'C2'),   -- پیشین (سابِق) -> πρώην (παλαιός)
(210952, 124420, 'EX'),   -- دانا (بافَضل) -> πολυμαθής
(210953, 175118, 'C2'),   -- دانِشِ‌عَمیق (فَضل) -> βαθιά γνώση (πολυμάθεια)
(210954, 175119, 'C2'),   -- ماجَراجویی -> περιπέτεια (τολμηρή ενέργεια)
(210955, 175120, 'C2'),   -- شیبِ‌تُند (پَرتگاه) -> απότομη πλαγιά
(210956, 175121, 'C2'),   -- اِجتِناب کَردَن (پَرهیزکَردَن) -> αποφεύγω σκόπιμα
(210957, 175122, 'C2'),   -- خاص (فَهم‌شُدَه‌فَقَط‌تَوسُّطِ‌مُتِخَصِّصان) -> εσωτερικός (κατανοητός μόνο από ειδικούς)
(210958, 175123, 'C2'),   -- پُشتیبانی کَردَن (پَذیرُفتَن) -> υποστηρίζω (ασπάζομαι)
(210959, 175124, 'C2'),   -- آسِمانی (لَطیف) -> αιθέριος (λεπτός)
(210960, 175125, 'C2'),   -- روحیه‌یِ‌جَمعی (اَخلاقیّاتِ‌جامِعه) -> συλλογικό ήθος
(210961, 124426, 'EX'),   -- ریشه‌شِناسیِ‌کَلِمات -> ετυμολογία
(210962, 175126, 'C2'),   -- سُخَنرانیِ‌تَجلیل (مَرثیه) -> επικήδειος λόγος
(210963, 124427, 'EX'),   -- حُسنِ‌تَعبیر -> ευφημισμός
(210964, 175105, 'C2'),   -- زودگُذَر (ناپایای) -> εφήμερος (φευγαλέος)
(210965, 105579, 'C2'),   -- وَخیم‌تَر کَردَن -> επιδεινώνω
(210966, 175127, 'C2'),   -- سِخت‌گیرانه (طاقَت‌فَرسا) -> απαιτητικός (επίπονος)
(210967, 175128, 'C2'),   -- بِه‌مَقامِ‌بالا رِساندَن (تِجلیل‌کَردَن) -> εξυμνώ (εξυψώνω)
(210968, 124429, 'EX'),   -- خَزانه‌داری -> θησαυροφυλάκιο
(210969, 175129, 'C2'),   -- بِه‌شِدَّت اِنتِقاد کَردَن -> επικρίνω σφοδρά
(210970, 175130, 'C2'),   -- جانکاه (بِسیار‌دَردناک) -> εξαιρετικά επώδυνος
(210971, 175131, 'C2'),   -- مَنفور (بِسیار‌بَد) -> απεχθής (απαράδεκτος)
(210972, 175132, 'C2'),   -- نُمونه‌یِ‌بارِزِ‌چیزی بودَن -> αποτελώ χαρακτηριστικό παράδειγμα
(210973, 175133, 'C2'),   -- تَشویق‌اَکیدانه کَردَن -> παροτρύνω έντονα
(210974, 175134, 'C2'),   -- تَشویقِ‌اَکید -> έντονη παρότρυνση
(210975, 175135, 'C2'),   -- ضَرورَتِ‌فَوری -> επείγουσα ανάγκη
(210976, 175136, 'C2'),   -- فَوری (بِسیار‌ضَروری) -> επείγων (κρίσιμος)
(210977, 175137, 'C2'),   -- مُهاجِرَتِ‌دَستِه‌جَمعی (کوچِ‌بُزُرگ) -> μαζική έξοδος
(210978, 175138, 'C2'),   -- تَبرِئه کَردَن -> απαλλάσσω (αθωώνω)
(210979, 175139, 'C2'),   -- مُهاجِرِ‌مُقیمِ‌کِشورِ‌دیگَر -> απόδημος πολίτης
(210980, 105611, 'C2'),   -- تَسریع کَردَن -> επισπεύδω
(210981, 175140, 'C2'),   -- طَرَفدارِ‌مُدافِع (نُمایِنده) -> εκφραστής (εκπρόσωπος)
(210982, 175141, 'C2'),   -- شَرح (تِوضیحِ‌کامِل) -> πλήρης επεξήγηση
(210983, 175142, 'C2'),   -- بِه‌تَفصیل بَیان کَردَن -> αναλύω λεπτομερώς
(210984, 175143, 'C2'),   -- مَحو کَردَن (حَذفِ‌کامِل) -> διαγράφω πλήρως
(210985, 175144, 'C2'),   -- فوق‌العاده‌زیبا (نَفیس) -> εξαίσιος (κομψότατος)
(210986, 175145, 'C2'),   -- بِه‌شِدَّت سِتایِش کَردَن -> εγκωμιάζω έντονα
(210987, 175146, 'C2'),   -- غَیرِمُرتَبِط (زائِد) -> άσχετος (περιττός)
(210988, 175147, 'C2'),   -- رَها کَردَن (نَجات‌دادَن‌اَز‌وَضعیَّتِ‌سَخت) -> απεγκλωβίζω (διασώζω)
(210989, 175148, 'C2'),   -- پُرشور و سَرزِنده -> ζωηρός και πρόσχαρος (γεμάτος ενθουσιασμό)
(210990, 175149, 'C2'),   -- تَراوُش کَردَن (بِه‌وُضوح‌نِشان‌دادَن) -> εκπνέω (εκφράζω έντονα)
(210991, 175150, 'C2'),   -- شادیِ‌پیروزمَندانه -> θριαμβευτική χαρά
(210992, 175151, 'C2'),   -- جَعل کَردَن (سَرهَم‌کَردَن) -> κατασκευάζω ψέματα
(210993, 175152, 'C2'),   -- جَعل (دُروغِ‌ساخته‌شُده) -> κατασκευασμένο ψέμα
(210994, 175153, 'C2'),   -- جَنبه (وَجه) -> όψη (πτυχή)
(210995, 175154, 'C2'),   -- شوخ به‌شکلِ‌نامُناسِب -> αστείος με ανάρμοστο τρόπο
(210996, 175155, 'C2'),   -- ساده‌اَنگارانه (سَطحی) -> απλοϊκός (επιφανειακός)
(210997, 175156, 'C2'),   -- نُسخه‌یِ‌عَیناً‌کپی‌شُده -> πανομοιότυπο αντίγραφο
(210998, 175157, 'C2'),   -- گُمراه‌کُننده (مُغالِطه‌آمیز) -> παραπλανητικός (σφαλερός)
(210999, 175158, 'C2'),   -- خَطاپَذیری -> ευθρασία σε σφάλμα
(211000, 175159, 'C2'),   -- تَعَصُّبِ‌اِفراطی -> υπερβολικός φανατισμός
(211001, 175160, 'C2'),   -- مَسخَرِه‌بازی (کُمِدیِ‌سَبُک) -> φάρσα (ελαφριά κωμωδία)
(211002, 175161, 'C2'),   -- مَسخَره (خَنده‌دار‌به‌شِدَّتِ‌نامَعقول) -> παράλογα κωμικός
(211003, 175162, 'C2'),   -- بِسیار‌وَسواسی -> εξαιρετικά σχολαστικός
(211004, 124445, 'EX'),   -- جَبرگَرایی (اِعتِقادبِه‌سَرنِوِشت) -> μοιρολατρία
(211005, 175163, 'C2'),   -- دَرک کَردَن (پی‌بُردَن) -> κατανοώ πλήρως (συλλαμβάνω)
(211006, 175164, 'C2'),   -- اَحمَقانه (بی‌مَعنی) -> ανόητος (χωρίς νόημα)
(211007, 124446, 'EX'),   -- جانوَراتِ‌یِک‌مِنطَقه -> πανίδα
(211008, 175165, 'C2'),   -- چاپلوسی کَردَن -> καλοπιάνω κάποιον
(211009, 175166, 'C2'),   -- نَمایِ‌بیرونی (ظاهِرِ‌فَریبنده) -> παραπλανητική εξωτερική εμφάνιση
(211010, 175167, 'C2'),   -- بی‌مَسئولیَّت (بی‌کَفایَت) -> ανεύθυνος (ανίκανος)
(211011, 106722, 'C2'),   -- تَظاهُر کَردَن (وانَمود‌کَردَن) -> προσποιούμαι
(211012, 175168, 'C2'),   -- پُرجُرأَت و سِرزِنده -> θαρραλέος και ζωηρός
(211013, 124448, 'EX'),   -- تَخمیر -> ζύμωση
(211014, 175169, 'C2'),   -- وَحشی و خَشِن -> άγριος και βίαιος
(211015, 175170, 'C2'),   -- بازیابیِ‌مُشکِل (کَشفِ‌بادِقَّت) -> ανακαλύπτω με προσπάθεια
(211016, 175171, 'C2'),   -- پُرشور (مُشتاقِ‌عَمیق) -> διακαής (βαθιά ένθερμος)
(211017, 175172, 'C2'),   -- بِسیارپُرحَرارَت -> εξαιρετικά διάπυρος
(211018, 175173, 'C2'),   -- شور و حَرارَت -> πάθος και θέρμη
(211019, 175174, 'C2'),   -- شیءِ‌مُقَدَّس (وَسواسِ‌خاص) -> αντικείμενο εμμονής
(211020, 175175, 'C2'),   -- دُشمَنیِ‌دیرینه -> μακροχρόνια έχθρα
(211021, 175176, 'C2'),   -- شِکَستِ‌کامِل (رُسوایی) -> πλήρης αποτυχία (ρεζίλι)
(211022, 175177, 'C2'),   -- بی‌ثَبات (مُتَلَوِّن) -> ασταθής (ευμετάβλητος)
(211023, 175178, 'C2'),   -- وَفاداری (دُرُستی) -> πίστη (ακρίβεια)
(211024, 175179, 'C2'),   -- ساخته‌یِ‌ذِهن (تَخَیُّل) -> κατασκεύασμα του νου
(211025, 175180, 'C2'),   -- رَهبَرِ‌تَشریفاتی -> τελετουργικός ηγέτης
(211026, 175181, 'C2'),   -- اُبستراکسیونِ‌پارلِمانی -> κωλυσιεργία στο κοινοβούλιο
(211027, 175182, 'C2'),   -- ظَرافَت (مَهارَتِ‌ظَریف) -> φινέτσα (λεπτή δεξιοτεχνία)
(211028, 175183, 'C2'),   -- شِکافِ‌عَمیق -> βαθιά ρωγμή
(211029, 175184, 'C2'),   -- بِه‌رُخ کِشیدَن (نُمایِش‌دادَنِ‌مُتِکَبِّرانه) -> επιδεικνύω με έπαρση
(211030, 175185, 'C2'),   -- زودگُذَر (لَحظه‌ای) -> φευγαλέος (στιγμιαίος)
(211031, 124456, 'EX'),   -- گیاهانِ‌یِک‌مِنطَقه -> χλωρίδα
(211032, 175186, 'C2'),   -- آوارِ‌شِناوَر -> επιπλέοντα συντρίμμια
(211033, 175187, 'C2'),   -- آشکارا نَقض کَردَن -> παραβιάζω φανερά
(211034, 175188, 'C2'),   -- جَریانِ‌مُدام (تَغییرِ‌پَیوَسته) -> συνεχής ροή (αδιάκοπη μεταβολή)
(211035, 175189, 'C2'),   -- ضَعفِ‌جُزئی (خَصلَتِ‌عَجیب) -> μικρό ελάττωμα (παραξενιά)
(211036, 175190, 'C2'),   -- حَماقَت (کارِ‌اَحمَقانه) -> αφροσύνη (ανόητη πράξη)
(211037, 175191, 'C2'),   -- بَرانگیختَن (تَحریک‌کَردَن) -> υποκινώ (προκαλώ)
(211038, 175192, 'C2'),   -- بی‌باکیِ‌بی‌جا -> ασύνετη τόλμη
(211039, 175193, 'C2'),   -- هُجومِ‌کوتاه (تَجرُبِه‌یِ‌اَوَّلیه) -> σύντομη εισβολή (πρώτη απόπειρα)
(211040, 175194, 'C2'),   -- شِکَست‌خوردَن (غَرق‌شُدَن) -> βυθίζομαι (αποτυγχάνω)
(211041, 175195, 'C2'),   -- پیشگام (پیش‌نَمونه) -> πρόδρομος (πρότυπο)
(211042, 106698, 'C2'),   -- پیشگیری کَردَن (اَز‌پیش‌جُلوگِیری) -> προλαμβάνω
(211043, 175196, 'C2'),   -- ضَبطِ‌اَموال (اَز‌دَست‌دادَنِ‌حَق) -> δήμευση περιουσίας
(211044, 175197, 'C2'),   -- چِشم‌پوشی کَردَن (صَرفِ‌نَظَرکَردَن) -> παραιτούμαι από (εγκαταλείπω αξίωση)
(211045, 175198, 'C2'),   -- تَنها و غَمگین -> μόνος και θλιμμένος
(211046, 175199, 'C2'),   -- هَراس‌اَنگیز (بِسیار‌قَوی) -> τρομερός (ισχυρότατος)
(211047, 175200, 'C2'),   -- رَها کَردَن (تَرک‌کَردَن) -> εγκαταλείπω (απαρνούμαι)
(211048, 124463, 'EX'),   -- نُقطه‌قُوَّت -> δυνατό σημείο
(211049, 175201, 'C2'),   -- اِستِقامَت (شَهامَتِ‌دَربَرابَرِ‌سَختی) -> καρτερικότητα
(211050, 175202, 'C2'),   -- اِتِّفاقی‌خوش‌شانس -> τυχαία ευνοϊκός
(211051, 175203, 'C2'),   -- بَدخُلق و ناسازگار -> κακόκεφος και ασυμβίβαστος
(211052, 175204, 'C2'),   -- پُراِسترِس (آکَنده‌اَز‌خَطَر) -> γεμάτος άγχος (και κίνδυνο)
(211053, 175205, 'C2'),   -- دَعوایِ‌آشُفته -> άτακτος καβγάς
(211054, 175206, 'C2'),   -- دیوانه‌وار (پُرهَیَجانِ‌بی‌نَظم) -> μανιώδης (άτακτα ενθουσιώδης)
(211055, 175207, 'C2'),   -- هیجانِ‌کِنترول‌نَشُدَنی -> ανεξέλεγκτος ενθουσιασμός
(211056, 175208, 'C2'),   -- دانِشجویِ‌سالِ‌اَوَّل -> πρωτοετής φοιτητής
(211057, 175209, 'C2'),   -- بی‌قَرار (نِگَرانِ‌دائِمی) -> ανήσυχος (διαρκώς αγχωμένος)
(211058, 175210, 'C2'),   -- سَبُک‌سَرانه (بی‌اَهَمِّیَّت) -> επιπόλαιος (ασήμαντος)
(211059, 175211, 'C2'),   -- صَرفه‌جو (ساده‌زیست) -> λιτόβιος (οικονόμος)
(211060, 175212, 'C2'),   -- بارنِشستَن (تَحَقُّق) -> πραγμάτωση (εκπλήρωση)
(211061, 124472, 'EX'),   -- نُقطه‌یِ‌اَتِّکا -> σημείο στήριξης
(211062, 175213, 'C2'),   -- اِفراطی (چاپلوسانه) -> υπερβολικός (κολακευτικός)
(211063, 175214, 'C2'),   -- هیاهو (اَعتِراضِ‌عُمومی) -> δημόσια κατακραυγή
(211064, 175215, 'C2'),   -- مَخفیانه (دُزدانه) -> ύπουλος (κρυφός)
(211065, 175216, 'C2'),   -- بیهودگی (بی‌فایِدگی) -> ματαιότητα (αχρηστία)
(211066, 175217, 'C2'),   -- سوتی (اِشتِباهِ‌اِجتِماعی) -> κοινωνική γκάφα
(211067, 175218, 'C2'),   -- بَرانگیختَن (تَحریک‌بِه‌عَمَل) -> παρακινώ σε δράση
(211068, 175219, 'C2'),   -- تَرفَندِ‌آغازین (حَرکَتِ‌راهبُردی) -> αρχική τακτική κίνηση
(211069, 175220, 'C2'),   -- زَننده (پُررَنگ‌ونامُناسِب) -> φανταχτερός και ανάρμοστος
(211070, 175221, 'C2'),   -- گِردآوَردَن (کَسب‌کَردَن) -> συγκεντρώνω (αποκτώ)
(211071, 175222, 'C2'),   -- پادگان -> φρουρά (φρούριο)
(211072, 175223, 'C2'),   -- پُرحَرف (وَراج) -> πολυλογάς
(211073, 175224, 'C2'),   -- بی‌دَست‌وپا (بی‌ظَرافَتِ‌اِجتِماعی) -> αδέξιος (κοινωνικά ανεπιδέξιος)
(211074, 175225, 'C2'),   -- دَستکِشِ‌زِرِه (چالِشِ‌سَخت) -> δύσκολη πρόκληση
(211075, 124478, 'EX'),   -- شَجَره‌نامه (نَسَب‌شِناسی) -> γενεαλογία
(211076, 175226, 'C2'),   -- خوش‌مِشرَب (مِهرَبان) -> εγκάρδιος (καλοσυνάτος)
(211077, 175227, 'C2'),   -- زانو زَدَن (تَعظیمِ‌فُروتِنانه) -> υποκλίνομαι με ταπεινότητα
(211078, 175228, 'C2'),   -- مُرتَبِط (مُناسِب) -> συναφής (σχετικός)
(211079, 175229, 'C2'),   -- دَورانِ‌بارداری (شِکل‌گیریِ‌تَدریجی) -> κύηση (σταδιακή διαμόρφωση)
(211080, 175230, 'C2'),   -- با‌اِحتیاطِ‌بِسیار -> με μεγάλη προσοχή
(211081, 175231, 'C2'),   -- خُلاصه (مَغزِ‌مَطلَب) -> ουσία (πυρήνας θέματος)
(211082, 175232, 'C2'),   -- بِه‌تَدریج‌گِردآوَردَن (اَطِّلاعات) -> συλλέγω σταδιακά πληροφορίες
(211083, 175233, 'C2'),   -- زَبان‌بازانه (سَطحی‌اَما‌روان) -> επιπόλαιος αλλά ευφράδης
(211084, 175234, 'C2'),   -- واژه‌نامه -> γλωσσάριο
(211085, 124482, 'EX'),   -- پُرخوری (شِکَم‌پَرَستی) -> λαιμαργία
(211086, 175235, 'C2'),   -- خُشنودی (اَرضایِ‌نیاز) -> ικανοποίηση επιθυμίας
(211087, 104528, 'C2'),   -- بی‌دَلیل (غَیرِضَروری) -> αδικαιολόγητος
(211088, 175236, 'C2'),   -- اَجتِماعی (اَهلِ‌مَعاشَرَت) -> κοινωνικός (φιλικός)
(211089, 175237, 'C2'),   -- شِکایَت (گِلِه) -> παράπονο (πικρία)
(211090, 175238, 'C2'),   -- خِفَّت‌کِشیدَن (چاپلوسانه‌التِماس‌کَردَن) -> ταπεινώνομαι ικετευτικά
(211091, 175239, 'C2'),   -- بِسیار‌طاقَت‌فَرسا -> εξαντλητικός (επίπονος)
(211092, 175240, 'C2'),   -- نیرَنگ (حیله‌گَری) -> πονηριά (πανουργία)
(211093, 175241, 'C2'),   -- زودباوَر (ساده‌لوح) -> εύπιστος (αφελής)
(211094, 173150, 'C2'),   -- کِلیشه‌ای (تِکراری) -> κοινότοπος (κλισέ)
(211095, 175242, 'C2'),   -- دَورانِ‌آرام‌وخوش -> γαλήνιες και ευτυχισμένες μέρες
(211096, 175243, 'C2'),   -- نِشانه‌یِ‌بارِز (مُشَخَّصه) -> χαρακτηριστικό γνώρισμα
(211097, 175244, 'C2'),   -- مانِع‌شُدَن (کُندکَردَن) -> εμποδίζω (καθυστερώ)
(211098, 175245, 'C2'),   -- بی‌نَظم و اِتِّفاقی -> άτακτος και τυχαίος
(211099, 175246, 'C2'),   -- بَدشانس (بی‌چاره) -> κακότυχος (άμοιρος)
(211100, 175247, 'C2'),   -- سُخنَرانیِ‌تُندِ‌طولانی -> μακρύς έντονος λόγος
(211101, 124487, 'EX'),   -- پیام‌آوَر (نِشانه‌یِ‌پیش‌رَس) -> προάγγελος
(211102, 175248, 'C2'),   -- مَهار کَردَن (بِه‌کارگیریِ‌کارآمَد) -> αξιοποιώ αποδοτικά
(211103, 175249, 'C2'),   -- شِتاب دادَن (عَجَله‌کَردَن) -> επισπεύδω (βιάζομαι)
(211104, 175250, 'C2'),   -- مُتَکَبِّر (خودخواه) -> υπεροπτικός (αλαζονικός)
(211105, 175251, 'C2'),   -- ویرانیِ‌گُسترده (هَرج‌ومَرج) -> εκτεταμένη καταστροφή
(211106, 175252, 'C2'),   -- شایِعه (شِنیده‌ها) -> διάδοση (ακουστά)
(211107, 124490, 'EX'),   -- لَذَّت‌طَلَبانه -> ηδονιστικός
(211108, 175253, 'C2'),   -- توجُّه کَردَن (گوش‌دادَن‌بِه‌هُشدار) -> προσέχω (υπακούω προειδοποίηση)
(211109, 175254, 'C2'),   -- یادگاریِ‌خانوادِگی -> οικογενειακό κειμήλιο
(211110, 175255, 'C2'),   -- اَز‌این‌پَس -> εφεξής (από τώρα και στο εξής)
(211111, 175256, 'C2'),   -- دَست‌نِشانده (هَمدَستِ‌جِنایَتکار) -> υποτακτικός συνεργός εγκλήματος
(211112, 106679, 'C2'),   -- خَبَر اَز آمَدَنِ‌چیزی دادَن -> προαναγγέλλω
(211113, 175257, 'C2'),   -- بِدعَت (کُفر) -> αίρεση (βλασφημία)
(211114, 124496, 'EX'),   -- بِدعَت‌آمیز -> αιρετικός
(211115, 175258, 'C2'),   -- وَقفه (تَعطیلیِ‌مُوَقَّت) -> προσωρινή παύση
(211116, 175259, 'C2'),   -- مانِع (پیش‌پاافِتادَگی) -> εμπόδιο (μικρή δυσκολία)
(211117, 175260, 'C2'),   -- مَناطِقِ‌داخِلی (حومِه‌یِ‌دور) -> μακρινή ενδοχώρα
(211118, 175261, 'C2'),   -- نَمایِشی‌واِفراطی (بِیش‌اَزحَدِّاِحساساتی) -> υπερβολικά μελοδραματικός
(211119, 122012, 'EX'),   -- تا‌کُنون -> μέχρι τώρα
(211120, 175262, 'C2'),   -- اَنبار کَردَن (ذَخیره‌یِ‌اِفراطی) -> αποθηκεύω υπερβολικά
(211121, 175263, 'C2'),   -- کُشتارِ‌عَظیم -> μεγάλη σφαγή (ολοκαύτωμα)
(211122, 124189, 'C1'),   -- اَدایِ‌اِحترام -> φόρος τιμής
(211123, 124501, 'EX'),   -- هَمگون (یِکنواخت) -> ομοιογενής
(211124, 175264, 'C2'),   -- تیز کَردَن (تِکمیل‌وتَقویَتِ‌مَهارَت) -> τελειοποιώ δεξιότητα
(211125, 175265, 'C2'),   -- آسایِشگاهِ‌بیمارانِ‌لاعِلاج -> άσυλο ανίατων ασθενών
(211126, 175266, 'C2'),   -- غُرورِ‌بیش‌اَزحَد -> υπέρμετρη αλαζονεία
(211127, 175267, 'C2'),   -- دورَگه (تِرکیبی) -> υβρίδιο (μείξη)
(211128, 175268, 'C2'),   -- اِغراق -> υπερβολή (σχήμα λόγου)
(211129, 175269, 'C2'),   -- هیستِری (وَحشَتِ‌جَمعی) -> υστερία (μαζικός πανικός)
(211130, 175270, 'C2'),   -- شِکَستَنِ‌سُنَّت‌های‌رایج -> ρήξη με παραδόσεις
(211131, 124507, 'EX'),   -- شِکَننده‌یِ‌سُنَّت‌ها -> εικονοκλάστης
(211132, 124508, 'EX'),   -- اَیدِئولوگ (مُبَلِّغِ‌فِکری) -> ιδεολόγος
(211133, 175271, 'C2'),   -- خُصوصیَّتِ‌فَردیِ‌عَجیب -> ιδιοσυγκρασιακό χαρακτηριστικό
(211134, 175272, 'C2'),   -- خاصِّ‌فَرد (عَجیب‌وشَخصی) -> ιδιοσυγκρασιακός
(211135, 124509, 'EX'),   -- آرمانی (بِسیار‌آرام‌وزیبا) -> ειδυλλιακός
(211136, 175273, 'C2'),   -- رُسوا‌کُننده (خِفَّت‌بار) -> επονείδιστος (ταπεινωτικός)
(211137, 175274, 'C2'),   -- رُسوایی (خِفَّت) -> ντροπή (ταπείνωση)
(211138, 175275, 'C2'),   -- ناسَنجیده (نامَعقول) -> απερίσκεπτος (ασύνετος)
(211139, 175276, 'C2'),   -- آغَشتَن (پُر‌کَردَن‌اَز‌یِک‌کیفیَّت) -> εμποτίζω (γεμίζω με ιδιότητα)
(211140, 175277, 'C2'),   -- بِه‌طورِ‌غَیرِقابِلِ‌اَندازه‌گیری -> απροσμέτρητα
(211141, 124514, 'EX'),   -- عَظَمَت (بی‌کَرانگی) -> απεραντοσύνη
(211142, 104615, 'C2'),   -- تَغییرناپَذیر -> αμετάβλητος
(211143, 175278, 'C2'),   -- آسیب زَدَن (تِضعیف‌کَردَن) -> βλάπτω (εξασθενώ)
(211144, 124515, 'EX'),   -- بُن‌بَست -> αδιέξοδο
(211145, 175279, 'C2'),   -- بی‌اِحساس (خونسَرد‌وبی‌تَفاوُت) -> απαθής (ψύχραιμος και αδιάφορος)
(211146, 175280, 'C2'),   -- بی‌عَیب (کامِلاً‌دُرُست) -> άψογος (τέλειος)
(211147, 175244, 'C2'),   -- مانِع‌شُدَن (کُندکَردَن) -> εμποδίζω (καθυστερώ)
(211148, 102098, 'B1'),   -- مانِع -> εμπόδιο
(211149, 175281, 'C2'),   -- ضَروری (اَجتِناب‌ناپَذیر) -> επιτακτικός (αναγκαίος)
(211150, 124519, 'EX'),   -- بِه‌طورِ‌نامَحسوس -> ανεπαίσθητα
(211151, 104018, 'C1'),   -- اِمپِریالیسم -> ιμπεριαλισμός
(211152, 175282, 'C2'),   -- بِه‌خَطَر اَنداختَن -> θέτω σε κίνδυνο
(211153, 175283, 'C2'),   -- مُستَبِدّانه (فَرمانفَرمایانه) -> αυταρχικός (επιτακτικός)
(211154, 175284, 'C2'),   -- بی‌اَدَب (گُستاخ) -> αναιδής (θρασύς)
(211155, 175285, 'C2'),   -- خونسَردِ‌مُطلَق -> απόλυτα ψύχραιμος
(211156, 175286, 'C2'),   -- نُفوذناپَذیر (بی‌تَأثیر) -> αδιαπέραστος (ανεπηρέαστος)
(211157, 175287, 'C2'),   -- بی‌پَروا (شِتابزَده) -> παρορμητικός (βιαστικός)
(211158, 175288, 'C2'),   -- مُحَرِّک (اَنگیزه) -> κινητήρια δύναμη (ώθηση)
(211159, 175289, 'C2'),   -- آشتی‌ناپَذیر (سازِش‌ناپَذیر) -> αδιάλλακτος (ασυμβίβαστος)
(211160, 175290, 'C2'),   -- بِعیدِ‌بِه‌نَظَررِسیدَن -> απίθανος (μη εύλογος)
(211161, 124524, 'EX'),   -- غَیرِعَمَلی -> ανεφάρμοστος
(211162, 124525, 'EX'),   -- تَسخیرناپَذیر -> απόρθητος
(211163, 124526, 'EX'),   -- بی‌بَرنامه‌ریزیِ‌قَبلی -> αυτοσχέδιος
(211164, 175291, 'C2'),   -- ناشایِستگی (بی‌اَدَبیِ‌رَفتاری) -> απρέπεια (ανάρμοστη συμπεριφορά)
(211165, 175292, 'C2'),   -- زیرسُؤال‌بُردَن (بِه‌چالِش‌کِشیدَن) -> αμφισβητώ (θέτω υπό αίρεση)
(211166, 124529, 'EX'),   -- مَصونیَّت‌اَز‌مُجازات -> ατιμωρησία
(211167, 175293, 'C2'),   -- ناکافی‌بودَن (کاستی) -> ανεπάρκεια (έλλειψη)
(211168, 175294, 'C2'),   -- ناخواسته (سَهوی) -> ακούσιος (τυχαίος)
(211169, 175164, 'C2'),   -- بی‌مَعنی (اَحمَقانه) -> ανόητος (χωρίς νόημα)
(211170, 175295, 'C2'),   -- رَسماً‌اِفتِتاح کَردَن -> εγκαινιάζω επίσημα
(211171, 175296, 'C2'),   -- تَجَسُّم (تِناسُخ) -> ενσάρκωση (μετενσάρκωση)
(211172, 105531, 'C2'),   -- بِه‌خَشَم‌آوَردَن -> εξοργίζω
(211173, 175297, 'C2'),   -- آغاز (شُروعِ‌رَسمی) -> έναρξη (επίσημη αρχή)
(211174, 175298, 'C2'),   -- بی‌وَقفه (مُداوِم) -> ασταμάτητος (συνεχής)
(211175, 175299, 'C2'),   -- تیزبینانه (روشَنگَر) -> διεισδυτικός (διαφωτιστικός)
(211176, 175300, 'C2'),   -- تَحریک کَردَن (بَرانگیختَن‌بِه‌خُشونَت) -> υποκινώ σε βία
(211177, 175301, 'C2'),   -- نامُساعِد (سَخت، آب‌وهَوا) -> δυσμενής (σκληρός, καιρός)
(211178, 175302, 'C2'),   -- فَراگیر (شامِل) -> περιεκτικός (χωρίς αποκλεισμούς)
(211179, 104527, 'C2'),   -- غَیرِقابِلِ‌تَصَوُّر -> αδιανόητος
(211180, 175303, 'C2'),   -- ناهَمخوانی (نامُناسِبَت) -> ασυμφωνία (αναρμοστία)
(211181, 175304, 'C2'),   -- نامُتِناسِب (ناهَمخوان) -> ανάρμοστος (αταίριαστος)
(211182, 175305, 'C2'),   -- غَیرِقابِلِ‌اِنکار -> αναντίρρητος
(211183, 124537, 'EX'),   -- اِصلاح‌ناپَذیر -> αδιόρθωτος
(211184, 124538, 'EX'),   -- ناباوَری -> δυσπιστία
(211185, 105326, 'C2'),   -- ناباوَرانه -> δύσπιστος
(211186, 175306, 'C2'),   -- دَورانِ‌تَصَدّی -> θητεία στο αξίωμα
(211187, 175307, 'C2'),   -- دارَنده‌یِ‌فِعلیِ‌سِمَت -> εν ενεργεία κάτοχος αξιώματος
(211188, 175308, 'C2'),   -- هُجومِ‌ناگَهانی -> αιφνίδια εισβολή
(211189, 175309, 'C2'),   -- خَستگی‌ناپَذیر -> ακούραστος
(211190, 124541, 'EX'),   -- پاک‌نَشُدَنی -> ανεξίτηλος
(211191, 102799, 'B2'),   -- بیمه کَردَن (جُبرانِ‌خَسارَت‌کَردَن) -> αποζημιώνω
(211192, 102713, 'B2'),   -- بی‌تَفاوُتی -> αδιαφορία
(211193, 102714, 'B2'),   -- بی‌تَفاوُت -> αδιάφορος
(211194, 175310, 'C2'),   -- خَشمگین (اَز‌بی‌عَدالَتی) -> αγανακτισμένος (από αδικία)
(211195, 175311, 'C2'),   -- خَشمِ‌اَخلاقی (اَز‌بی‌عَدالَتی) -> ηθική αγανάκτηση
(211196, 175312, 'C2'),   -- بی‌اِحتیاطی (رَفتارِ‌نامُناسِب) -> απερισκεψία (ανάρμοστη συμπεριφορά)
(211197, 175313, 'C2'),   -- تَنبَل (کاهِل) -> τεμπέλης (οκνηρός)
(211198, 175314, 'C2'),   -- شِکَست‌ناپَذیر -> αήττητος
(211199, 175315, 'C2'),   -- اِنگیزه (تَشویق) -> κίνητρο (ενθάρρυνση)
(211200, 177000, 'C2'),   -- بامُدارا (سَهل‌گیر) -> επιεικής (ανεκτικός)
(211201, 177001, 'C2'),   -- سِخت‌کوش -> εργατικός (φιλόπονος)
(211202, 124548, 'EX'),   -- وَصف‌ناپَذیر -> ανείπωτος
(211203, 177002, 'C2'),   -- بی‌کَفایَت (ناشی) -> ανίκανος (αδέξιος)
(211204, 104729, 'C2'),   -- بی‌کَفایَتی -> ανικανότητα
(211205, 177003, 'C2'),   -- بی‌عَدالَتی -> αδικία (ανισότητα)
(211206, 124383, 'EX'),   -- اینِرسی (بی‌حَرَکَتی) -> αδράνεια
(211207, 124549, 'EX'),   -- تَمام‌نَشُدَنی -> ανεξάντλητος
(211208, 124523, 'EX'),   -- اِجتِناب‌ناپَذیر (سِرسَختانه) -> αδυσώπητος
(211209, 177004, 'C2'),   -- خَطاناپَذیر -> αλάνθαστος
(211210, 177005, 'C2'),   -- دِلدادگیِ‌شِدید (شیفتگی) -> έντονη ερωτική έλξη
(211211, 177006, 'C2'),   -- آتِش‌سوزیِ‌عَظیم -> κόλαση φωτιάς
(211212, 124553, 'EX'),   -- هُجومِ‌ورودی -> εισροή
(211213, 177007, 'C2'),   -- نَقضِ‌قانون (تَخَلُّف) -> παράβαση κανόνα
(211214, 177008, 'C2'),   -- مُبتَکِرانه (نَبوغ‌آمیز) -> εφευρετικός (ευφυής)
(211215, 124554, 'EX'),   -- نَبوغ (خَلّاقیَّت) -> εφευρετικότητα
(211216, 177009, 'C2'),   -- ساده‌دِل (بی‌غِل‌وغِش) -> αφελής (ειλικρινής)
(211217, 177010, 'C2'),   -- ریشه‌دار (عَمیقاً‌جاافتاده) -> βαθιά ριζωμένος
(211218, 124556, 'EX'),   -- نامُساعِد (غَیرِپَذیرا) -> αφιλόξενος
(211219, 124557, 'EX'),   -- بی‌رَحمی (ضِدِّانسانیَّت) -> απανθρωπιά
(211220, 177011, 'C2'),   -- خَصمانه (زیان‌آوَر) -> εχθρικός (επιζήμιος)
(211221, 177012, 'C2'),   -- بِسیار‌ناعادِلانه -> εξόχως άδικος
(211222, 177013, 'C2'),   -- دِستورِ‌مَنعِ‌قانونی -> δικαστική απαγόρευση
(211223, 177014, 'C2'),   -- سَرنَخِ‌ضَعیف -> αμυδρή υποψία
(211224, 124558, 'EX'),   -- بی‌ضَرَر -> αβλαβής
(211225, 104685, 'C2'),   -- بی‌شُمار -> αναρίθμητος
(211226, 177015, 'C2'),   -- بازجوییِ‌شَدید -> σκληρή ανάκριση
(211227, 124560, 'EX'),   -- سیری‌ناپَذیر -> ακόρεστος
(211228, 177016, 'C2'),   -- غَیرِقابِلِ‌دَرک (رازآلود) -> ανεξιχνίαστος (μυστηριώδης)
(211229, 177017, 'C2'),   -- بی‌مَزه (بی‌رَمَق) -> άνοστος (άτονος)
(211230, 124563, 'EX'),   -- حَل‌ناپَذیر -> άλυτος
(211231, 177018, 'C2'),   -- بی‌خیال (بی‌نِگَرانی) -> αμέριμνος (ξένοιαστος)
(211232, 177019, 'C2'),   -- تَحریک کَردَن (شُروعِ‌عَمَل) -> υποκινώ (ξεκινώ δράση)
(211233, 177020, 'C2'),   -- شورِشِ‌مُسَلَّحانه -> ένοπλη εξέγερση
(211234, 124564, 'EX'),   -- غَیرِقابِلِ‌غَلَبه -> ανυπέρβλητος
(211235, 177021, 'C2'),   -- شورِش (طُغیانِ‌مُسَلَّحانه) -> εξέγερση (ένοπλη ανταρσία)
(211236, 177022, 'C2'),   -- رَوشَنفِکران -> διανοούμενοι
(211237, 124566, 'EX'),   -- اَز‌جُمله -> μεταξύ άλλων
(211238, 177023, 'C2'),   -- وَقفه‌یِ‌میان‌بَرنامه -> μεσοδιάστημα προγράμματος
(211239, 124567, 'EX'),   -- بِه‌طورِ‌مُتِناوِب -> κατά διαστήματα
(211240, 177024, 'C2'),   -- خانِمان‌سوز (جَنگِ‌داخِلی) -> εμφύλιος (καταστροφικός)
(211241, 107173, 'C2'),   -- اِشارِه‌یِ‌ضِمنی -> υπαινιγμός
(211242, 177025, 'C2'),   -- لَجاجَت (سِرسَختیِ‌مُطلَق) -> απόλυτη αδιαλλαξία
(211243, 124570, 'EX'),   -- سازِش‌ناپَذیر -> αδιάλλακτος
(211244, 124571, 'EX'),   -- بی‌باک (شُجاع) -> ατρόμητος
(211245, 177026, 'C2'),   -- ذاتی -> εγγενής (ουσιαστικός)
(211246, 124572, 'EX'),   -- دُرون‌نِگَری -> ενδοσκόπηση
(211247, 177027, 'C2'),   -- مُزاحِم (دِخالَتگَر) -> ενοχλητικός (παρεμβατικός)
(211248, 177028, 'C2'),   -- غَرقِ‌کارکَردَن (سَیل‌آسا‌پُرکَردَن) -> κατακλύζω εργασιακά
(211249, 124575, 'EX'),   -- تَهاجُمی -> επεμβατικός
(211250, 177029, 'C2'),   -- دُشنام (اِنتِقادِ‌شَدید) -> ύβρη (σφοδρή επίκριση)
(211251, 177030, 'C2'),   -- ریشه‌دارِ‌مُزمِن (عادَتی) -> χρόνιος (ριζωμένος από συνήθεια)
(211252, 177031, 'C2'),   -- ناخوشایَند (تَبعیض‌آمیز) -> άδικος (μεροληπτικός)
(211253, 177032, 'C2'),   -- فَراخوانی (طَلَبِ‌کُمَک) -> επίκληση (αίτημα βοήθειας)
(211254, 177033, 'C2'),   -- ذَرِّه‌یِ‌ناچیز -> ελάχιστο ίχνος
(211255, 124466, 'EX'),   -- زودخَشم -> ευέξαπτος
(211256, 177034, 'C2'),   -- خَشمِ‌شَدید -> έντονος θυμός
(211257, 105407, 'C2'),   -- آزُرده کَردَن (کِلافه‌کَردَن) -> εκνευρίζω
(211258, 124580, 'EX'),   -- بی‌عَیب (غَیرِقابِلِ‌سَرزَنِش) -> άμεμπτος
(211259, 177035, 'C2'),   -- بی‌اِحترامی‌آمیز (تَمَسخُرآمیز) -> ασεβής (χλευαστικός)
(211260, 177036, 'C2'),   -- دوره‌گَرد (سَیّار) -> πλανόδιος (περιοδεύων)
(211261, 177037, 'C2'),   -- بَرنامه‌یِ‌سَفَر -> δρομολόγιο ταξιδιού
(211262, 177038, 'C2'),   -- خَسته و بی‌اِنگیزه -> κουρασμένος και απαθής
(211263, 177039, 'C2'),   -- جَشنِ‌بُزُرگِ‌گُروهی -> μεγάλη ομαδική γιορτή
(211264, 177040, 'C2'),   -- اِصطِلاحاتِ‌تَخَصُّصی -> εξειδικευμένη ορολογία
(211265, 177041, 'C2'),   -- بَدبینانه (کینه‌توزانه) -> κακόβουλα προκατειλημμένος
(211266, 177042, 'C2'),   -- گَردِشِ‌کوتاه -> σύντομη εκδρομή
(211267, 175282, 'C2'),   -- بِه‌خَطَر اَنداختَن -> θέτω σε κίνδυνο
(211268, 177043, 'C2'),   -- میهَن‌پَرَستیِ‌اِفراطی -> υπερβολικός πατριωτισμός
(211269, 177044, 'C2'),   -- شوخ (بَذله‌گو) -> χαριτολόγος (αστείος)
(211270, 177045, 'C2'),   -- شوخ‌طَبعی -> χιουμοριστική διάθεση
(211271, 177046, 'C2'),   -- کارگَرِ‌ماهِرِ‌مُتِوَسِّط -> μέσος ειδικευμένος εργάτης
(211272, 177047, 'C2'),   -- نِبَردِ‌سُوارکاران -> μονομαχία ιπποτών
(211273, 177048, 'C2'),   -- شادیِ‌عُمومی (جَشنِ‌پیروزی) -> γενικευμένη χαρά (πανηγυρισμός)
(211274, 177049, 'C2'),   -- جِشنِ‌سالگَردِ‌بُزُرگ -> μεγάλη επέτειος
(211275, 177050, 'C2'),   -- عاقِلانه (بِرمَبنایِ‌قَضاوَتِ‌خوب) -> συνετός (βασισμένος σε ορθή κρίση)
(211276, 177051, 'C2'),   -- نیرویِ‌عَظیمِ‌غَیرِقابِلِ‌توقُّف -> ασταμάτητη τεράστια δύναμη
(211277, 177052, 'C2'),   -- مَقطَعِ‌زَمانیِ‌مُهِم -> κρίσιμο χρονικό σημείο
(211278, 177053, 'C2'),   -- فَلسَفه‌یِ‌حُقوق -> νομική φιλοσοφία
(211279, 177054, 'C2'),   -- هَم‌رَدیفِ‌مُقایِسه‌ای قِراردادَن -> παραθέτω για σύγκριση
(211280, 177055, 'C2'),   -- هَم‌رَدیفیِ‌مُقایِسه‌ای -> παράθεση για αντιπαραβολή
(211281, 124590, 'EX'),   -- کالِیدوسکوپ (تَرکیبِ‌رَنگارَنگِ‌مُتَغَیِّر) -> καλειδοσκόπιο
(211282, 177056, 'C2'),   -- دامِنه‌یِ‌دانِش (فَهم) -> εύρος γνώσης (κατανόηση)
(211283, 177057, 'C2'),   -- هَسته (مَغز) -> πυρήνας (ουσία)
(211284, 177058, 'C2'),   -- سُخنَرانیِ‌اَصلی -> κεντρική ομιλία
(211285, 177059, 'C2'),   -- شُعله‌وَر کَردَن (بَرانگیختَن) -> ανάβω (προκαλώ)
(211286, 177060, 'C2'),   -- خویشاوَند (هَم‌خانواده) -> συγγενικός (ομοϊδεάτης)
(211287, 177061, 'C2'),   -- تَپِّه‌یِ‌کوچَک -> μικρός λόφος
(211288, 177062, 'C2'),   -- تَحسین (اِفتِخار) -> δόξα (αναγνώριση)
(211289, 177063, 'C2'),   -- بی‌حال (بی‌اِنگیزه) -> νωθρός και αδιάφορος
(211290, 177064, 'C2'),   -- بی‌روح (کِسِل‌کُننده) -> ανιαρός (χωρίς λάμψη)
(211291, 177065, 'C2'),   -- کَم‌حَرف (موجَز) -> λακωνικός (λιγόλογος)
(211292, 177066, 'C2'),   -- فَردِ‌کُندرَو -> αργοκίνητο άτομο
(211293, 175129, 'C2'),   -- بِه‌شِدَّت اِنتِقاد کَردَن -> επικρίνω σφοδρά
(211294, 177067, 'C2'),   -- نالیدَن (سوگواری‌کَردَن) -> θρηνώ (οδύρομαι)
(211295, 124351, 'EX'),   -- تأسُّف‌بار -> αξιοθρήνητος
(211296, 177068, 'C2'),   -- هَجویه (طَنزِتُند) -> δηκτική σάτιρα
(211297, 177069, 'C2'),   -- بی‌حال (سُست) -> νωθρός (άτονος)
(211298, 177070, 'C2'),   -- رِنج‌بُردَن (پَژمُردَن) -> μαραζώνω (υποφέρω)
(211299, 105980, 'C2'),   -- سَرقَت -> κλοπή
(211300, 177071, 'C2'),   -- بَخشِندگیِ‌فَراوان -> μεγάλη γενναιοδωρία
(211301, 177072, 'C2'),   -- عَرضِ‌جُغرافیایی (آزادیِ‌عَمَل) -> γεωγραφικό πλάτος (ελευθερία δράσης)
(211302, 177073, 'C2'),   -- سِتایِش کَردَن -> επαινώ (εγκωμιάζω)
(211303, 124601, 'EX'),   -- قابِلِ‌تَحسین -> αξιέπαινος
(211304, 105034, 'C2'),   -- بَرنده‌یِ‌جایِزه -> βραβευμένος
(211305, 177074, 'C2'),   -- تِریبون (میزِ‌سُخنَرانی) -> βήμα ομιλητή
(211306, 177075, 'C2'),   -- مُحتاط (بَدگُمانِ‌نِسبَت‌بِه) -> δύσπιστος (επιφυλακτικός) απέναντι σε
(211307, 177076, 'C2'),   -- فَضایِ‌مانوَر (آزادیِ‌عَمَل) -> περιθώριο ελευθερίας δράσης
(211308, 177000, 'C2'),   -- مُلایِم (سَهل‌گیر) -> επιεικής (ανεκτικός)
(211309, 177077, 'C2'),   -- بی‌حال و کُند -> νωθρός και αργός
(211310, 177078, 'C2'),   -- بی‌حالی (رِخوَت) -> λήθαργος (νωθρότητα)
(211311, 177079, 'C2'),   -- مُتین و مَنطِقی -> νηφάλιος και λογικός
(211312, 177080, 'C2'),   -- سُبُک‌سَری (شوخ‌طَبعیِ‌نامُناسِب) -> επιπολαιότητα (ανάρμοστο χιούμορ)
(211313, 177081, 'C2'),   -- اَخذِ‌مالیات کَردَن -> επιβάλλω φόρο
(211314, 124607, 'EX'),   -- هَرزه (بی‌بَندوبار) -> ακόλαστος
(211315, 177082, 'C2'),   -- حالَتِ‌بلاتَکلیفی -> κατάσταση αβεβαιότητας
(211316, 124608, 'EX'),   -- زَبان‌شِناس -> γλωσσολόγος
(211317, 177083, 'C2'),   -- مُنحَل کَردَن (تَصفیه‌مالی‌کَردَن) -> εκκαθαρίζω (ρευστοποιώ)
(211318, 177084, 'C2'),   -- اِنحِلال (تَصفیه) -> εκκαθάριση (ρευστοποίηση)
(211319, 177085, 'C2'),   -- فِهرِستِ‌طولانی (وِردِ‌مُکَرَّر) -> μακρύς κατάλογος (επανάληψη)
(211320, 124610, 'EX'),   -- طَرَفِ‌دَعوایِ‌قَضایی -> διάδικος
(211321, 177086, 'C2'),   -- دَعواطَلَب (اَهلِ‌شِکایَت) -> φιλόδικος (ροπή προς αγωγές)
(211322, 177087, 'C2'),   -- مَراسِمِ‌مَذهَبی -> θρησκευτική λειτουργία
(211323, 177088, 'C2'),   -- بِه‌شِدَّت نَفرَت داشتَن -> απεχθάνομαι έντονα
(211324, 124613, 'EX'),   -- طولِ‌عُمر -> μακροζωία
(211325, 177089, 'C2'),   -- رَخنه‌یِ‌قانونی -> νομικό παραθυράκι
(211326, 175223, 'C2'),   -- پُرحَرف -> πολυλογάς
(211327, 177090, 'C2'),   -- دانِشِ‌سُنَّتی (اَفسانه‌ها) -> παραδοσιακή γνώση (θρύλοι)
(211328, 177091, 'C2'),   -- آدَمِ‌بی‌ادَب و خَشِن -> αγενής και άξεστος άνθρωπος
(211329, 177092, 'C2'),   -- روشَن (واضِح) -> σαφής (κατανοητός)
(211330, 177093, 'C2'),   -- مَسخَره (بِسیار‌نامَعقول) -> παράλογος (γελοίος)
(211331, 177094, 'C2'),   -- غَمگین و اَفسُرده -> θλιβερός (μελαγχολικός)
(211332, 177095, 'C2'),   -- نیم‌گَرم (بی‌اِشتِیاق) -> χλιαρός (χωρίς ενθουσιασμό)
(211333, 177096, 'C2'),   -- شَخصیَّتِ‌بَرجَسته -> διαπρεπής προσωπικότητα
(211334, 177097, 'C2'),   -- دُرَخشِش (جِلا) -> λάμψη (στιλπνότητα)
(211335, 177098, 'C2'),   -- بِسیار‌فَراوان و سَرسَبز -> πλούσιος και καταπράσινος
(211336, 177099, 'C2'),   -- تَوطِئه (نَقشه‌یِ‌پِنهانی) -> ραδιουργία (κρυφό σχέδιο)
(211337, 177100, 'C2'),   -- مَردسالاریِ‌اِفراطی -> υπερβολική αρρενωπότητα
(211338, 177101, 'C2'),   -- جَهانِ‌بُزُرگ (کُلّ‌سیستَم) -> μακρόκοσμος (ολόκληρο σύστημα)
(211339, 177102, 'C2'),   -- دیوانه‌وار (بی‌پَروا) -> ξέφρενος (απερίσκεπτος)
(211340, 177103, 'C2'),   -- گِردابِ‌بُزُرگ (آشُفتگیِ‌شَدید) -> μεγάλη δίνη (χάος)
(211341, 177104, 'C2'),   -- اُستادِ‌بُزُرگِ‌موسیقی -> μέγας μαέστρος
(211342, 177105, 'C2'),   -- تاجِرِ‌بُزُرگ (سَرمایه‌دارِ‌بانُفوذ) -> μεγαλέμπορος (ισχυρός επιχειρηματίας)
(211343, 177106, 'C2'),   -- پُشتوانه‌یِ‌اَصلی -> κύριο στήριγμα
(211344, 177107, 'C2'),   -- بیماری (عارِضه) -> ασθένεια (πάθηση)
(211345, 177108, 'C2'),   -- ناراضی (شورِشی) -> δυσαρεστημένος (στασιαστής)
(211346, 177109, 'C2'),   -- بَدخواه (کینه‌توز) -> κακόβουλος (μοχθηρός)
(211347, 177110, 'C2'),   -- سوءِرَفتارِ‌رَسمی -> κακή διαχείριση αξιώματος
(211348, 177111, 'C2'),   -- بَدگویی کَردَن (بَدنام‌کَردَن) -> συκοφαντώ
(211349, 177112, 'C2'),   -- چَکِش‌خوار (اَنعِطاف‌پَذیر) -> εύπλαστος (ευέλικτος)
(211350, 105325, 'C2'),   -- بَدبو -> δύσοσμος
(211351, 177113, 'C2'),   -- عِمارَتِ‌اَربابی -> αρχοντικό
(211352, 177114, 'C2'),   -- رِدا (نَقشِ‌مَسئولیَّت) -> μανδύας (ρόλος ευθύνης)
(211353, 124630, 'EX'),   -- غارَتگَر -> λεηλάτης
(211354, 177115, 'C2'),   -- چادِرِ‌بُزُرگِ‌مَراسِم -> μεγάλη τέντα εκδηλώσεων
(211355, 124631, 'EX'),   -- آزارخواهی (لَذَّت‌اَز‌رَنجِ‌خود) -> μαζοχισμός
(211356, 177116, 'C2'),   -- بالماسکه (تَظاهُر) -> μεταμφίεση (προσποίηση)
(211357, 124633, 'EX'),   -- ماتِریالیسم (دُنیاپَرَستی) -> υλισμός
(211358, 124634, 'EX'),   -- زَنِ‌بُزُرگِ‌خانواده (مادَرسالار) -> μητριάρχης
(211359, 175076, 'C2'),   -- اَحساساتیِ‌مَسخَره (گِریان‌بِه‌شِکلِ‌اِفراطی) -> υπερβολικά συναισθηματικός
(211360, 177117, 'C2'),   -- فَردِ‌مُستَقِلِّ‌غَیرِمُتِعارِف -> ανορθόδοξος ανεξάρτητος
(211361, 177118, 'C2'),   -- اَصلِ‌اَخلاقی (ضَرب‌المَثَل) -> ηθικό αξίωμα
(211362, 177119, 'C2'),   -- هَرج‌ومَرجِ‌شَدید -> πλήρες χάος
(211363, 177120, 'C2'),   -- ناچیز (کَم) -> ισχνός (ανεπαρκής)
(211364, 124639, 'EX'),   -- میان‌مایگی -> μετριότητα
(211365, 124640, 'EX'),   -- خودبُزُرگ‌بینی -> μεγαλομανία
(211366, 124641, 'EX'),   -- مالیخولیا (اَندوهِ‌عَمیق) -> μελαγχολία
(211367, 177121, 'C2'),   -- دَرگیریِ‌آشُفته -> χαοτική συμπλοκή
(211368, 124642, 'EX'),   -- یادگاری -> ενθύμιο
(211369, 177122, 'C2'),   -- اَشیایِ‌یادگاری -> αναμνηστικά αντικείμενα
(211370, 104799, 'C2'),   -- تَهدیدآمیز -> απειλητικός
(211371, 177123, 'C2'),   -- دُروغگو -> ψευδολόγος
(211372, 124645, 'EX'),   -- شایسته‌سالاری -> αξιοκρατία
(211373, 177124, 'C2'),   -- مُنجی (مسیحا) -> μεσσίας (σωτήρας)
(211374, 104113, 'C1'),   -- روش‌شِناسی -> μεθοδολογία
(211375, 175162, 'C2'),   -- بِسیار‌دَقیق (وَسواسیِ‌مُثبَت) -> εξαιρετικά σχολαστικός
(211376, 177125, 'C2'),   -- شَهامَت (اِستِقامَت) -> θάρρος (αντοχή)
(211377, 124647, 'EX'),   -- جَهانِ‌کوچَک (نُمونه‌یِ‌کوچَک) -> μικρόκοσμος
(211378, 177126, 'C2'),   -- زیردَست (پیرَو) -> υποτακτικός (οπαδός)
(211379, 177127, 'C2'),   -- جُزئیاتِ‌ریز -> μικρές λεπτομέρειες
(211380, 177128, 'C2'),   -- باتِلاق (وَضعیَّتِ‌سَخت) -> βάλτος (δύσκολη κατάσταση)
(211381, 124649, 'EX'),   -- بَشَردُشمَن (اِنسان‌گُریز) -> μισάνθρωπος
(211382, 177129, 'C2'),   -- دِلواپَسی (تِردید) -> ανησυχία (δισταγμός)
(211383, 177130, 'C2'),   -- حادِثه‌یِ‌کوچَک (بَدشانسی) -> μικρό ατύχημα
(211384, 177131, 'C2'),   -- نامِ‌نادُرُست -> λανθασμένη ονομασία
(211385, 124652, 'EX'),   -- زَن‌ستیزی -> μισογυνισμός
(211386, 177132, 'C2'),   -- تِخفیف دادَن (کاهِشِ‌شِدَّت) -> μετριάζω (μειώνω σοβαρότητα)
(211387, 177133, 'C2'),   -- مِقدارِ‌ناچیز -> ελάχιστη ποσότητα
(211388, 177134, 'C2'),   -- تاجِرِ‌بانُفوذ -> ισχυρός επιχειρηματίας
(211389, 124244, 'EX'),   -- آرام کَردَن (فُرونِشاندَن) -> καταπραΰνω
(211390, 177135, 'C2'),   -- لَقَب (اِسمِ‌مُستَعار) -> προσωνυμία (ψευδώνυμο)
(211391, 177136, 'C2'),   -- ساخِتارِ‌یِکپارچه‌یِ‌عَظیم -> μονολιθική δομή
(211392, 124657, 'EX'),   -- تَک‌گویی -> μονόλογος
(211393, 177137, 'C2'),   -- تَعلیقِ‌مُوَقَّت -> προσωρινή αναστολή
(211394, 177138, 'C2'),   -- گَزنده (طَعنه‌آمیزِتیز) -> δηκτικός (καυστικός και σατιρικός)
(211395, 124659, 'EX'),   -- سَردَخانه -> νεκροτομείο
(211396, 177139, 'C2'),   -- رو‌بِه‌اَحتِضار (نِزاعِ‌کُنَنده) -> ετοιμοθάνατος (φθίνων)
(211397, 177140, 'C2'),   -- اَفسُرده و بَداَخلاق -> μελαγχολικός και κακόκεφος
(211398, 177141, 'C2'),   -- بِسیار‌خَجالَت‌آوَر -> εξαιρετικά ντροπιαστικός
(211399, 124663, 'EX'),   -- موزائیک (تَرکیبِ‌رَنگارَنگ) -> ψηφιδωτό
(211400, 177142, 'C2'),   -- خَفه کَردَنِ‌صِدا -> πνίγω τον ήχο
(211401, 177143, 'C2'),   -- اَنبوه (جَمعیَّتِ‌زیاد) -> πλήθος (μεγάλη μάζα)
(211402, 177144, 'C2'),   -- عادی (پیش‌پاافِتاده) -> κοινότοπος (συνηθισμένος)
(211403, 177145, 'C2'),   -- بِسیار‌بَخشَنده -> εξαιρετικά γενναιόδωρος
(211404, 177146, 'C2'),   -- مُهِمّاتِ‌جَنگی -> πολεμοφόδια
(211405, 124665, 'EX'),   -- نَقّاشیِ‌دیواری -> τοιχογραφία
(211406, 177147, 'C2'),   -- تَغییرپَذیر -> μεταβλητός (ευμετάβλητος)
(211407, 177148, 'C2'),   -- کوته‌بین (نَزدیک‌بین) -> κοντόφθαλμος (στενόμυαλος)
(211408, 103640, 'C1'),   -- بی‌شُمار -> αμέτρητος
(211409, 177149, 'C2'),   -- هالِه‌یِ‌رازآمیز -> μυστηριακή αύρα
(211410, 177150, 'C2'),   -- پایین‌تَرین‌نُقطه -> κατώτατο σημείο
(211411, 105102, 'C2'),   -- غُرغُر کَردَن -> γκρινιάζω
(211412, 124668, 'EX'),   -- ساده‌لَوحی -> αφέλεια
(211413, 103285, 'B2'),   -- هَمنام -> ομώνυμος
(211414, 177151, 'C2'),   -- مُبهَم (نامُشَخَّص) -> νεφελώδης (ασαφής)
(211415, 177152, 'C2'),   -- شَرورانه (بِسیار‌بَد) -> ανόσιος (κακόβουλος)
(211416, 177153, 'C2'),   -- دُشمَنِ‌سَرسَخت (اِنتِقام) -> άσπονδος εχθρός (νέμεση)
(211417, 177154, 'C2'),   -- تازِه‌کار (نوآموز) -> νεοφώτιστος (νέος αρχάριος)
(211418, 177155, 'C2'),   -- پارتی‌بازیِ‌خانوادِگی -> οικογενειοκρατία
(211419, 177156, 'C2'),   -- پیوَند (اِرتِباطِ‌مَرکَزی) -> κεντρικός σύνδεσμος
(211420, 124676, 'EX'),   -- پوچ‌گَرایی -> μηδενισμός
(211421, 177157, 'C2'),   -- نیروانا (رَستِگاریِ‌کامِل) -> νιρβάνα (πλήρης λύτρωση)
(211422, 177158, 'C2'),   -- نامگُذاریِ‌عِلمی -> επιστημονική ονοματολογία
(211423, 177159, 'C2'),   -- بی‌خیالی (بی‌اِعتِنایی) -> αδιαφορία (χαλαρότητα)
(211424, 177160, 'C2'),   -- بی‌خیال (بی‌اِعتِنا) -> αδιάφορος (χαλαρός)
(211425, 177161, 'C2'),   -- فَردِ‌بی‌اَهَمِّیَّت -> ασήμαντο πρόσωπο
(211426, 104898, 'C2'),   -- تازه‌کار -> αρχάριος
(211427, 177162, 'C2'),   -- مُضِر و سَمّی -> επιβλαβής και τοξικός
(211428, 177163, 'C2'),   -- تَفاوُتِ‌ظَریف -> λεπτή απόχρωση
(211429, 177164, 'C2'),   -- آدَمِ‌بی‌دَست‌وپا (کودَن) -> αδέξιος (χαζός)
(211430, 124680, 'EX'),   -- واحه -> όαση
(211431, 177165, 'C2'),   -- سِرسَخت (تَغییرناپَذیر) -> πεισματάρης (αμετάβλητος)
(211432, 177166, 'C2'),   -- مُبهَم کَردَن (پیچیده‌کَردَنِ‌عَمدی) -> θολώνω σκόπιμα
(211433, 177167, 'C2'),   -- مُبهَم‌سازی -> σκόπιμη σύγχυση
(211434, 124684, 'EX'),   -- آگَهیِ‌تَرحیم -> νεκρολογία
(211435, 177168, 'C2'),   -- مَحو کَردَن (نابودی‌کامِل) -> εξαφανίζω πλήρως
(211436, 177169, 'C2'),   -- فَراموشیِ‌کامِل (نابودی) -> πλήρης λήθη
(211437, 125097, 'EX'),   -- بی‌شَرمی (رَکاکَت) -> χυδαιότητα
(211438, 177170, 'C2'),   -- مُبهَم (ناشَناخته) -> σκοτεινός (άγνωστος)
(211439, 177171, 'C2'),   -- گُمنامی (اِبهام) -> αφάνεια (ασάφεια)
(211440, 177172, 'C2'),   -- چاپلوس -> δουλοπρεπής (κόλακας)
(211441, 124689, 'EX'),   -- مُنسوخ‌شُدَن -> απαρχαίωση
(211442, 177173, 'C2'),   -- لَجوج (سِرسَخت) -> ισχυρογνώμων (πεισματάρης)
(211443, 177174, 'C2'),   -- پُرسَروصِدا و سِرکَش -> θορυβώδης και ανυπάκουος
(211444, 177175, 'C2'),   -- کودَن (کُندذِهن) -> κουτός (κοντόμυαλος)
(211445, 177176, 'C2'),   -- رَفع کَردَن (اَز‌بین‌بُردَنِ‌نیاز) -> εξαλείφω ανάγκη
(211446, 177177, 'C2'),   -- قَصیده (شِعرِتَجلیلی) -> ωδή (εγκωμιαστικό ποίημα)
(211447, 177178, 'C2'),   -- سَفَرِ‌طولانی‌وپُرماجَرا -> μακρύ περιπετειώδες ταξίδι
(211448, 177179, 'C2'),   -- فُضولانه (خودسَرانه‌مُداخِله‌گَر) -> αυθαίρετα παρεμβατικός
(211449, 124695, 'EX'),   -- اُلیگارشی (حُکومَتِ‌اَقَلِّیَّتِ‌ثَروَتمَند) -> ολιγαρχία
(211450, 177180, 'C2'),   -- فال (نِشانه‌یِ‌آینده) -> οιωνός (προάγγελος)
(211451, 177181, 'C2'),   -- شوم (نِگَران‌کُننده) -> δυσοίωνος (ανησυχητικός)
(211452, 124599, 'EX'),   -- حَذف (جاافتادَگی) -> παράλειψη
(211453, 124697, 'EX'),   -- قُدرَتِ‌مُطلَق -> παντοδυναμία
(211454, 124698, 'EX'),   -- عِلمِ‌مُطلَق (دانایِ‌کُل‌بودَن) -> παντογνωσία
(211455, 177182, 'C2'),   -- طاقَت‌فَرسا (سَنگین) -> επαχθής (βαρύς)
(211456, 177183, 'C2'),   -- مَسئولیَّتِ‌سَنگین -> βαριά ευθύνη
(211457, 177184, 'C2'),   -- کِدورَت (عَدَمِ‌شَفّافیَّت) -> αδιαφάνεια (θολότητα)
(211458, 177185, 'C2'),   -- مات (غَیرِشَفّاف) -> αδιαφανής (θολός)
(211459, 124702, 'EX'),   -- فُرصَت‌طَلَبانه -> ευκαιριακός
(211460, 177186, 'C2'),   -- تَجَمُّل (ثَروَتِ‌آشکار) -> χλιδή (φανερός πλούτος)
(211461, 177187, 'C2'),   -- مُجَلَّل (پُرزَرق‌وبَرق) -> πολυτελής (πλούσιος)
(211462, 177188, 'C2'),   -- پیشگو (وَحی) -> χρησμός (μαντείο)
(211463, 124705, 'EX'),   -- سُخنوَر -> ρήτορας
(211464, 177189, 'C2'),   -- فَنِّ‌سُخنوَری -> ρητορική τέχνη
(211465, 177190, 'C2'),   -- آزمایِشِ‌سَخت (رَنجِ‌طولانی) -> βαριά δοκιμασία
(211466, 177191, 'C2'),   -- آیین‌نامه (فَرمانِ‌مَحَلّی) -> τοπικό διάταγμα
(211467, 177192, 'C2'),   -- بِسیار‌تَزئین‌شُده -> υπερβολικά διακοσμημένος
(211468, 177193, 'C2'),   -- اُرتودُکسی (اَعتِقادِرایِج) -> ορθοδοξία (επικρατούσα πεποίθηση)
(211469, 124707, 'EX'),   -- نَوسان -> ταλάντωση
(211470, 177194, 'C2'),   -- ظاهِری (بِه‌ظاهِر) -> φαινομενικός (επιφανειακός)
(211471, 177195, 'C2'),   -- تَظاهُر (نُمایِشِ‌ثَروَت) -> επίδειξη πλούτου
(211472, 177196, 'C2'),   -- طَرد کَردَن (اَز‌جامِعه) -> αποκλείω (από κοινωνία)
(211473, 177197, 'C2'),   -- طَردِ‌اِجتِماعی -> κοινωνικός αποκλεισμός
(211474, 177198, 'C2'),   -- بَرکَنار کَردَن -> εκθρονίζω (απομακρύνω)
(211475, 107187, 'C2'),   -- بَرتَری داشتَن بَر -> υπερτερώ
(211476, 177199, 'C2'),   -- تِشویقِ‌پُرشور -> ενθουσιώδης χειροκρότημα
(211477, 177200, 'C2'),   -- نَظارَت (سَهوِناخواسته) -> ακούσια παράλειψη
(211478, 177201, 'C2'),   -- مُتَکَبِّرانه (اِفراطی‌دَراِعتِمادبِه‌نَفس) -> υπερφίαλος (υπερβολικά αλαζονικός)
(211479, 177202, 'C2'),   -- تَناقُضِ‌کَلامی -> οξύμωρο σχήμα λόγου
(211480, 177203, 'C2'),   -- صُلح‌طَلَبی -> ειρηνισμός
(211481, 177204, 'C2'),   -- آرام کَردَن (فُرونِشاندَنِ‌خَشم) -> κατευνάζω (καταπραΰνω)
(211482, 177205, 'C2'),   -- جَشنِ‌بِزُرگِ‌نَمایِشی -> μεγαλειώδης εκδήλωση
(211483, 177206, 'C2'),   -- شُکوهِ‌نَمایِشی -> θεαματική επίδειξη
(211484, 177207, 'C2'),   -- بِسیار‌دَقیق‌وپُرزَحمَت -> εξαιρετικά επίπονος και προσεκτικός
(211485, 177208, 'C2'),   -- باشُکوه (کاخ‌مانَند) -> ανακτορικά μεγαλοπρεπής
(211486, 177209, 'C2'),   -- حامِلِ‌تابوت -> φερέφεσο (μεταφορέας φέρετρου)
(211487, 177210, 'C2'),   -- تِسکین دادَن (کاهِشِ‌مُوَقَّت) -> ανακουφίζω προσωρινά
(211488, 177211, 'C2'),   -- رَنگ‌پَریده -> χλωμός (ωχρός)
(211489, 124718, 'EX'),   -- رَنگ‌پَریدگی -> ωχρότητα
(211490, 177212, 'C2'),   -- مَحسوس (لَمس‌کَردَنی) -> αισθητός (απτός)
(211491, 177213, 'C2'),   -- تَپِشِ‌شَدیدِقَلب -> έντονος καρδιακός παλμός
(211492, 177214, 'C2'),   -- ناچیز (بی‌اَرزِش) -> ασήμαντος (μηδαμινός)
(211493, 177215, 'C2'),   -- لوس کَردَن (نازپَروَردَن) -> κανακεύω (χαϊδεύω υπερβολικά)
(211494, 124721, 'EX'),   -- داروی‌شِفابَخشِ‌هَمه‌چیز -> πανάκεια
(211495, 177216, 'C2'),   -- ژِستِ‌پُراِعتِمادِ‌همراه‌با‌سَبک -> στιλπνή αυτοπεποίθηση
(211496, 177217, 'C2'),   -- هَرج‌ومَرجِ‌کامِل -> πλήρες χάος (αναταραχή)
(211497, 177218, 'C2'),   -- دَردِ‌ناگَهانی (پیچِشِ‌دِل) -> ξαφνικός πόνος (σουβλιά)
(211498, 177219, 'C2'),   -- چِشم‌اَندازِ‌گُسترده -> ευρύ πανόραμα
(211499, 177220, 'C2'),   -- مَثَل (حِکایَتِ‌اَخلاقی) -> παραβολή (ηθικό αφήγημα)
(211500, 177221, 'C2'),   -- اَلگو (پارادایم) -> παράδειγμα (πρότυπο σκέψης)
(211501, 177222, 'C2'),   -- نُمونه‌یِ‌کامِل (سَرمَشق) -> υπόδειγμα τελειότητας
(211502, 177223, 'C2'),   -- بِسیار‌مُهِم (بَرتَر) -> υπέρτατος (κυρίαρχος)
(211503, 177224, 'C2'),   -- وَسایِلِ‌جانبی -> παρελκόμενα (εξαρτήματα)
(211504, 177225, 'C2'),   -- مَطرود (طَرد‌شُده) -> κοινωνικά απόβλητος
(211505, 177226, 'C2'),   -- بَرابَری (تَساوی) -> ισότητα (ισοτιμία)
(211506, 177227, 'C2'),   -- اِصطِلاحِ‌رایِج -> κοινή έκφραση
(211507, 177228, 'C2'),   -- مَحدودِنَظَر (مَحَلّی‌گَرا) -> στενόμυαλος (τοπικιστής)
(211508, 177229, 'C2'),   -- تَقلیدِ‌طَنزآمیز -> σατιρική παρωδία
(211509, 124731, 'EX'),   -- خَسیس -> τσιγκούνης
(211510, 124732, 'EX'),   -- خِسَّت -> τσιγκουνιά
(211511, 177230, 'C2'),   -- طَرَفداریِ‌جانِبدارانه -> μεροληπτική υποστήριξη
(211512, 101600, 'A2'),   -- آشکارا -> προφανώς
(211513, 177231, 'C2'),   -- حِسِّ‌تَراژیک (اَحساسِ‌تَرَحُّم) -> τραγικό συναίσθημα (συμπόνια)
(211514, 106543, 'C2'),   -- مَردِ‌بُزُرگِ‌خانواده (پِدَرسالار) -> πατριάρχης
(211515, 177232, 'C2'),   -- حِمایَتِ‌مالی (پُشتیبانی) -> χορηγία (υποστήριξη)
(211516, 177233, 'C2'),   -- کَمبود (اَندَکی) -> σπανιότητα (έλλειψη)
(211517, 177234, 'C2'),   -- غُرفه (کوشک) -> περίπτερο (κιόσκι)
(211518, 124735, 'EX'),   -- آموزِش‌شِناسی -> παιδαγωγική
(211519, 177235, 'C2'),   -- آدَمِ‌سَختگیر‌دَرجُزئیات -> σχολαστικός τυπολάτρης
(211520, 177236, 'C2'),   -- سَختگیرانه‌دَرجُزئیاتِ‌بی‌اَهَمِّیَّت -> σχολαστικός σε ασήμαντες λεπτομέρειες
(211521, 177237, 'C2'),   -- خُرده‌گیریِ‌بیش‌اَزحَد -> υπερβολική σχολαστικότητα
(211522, 124737, 'EX'),   -- پایه (سُکو) -> βάθρο
(211523, 177238, 'C2'),   -- اَصالَتِ‌نَسَبی (شَجَره) -> γενεαλογική καταγωγή
(211524, 177239, 'C2'),   -- بَداَخلاق (زودرَنج) -> ευερέθιστος (μυγιάγγιχτος)
(211525, 124354, 'EX'),   -- تَحقیرآمیز (مَنفی) -> υποτιμητικός
(211526, 177240, 'C2'),   -- تَمایُلِ‌شَدید -> έντονη προτίμηση
(211527, 105401, 'C2'),   -- دَردَستِ‌بَررَسی (مُعَلَّق) -> εκκρεμής
(211528, 177241, 'C2'),   -- پَشیمانی (توبه) -> μεταμέλεια
(211529, 124738, 'EX'),   -- پَشیمان (تائِب) -> μετανοημένος
(211530, 177242, 'C2'),   -- پَرچَمِ‌مُثَلَّثی -> τριγωνική σημαία
(211531, 177243, 'C2'),   -- فَقرِشَدید -> ακραία φτώχεια
(211532, 177244, 'C2'),   -- قاطِعانه (بی‌چون‌وچِرا) -> κατηγορηματικός (αυταρχικός)
(211533, 177245, 'C2'),   -- دائِمی (چَندساله) -> πολυετής (διαρκής)
(211534, 177246, 'C2'),   -- خائِنانه (بی‌وَفا) -> προδοτικός (άπιστος)
(211535, 177247, 'C2'),   -- سَرسَری (بی‌دِقَّت) -> επιπόλαιος (πρόχειρος)
(211536, 177248, 'C2'),   -- خَطَرِ‌جِدّی -> σοβαρός κίνδυνος
(211537, 177249, 'C2'),   -- بِسیار‌خَطَرناک -> εξαιρετικά επικίνδυνος
(211538, 177250, 'C2'),   -- مُحیط (خَطِّ‌مَرزی) -> περίμετρος (οριακή γραμμή)
(211539, 124742, 'EX'),   -- شاهِدِ‌دُروغین -> ψευδομάρτυρας
(211540, 124743, 'EX'),   -- شَهادَتِ‌دُروغ -> ψευδορκία
(211541, 124744, 'EX'),   -- ماندَگاری (دائِمی‌بودَن) -> μονιμότητα
(211542, 177251, 'C2'),   -- نُفوذ کَردَن (سَراسَرِپُرکَردَن) -> διαπερνώ πλήρως
(211543, 177252, 'C2'),   -- جایگَشت (تَرکیبِ‌مُمکِن) -> μετάθεση (πιθανός συνδυασμός)
(211544, 177253, 'C2'),   -- مُخَرِّب (زیانبارِپِنهانی) -> ολέθριος (κρυφά επιζήμιος)
(211545, 177254, 'C2'),   -- ابَدی (بی‌پایان) -> αιώνιος (ατέλειωτος)
(211546, 124745, 'EX'),   -- ماندگار کَردَن (ادامه‌دادَن) -> διαιωνίζω
(211547, 177255, 'C2'),   -- سَردَرگُمی -> σύγχυση (αμηχανία)
(211548, 177256, 'C2'),   -- آزار و اَذیَّت کَردَن -> κατατρέχω (καταδιώκω)
(211549, 177257, 'C2'),   -- تیزهوش و باریک‌بین -> οξυδερκής και διεισδυτικός
(211550, 177258, 'C2'),   -- نِگَران و آشُفته -> ανήσυχος και ταραγμένος
(211551, 177259, 'C2'),   -- با‌دِقَّت‌مُطالِعه‌کَردَن -> μελετώ προσεκτικά
(211552, 177260, 'C2'),   -- سَراسَر‌فَراگِرِفتَن -> διαπερνώ πλήρως (εξαπλώνομαι)
(211553, 177261, 'C2'),   -- فَراگیر (نافِذ) -> διάχυτος (διεισδυτικός)
(211554, 177262, 'C2'),   -- مُنحَرِف کَردَن (فاسِدکَردَن) -> διαστρέφω (διαφθείρω)
(211555, 124750, 'EX'),   -- بَدبینی -> απαισιοδοξία
(211556, 177263, 'C2'),   -- بَداَخلاقِ‌کودَکانه -> παιδιάστικα κακόκεφος
(211557, 107243, 'C2'),   -- بَشَردوستانه (خیرخواهانه) -> φιλανθρωπικός
(211558, 177264, 'C2'),   -- آدَمِ‌بی‌فَرهَنگ (ضِدِّ‌هُنَر) -> άξεστος αντιτεχνικός τύπος
(211559, 177265, 'C2'),   -- خونسَرد (آرام‌وبی‌تَفاوُت) -> φλεγματικός (ψύχραιμος)
(211560, 177266, 'C2'),   -- اَوجِ‌قُلّه -> κορυφή (αποκορύφωμα)
(211561, 104280, 'C1'),   -- پیشگامانه -> πρωτοποριακός
(211562, 177267, 'C2'),   -- رَنجِش (دِلخوریِ‌ناگَهانی) -> ξαφνική δυσαρέσκεια
(211563, 177268, 'C2'),   -- دُزدیِ‌دَریایی (سَرقَتِ‌اَدَبی/دیجیتال) -> πειρατεία (λογοκλοπή)
(211564, 177269, 'C2'),   -- دامِ‌پِنهان (خَطَرِ‌ناگَهانی) -> κρυφή παγίδα
(211565, 177270, 'C2'),   -- موجَز و پُرمَعنا -> περιεκτικός και ουσιαστικός
(211566, 177271, 'C2'),   -- مُزدِ‌ناچیز -> πενιχρή αμοιβή
(211567, 177272, 'C2'),   -- آرام کَردَن (راضی‌کَردَن) -> κατευνάζω (ικανοποιώ)
(211568, 177273, 'C2'),   -- داروی‌بی‌اَثَر (پِلاسیبو) -> εικονικό φάρμακο (πλασέμπο)
(211569, 177274, 'C2'),   -- آرام (بی‌دَغدَغه) -> γαλήνιος (ατάραχος)
(211570, 124760, 'EX'),   -- سَرقَتِ‌اَدَبی -> λογοκλοπή
(211571, 124762, 'EX'),   -- اَنعِطاف‌پَذیری -> πλαστικότητα
(211572, 177275, 'C2'),   -- سُخنِ‌کِلیشه‌ای -> κοινοτοπία (κλισέ φράση)
(211573, 124764, 'EX'),   -- نِمایِشنامه‌نویس -> θεατρικός συγγραφέας
(211574, 103796, 'C1'),   -- هَمه‌پُرسیِ‌عُمومی -> δημοψήφισμα
(211575, 177276, 'C2'),   -- فَراوانیِ‌بیش‌اَزحَد -> υπερβολική αφθονία
(211576, 177277, 'C2'),   -- وَضعیَّتِ‌سَخت (گِرِفتاری) -> δεινή κατάσταση
(211577, 177278, 'C2'),   -- تَرفَند (نَقشه‌یِ‌زیرَکانه) -> πονηρό τέχνασμα
(211578, 177279, 'C2'),   -- تأثیرگُذاریِ‌اَحساسی -> συγκινησιακή ένταση
(211579, 177280, 'C2'),   -- آرامِشِ‌بااِعتِمادبِه‌نَفس (تَعادُل) -> ψυχραιμία (ισορροπία)
(211580, 177281, 'C2'),   -- جَدَل‌گَری (بَحثِ‌شَدید) -> σφοδρή διαμάχη (πολεμική)
(211581, 124768, 'EX'),   -- چَندزَبانه (فَردِ‌چَندزَبانه) -> πολύγλωσσος
(211582, 177282, 'C2'),   -- شُکوه و تَشریفات -> μεγαλοπρέπεια και τελετουργία
(211583, 177283, 'C2'),   -- خودشیفته و مُتَظاهِر -> υπερόπτης και επιδεικτικός
(211584, 124769, 'EX'),   -- تَعَمُّق کَردَن (اَندیشیدَن) -> στοχάζομαι
(211585, 177284, 'C2'),   -- سَنگین و کُند -> βαρύς και αργός
(211586, 177285, 'C2'),   -- اِظهارنَظَرِ‌مُتَکَبِّرانه کَردَن -> μιλώ με αλαζονεία
(211587, 177286, 'C2'),   -- تودِه‌یِ‌مَردُم -> λαός (πλήθος)
(211588, 177287, 'C2'),   -- عوام‌فَریبیِ‌سیاسی (پوپولیسم) -> πολιτικός λαϊκισμός
(211589, 124772, 'EX'),   -- نِشانه‌یِ‌چیزی‌بودَن (پیش‌آگَهی) -> προμηνύω
(211590, 177288, 'C2'),   -- نِشانه‌یِ‌آینده (فال) -> προμήνυμα (οιωνός)
(211591, 177289, 'C2'),   -- نِشانه‌بَخش (پیش‌آگَهانه) -> προμηνυματικός (προάγγελος)
(211592, 153055, 'B1'),   -- نَسل‌هایِ‌آینده -> μελλοντικές γενιές
(211593, 124775, 'EX'),   -- پَس‌اَزمَرگ -> μεταθανάτιος
(211594, 124776, 'EX'),   -- کالبُدشِکافی -> νεκροψία
(211595, 177290, 'C2'),   -- مُسَلَّم فَرض کَردَن -> θεωρώ αναμφισβήτητο
(211596, 124777, 'EX'),   -- عَمَل‌گَرایی -> πραγματισμός
(211597, 124778, 'EX'),   -- فَردِ‌عَمَل‌گَرا -> πραγματιστής
(211598, 177291, 'C2'),   -- مُقَدِّمه (دیباچه) -> προοίμιο (εισαγωγή)
(211599, 177292, 'C2'),   -- بی‌ثَبات (خَطَرناک) -> επισφαλής (επικίνδυνος)
(211600, 179000, 'C2'),   -- شِتاب‌زَده وقوعِ‌چیزی‌راباعِث‌شُدَن -> προκαλώ βιαστικά
(211601, 179001, 'C2'),   -- بِسیار‌تُند و شیب‌دار -> απόκρημνος (πολύ απότομος)
(211602, 179002, 'C2'),   -- مانِعِ‌چیزی شُدَن -> αποκλείω (εμποδίζω)
(211603, 179003, 'C2'),   -- زودرَس (بالِغِ‌پیش‌اَزوَقت) -> πρώιμος (πρόωρα ώριμος)
(211604, 179004, 'C2'),   -- پیش‌گام (مُقَدِّمه) -> πρόδρομος (εισαγωγή)
(211605, 179005, 'C2'),   -- تَمایُلِ‌خاص -> ιδιαίτερη προτίμηση
(211606, 179006, 'C2'),   -- غالِب‌بودَن (بَرتَری) -> επικράτηση (υπεροχή)
(211607, 179007, 'C2'),   -- بَرجَسته‌تَرین -> εξέχων (κορυφαίος)
(211608, 179008, 'C2'),   -- پیشدَستی کَردَن -> προλαμβάνω (κινούμαι πρώτος)
(211609, 179009, 'C2'),   -- پیش‌اِحساس (حِسِّ‌ششُم) -> προαίσθημα (έκτη αίσθηση)
(211610, 179010, 'C2'),   -- غَلَبه (اَکثَریَّت) -> υπεροχή (πλειοψηφία)
(211611, 179011, 'C2'),   -- بِسیار‌نامَعقول -> εξωφρενικός (παράλογος)
(211612, 101599, 'A2'),   -- پیش‌نیاز -> προϋπόθεση
(211613, 179012, 'C2'),   -- اِمتیازِ‌وِیژه (حَقِّ‌اِنحِصاری) -> προνόμιο (αποκλειστικό δικαίωμα)
(211614, 179013, 'C2'),   -- گُمانِ‌بی‌اَساس (جَسارَت) -> αστήρικτη εικασία (τόλμη)
(211615, 179014, 'C2'),   -- گُستاخانه (جَسورانه) -> θρασύς (αυθάδης)
(211616, 124784, 'EX'),   -- تَظاهُر (وانمود) -> προσποίηση
(211617, 179015, 'C2'),   -- مُدَّعیِ‌بی‌اَساس -> αβάσιμος διεκδικητής
(211618, 179016, 'C2'),   -- طَفَره رَفتَن (نیم‌راست‌گُفتَن) -> υπεκφεύγω (μισολέω αλήθεια)
(211619, 179017, 'C2'),   -- اَولَویَّت (اَرجَحیَّت) -> πρωτοκαθεδρία (προτεραιότητα)
(211620, 179018, 'C2'),   -- بِسیار‌باستانی (اَزَلی) -> αρχέγονος (πανάρχαιος)
(211621, 179019, 'C2'),   -- مَحرومیَّت (نَداری) -> στέρηση (ανέχεια)
(211622, 179020, 'C2'),   -- دُرُستکاری -> ακεραιότητα (εντιμότητα)
(211623, 179021, 'C2'),   -- اِعلامیه‌یِ‌رَسمی -> επίσημη διακήρυξη
(211624, 179022, 'C2'),   -- گَرایِشِ‌طَبیعی -> φυσική τάση
(211625, 179023, 'C2'),   -- بِه‌تَعویق اَنداختَن (اِهمال‌کَردَن) -> αναβάλλω (αμελώ)
(211626, 179024, 'C2'),   -- تَهیه کَردَن (بِه‌دَست‌آوَردَن) -> προμηθεύομαι (αποκτώ)
(211627, 179025, 'C2'),   -- تَدارُکات -> προμήθειες (εφοδιασμός)
(211628, 124794, 'EX'),   -- وِلخَرج (اِسراف‌کار) -> σπάταλος
(211629, 179026, 'C2'),   -- بِسیار‌بُزُرگ (شِگِفت‌اَنگیز) -> εξαιρετικά μεγάλος (καταπληκτικός)
(211630, 179027, 'C2'),   -- بی‌اِحترامِ‌بِه‌مُقَدَّسات -> ασεβής προς τα ιερά
(211631, 179028, 'C2'),   -- کُفرگویی (بی‌اَدَبی) -> βλασφημία (ασέβεια)
(211632, 179029, 'C2'),   -- ادِّعا کَردَن (اِظهارِعَلَنی‌کَردَن) -> δηλώνω (εκφράζομαι δημόσια)
(211633, 179030, 'C2'),   -- پیشکِش کَردَن (اَرائه‌دادَن) -> προσφέρω επίσημα
(211634, 179031, 'C2'),   -- مَهارَتِ‌بالا -> υψηλή επάρκεια
(211635, 179032, 'C2'),   -- وِلخَرجِ‌بی‌بَندوبار -> ασυγκράτητα σπάταλος
(211636, 179033, 'C2'),   -- فَراوانیِ‌زیاد -> μεγάλη αφθονία
(211637, 179034, 'C2'),   -- فَرزَندان (نَسل) -> απόγονοι (γενιά)
(211638, 179035, 'C2'),   -- پیش‌آگَهیِ‌پِزِشکی -> ιατρική πρόγνωση
(211639, 179036, 'C2'),   -- بازدارَنده (بِسیار‌گِران) -> απαγορευτικός (πολύ ακριβός)
(211640, 179037, 'C2'),   -- اِفزایِشِ‌سَریع (تَکثیر) -> ραγδαία αύξηση
(211641, 179038, 'C2'),   -- پُرکار (پُرتولید) -> πολυγραφότατος
(211642, 106699, 'C2'),   -- پیش‌گُفتار -> πρόλογος
(211643, 179039, 'C2'),   -- بی‌بَندوباریِ‌جِنسی -> σεξουαλική ασυδοσία
(211644, 124798, 'EX'),   -- مُبَلِّغِ‌تَبلیغاتی -> προπαγανδιστής
(211645, 179040, 'C2'),   -- گَرایِشِ‌طَبیعی -> φυσική τάση (ροπή)
(211646, 179041, 'C2'),   -- مُساعِد (خوش‌یُمن) -> ευνοϊκός (καλός οιωνός)
(211647, 179042, 'C2'),   -- طَرَفدار (حامی) -> υποστηρικτής (θιασώτης)
(211648, 101295, 'A2'),   -- مالِک -> ιδιοκτήτης
(211649, 179043, 'C2'),   -- شایَستگی (رَعایَتِ‌آداب) -> ευπρέπεια (τήρηση κανόνων)
(211650, 179044, 'C2'),   -- عادی و بی‌رَنگ‌وبو -> κοινότοπος (άνευρος)
(211651, 167056, 'B2'),   -- مَمنوع کَردَن (رَسماً) -> απαγορεύω επίσημα
(211652, 103400, 'B2'),   -- شَخصیَّتِ‌اَصلی -> πρωταγωνιστής
(211653, 104282, 'C1'),   -- نُمونه‌یِ‌اَوَّلیه -> πρωτότυπο
(211654, 179045, 'C2'),   -- بِه‌طولِ‌اَنجامیدَن (طولانی‌کَردَن) -> παρατείνω (επιμηκύνω)
(211655, 179046, 'C2'),   -- شاگِردِ‌تِحتِ‌حِمایَت -> προστατευόμενος μαθητευόμενος
(211656, 179047, 'C2'),   -- مَنشَأ (اَصالَت) -> προέλευση (καταγωγή)
(211657, 179048, 'C2'),   -- مَشیَّتِ‌اِلَهی -> θεία πρόνοια
(211658, 179049, 'C2'),   -- شَرطِ‌ضِمنی -> υπονοούμενος όρος
(211659, 179050, 'C2'),   -- مَهارَتِ‌فوق‌العاده -> εξαιρετική ικανότητα
(211660, 124800, 'EX'),   -- نَزدیکی -> εγγύτητα
(211661, 179051, 'C2'),   -- اِحتیاطِ‌عاقِلانه -> σύνεση (φρόνηση)
(211662, 179052, 'C2'),   -- اِحتیاط‌کار (عاقِلانه) -> συνετός (φρόνιμος)
(211663, 124803, 'EX'),   -- نامِ‌مُستَعار -> ψευδώνυμο
(211664, 179053, 'C2'),   -- بَچگانه (نابالِغانه) -> παιδαριώδης (ανώριμος)
(211665, 179054, 'C2'),   -- جَنگ‌طَلَب -> επιθετικός (φιλόμαχος)
(211666, 124805, 'EX'),   -- مِنبَر -> άμβωνας
(211667, 179055, 'C2'),   -- بِسیار‌دَقیق‌دَررِعایَتِ‌جُزئیات -> υπερβολικά σχολαστικός στις λεπτομέρειες
(211668, 179056, 'C2'),   -- کارشِناسِ‌رَسانه‌ای -> ειδικός σχολιαστής
(211669, 179057, 'C2'),   -- تُندی (گَزَندگی) -> δριμύτητα (τσουχτερή γεύση)
(211670, 179058, 'C2'),   -- تُند (گَزنده) -> δριμύς (τσουχτερός)
(211671, 179059, 'C2'),   -- آرمانگَرایِ‌سَختگیر -> αυστηρός τηρητής αρχών
(211672, 179060, 'C2'),   -- اِدِّعا کَردَن (بِه‌ظاهِرچنین‌بودَن) -> ισχυρίζομαι φαινομενικά
(211673, 179061, 'C2'),   -- تأمین‌کُننده (فُروشَنده) -> προμηθευτής (πάροχος)
(211674, 124327, 'EX'),   -- بُزدِل -> δειλός
(211675, 179062, 'C2'),   -- شارلاتانِ‌پِزِشکی -> κομπογιαννίτης
(211676, 124810, 'EX'),   -- رُبع‌دایِره -> τεταρτημόριο
(211677, 179063, 'C2'),   -- باتِلاق (وَضعیَّتِ‌پیچیده) -> δύσκολη κατάσταση (βάλτος)
(211678, 179064, 'C2'),   -- دِلپَذیرِقَدیمی (عَجیب‌وشیرین) -> παλιομοδίτικα γοητευτικός
(211679, 179065, 'C2'),   -- تِردیدِ‌اَخلاقی -> ηθικός δισταγμός
(211680, 179066, 'C2'),   -- مُعضِل (وَضعیَّتِ‌سَردَرگُم) -> δίλημμα (αμηχανία)
(211681, 179067, 'C2'),   -- مَعدَنِ‌سَنگ (شِکار) -> λατομείο (θήραμα)
(211682, 124814, 'EX'),   -- گُروهِ‌چَهارنَفَره -> κουαρτέτο
(211683, 179068, 'C2'),   -- لَغو کَردَن (باطِل‌کَردَن) -> ακυρώνω (καταργώ)
(211684, 179069, 'C2'),   -- لَرزِشِ‌صِدا -> τρέμουλο φωνής
(211685, 179070, 'C2'),   -- فُرونِشاندَن (سَرکوب‌کَردَن) -> καταστέλλω (καταπραΰνω)
(211686, 179071, 'C2'),   -- غُرغُروی و شاکی -> γκρινιάρης και παραπονιάρης
(211687, 179072, 'C2'),   -- ایرادِ‌جُزئی -> ασήμαντη αντίρρηση
(211688, 124817, 'EX'),   -- ماسه‌یِ‌رُوان -> κινούμενη άμμος
(211689, 179073, 'C2'),   -- آرام (غَیرِفَعّالِ‌مُوَقَّت) -> ήσυχος (προσωρινά ανενεργός)
(211690, 179074, 'C2'),   -- جوهَره‌یِ‌اَصلی -> ουσιαστική βάση
(211691, 179075, 'C2'),   -- نَمونه‌یِ‌کامِل -> τέλειο παράδειγμα (χαρακτηριστικότατο)
(211692, 179076, 'C2'),   -- گُروهِ‌پَنج‌نَفَره -> πεντάδα
(211693, 179077, 'C2'),   -- شوخیِ‌بَذله‌گویانه -> πνευματώδες αστείο
(211694, 179078, 'C2'),   -- لَرزیدَن (تِرکَش) -> τρέμουλο (ρίγος)
(211695, 179079, 'C2'),   -- آرمان‌گَرایانه‌وغَیرِعَمَلی -> ρομαντικά ανεδαφικός
(211696, 124821, 'EX'),   -- حَدِّنِصاب -> απαρτία
(211697, 179080, 'C2'),   -- اَوباش (جَمعیَّتِ‌آشُفته) -> χαοτικό πλήθος
(211698, 124823, 'EX'),   -- رادیکالیسم (اِفراط‌گَرایی) -> ριζοσπαστισμός
(211699, 179081, 'C2'),   -- پُرسَروصِدا و سِرکَش -> θορυβώδης και ανυπότακτος
(211700, 179082, 'C2'),   -- پیامَدِ‌غَیرِمُستَقیم -> έμμεση συνέπεια
(211701, 179083, 'C2'),   -- کینه (دُشمَنیِ‌دیرینه) -> μακρόχρονη μνησικακία
(211702, 179084, 'C2'),   -- حَریص (غارَتگَر) -> άρπαγας (λεηλατικός)
(211703, 179085, 'C2'),   -- حِرصِ‌شَدید -> έντονη απληστία
(211704, 179086, 'C2'),   -- ارتِباطِ‌صَمیمانه -> στενή επαφή
(211705, 124461, 'EX'),   -- عَجولانه‌بودَن (بی‌پَروایی) -> απερισκεψία
(211706, 179087, 'C2'),   -- تَصویب کَردَن (رَسمی) -> επικυρώνω επίσημα
(211707, 179088, 'C2'),   -- دَلیلِ‌مَنطِقی -> λογική αιτιολόγηση
(211708, 124830, 'EX'),   -- عَقل‌گَرایی -> ορθολογισμός
(211709, 179089, 'C2'),   -- پُرسَروصِدا و خِشِن -> θορυβώδης και βραχνός
(211710, 179090, 'C2'),   -- ویرانی (تَخریبِ‌شَدید) -> ολέθρια καταστροφή
(211711, 179091, 'C2'),   -- دَرِّه‌یِ‌باریک -> στενή χαράδρα
(211712, 179092, 'C2'),   -- رَدِّ‌قاطِع (طَردکَردَن) -> απορρίπτω κατηγορηματικά
(211713, 124831, 'EX'),   -- رَدِّیِّه (پاسُخِ‌مُتقابِل) -> αντίκρουση
(211714, 179093, 'C2'),   -- سِرکَشی -> δυστροπία
(211715, 179094, 'C2'),   -- سِرکَش (نافَرمان) -> δύστροπος (ανυπάκουος)
(211716, 179095, 'C2'),   -- اِنکار کَردَنِ‌رَسمی (پَس‌گِرِفتَنِ‌عَقیده) -> ανακαλώ επίσημα δήλωση
(211717, 179096, 'C2'),   -- بازگَشت‌بِه‌جُرم -> υποτροπή σε έγκλημα
(211718, 124835, 'EX'),   -- مُتِقابِلاً پاسُخ دادَن -> ανταποδίδω
(211719, 124836, 'EX'),   -- عَمَلِ‌مُتِقابِل -> αμοιβαιότητα
(211720, 179097, 'C2'),   -- بی‌پَروایی -> απερισκεψία (απροσεξία)
(211721, 179098, 'C2'),   -- بازیابی (اِحیایِ‌زَمین) -> αποκατάσταση (αναμόρφωση γης)
(211722, 179099, 'C2'),   -- گوشه‌نِشین -> ερημίτης (μοναχικός)
(211723, 106978, 'C2'),   -- آشتی دادَن (سازِش) -> συμφιλιώνω
(211724, 179100, 'C2'),   -- مُبهَم و پیچیده (تَخَصُّصی) -> δυσνόητος (πολύπλοκος)
(211725, 179101, 'C2'),   -- شِناسایی (اِستِطلاعِ‌نِظامی) -> στρατιωτική αναγνώριση
(211726, 179102, 'C2'),   -- راهِ‌چاره (تَوَسُّل) -> καταφυγή (προσφυγή)
(211727, 179103, 'C2'),   -- مُتَّهِم‌کَردَنِ‌مُتِقابِل -> αμοιβαία κατηγορία
(211728, 102049, 'B1'),   -- اِصلاح -> διόρθωση
(211729, 102048, 'B1'),   -- اِصلاح کَردَن -> διορθώνω
(211730, 179104, 'C2'),   -- دُرُستکاریِ‌اَخلاقی -> ηθική ακεραιότητα
(211731, 179105, 'C2'),   -- نَجات دادَن (بازخَرید کَردَن) -> λυτρώνω (εξαγοράζω)
(211732, 124347, 'EX'),   -- رَستِگاری (نَجات) -> λύτρωση
(211733, 179106, 'C2'),   -- جُبران (تَرمیمِ‌حَق) -> αποκατάσταση δικαίου
(211734, 179107, 'C2'),   -- اِصلاحِ‌بُنیادین -> θεμελιώδης μεταρρύθμιση
(211735, 179108, 'C2'),   -- سِرکَش (مُقاوِمِ‌دَربَرابِرِ‌کِنترول) -> ανυπότακτος (ανθεκτικός σε έλεγχο)
(211736, 179109, 'C2'),   -- رَدِّ‌اِستِدلال -> ανασκευή επιχειρήματος
(211737, 179110, 'C2'),   -- رَد کَردَن (باطِل‌کَردَنِ‌اَستِدلال) -> ανασκευάζω
(211738, 124843, 'EX'),   -- نایِب‌السَّلطَنه -> αντιβασιλέας
(211739, 179111, 'C2'),   -- مَسئولِ‌ثَبت‌نام -> υπεύθυνος εγγραφών
(211740, 179112, 'C2'),   -- بازپَرداخت -> επιστροφή χρημάτων
(211741, 124845, 'EX'),   -- تَناسُخ -> μετενσάρκωση
(211742, 102129, 'B1'),   -- تِکرارِ‌مُجَدَّد -> επανάληψη
(211743, 124846, 'EX'),   -- تَنَزُّل دادَن (بِه‌رُتبه‌یِ‌پایین‌تَر) -> υποβιβάζω
(211744, 124847, 'EX'),   -- تَنَزُّلِ‌رُتبه -> υποβιβασμός
(211745, 179113, 'C2'),   -- بازماندِه (اَثَرِ‌باستانی) -> λείψανο (αρχαίο κατάλοιπο)
(211746, 179114, 'C2'),   -- رَها کَردَن (وا‌گُذاشتَن) -> εγκαταλείπω (παραιτούμαι)
(211747, 179115, 'C2'),   -- با‌لَذَّت پَذیرُفتَن -> απολαμβάνω με ευχαρίστηση
(211748, 124849, 'EX'),   -- بی‌میلی (اِکراه) -> απροθυμία
(211749, 179116, 'C2'),   -- یادآوَری (یادبود) -> ανάμνηση (μνήμη)
(211750, 179117, 'C2'),   -- یادآوَرِ (شَبیه‌بِه‌خاطِره) -> υπενθυμιστικός (παρόμοιος με ανάμνηση)
(211751, 124851, 'EX'),   -- سَهل‌اَنگار -> αμελής
(211752, 179118, 'C2'),   -- بِهبودِمُوَقَّت (بَخشِش) -> προσωρινή ύφεση
(211753, 179119, 'C2'),   -- اَرسال کَردَن (بَخشیدَن/مَحدوده‌یِ‌اِختیار) -> παραχωρώ (εξουσιοδοτώ)
(211754, 179120, 'C2'),   -- باقی‌مانده -> κατάλοιπο (υπόλειμμα)
(211755, 179121, 'C2'),   -- پَشیمانیِ‌عَمیق -> βαθιά τύψη
(211756, 179122, 'C2'),   -- دَستمُزد -> αμοιβή εργασίας
(211757, 102738, 'B2'),   -- رِنِسانس (نوزایی) -> αναγέννηση
(211758, 179123, 'C2'),   -- اِجرا (تَرجُمه/بازگویی) -> απόδοση (ερμηνεία)
(211759, 179124, 'C2'),   -- یاغی (فَردِ‌خائِن‌بِه‌گُروه) -> αποστάτης (προδότης ομάδας)
(211760, 179125, 'C2'),   -- زیرِقَول‌زَدَن -> αθετώ υπόσχεση
(211761, 173063, 'C2'),   -- رَسماً کِناره‌گیری کَردَن (تَرک‌کَردَن) -> παραιτούμαι επίσημα
(211762, 179126, 'C2'),   -- شُهرَت (آوازه) -> φήμη (αναγνώριση)
(211763, 101905, 'B1'),   -- جُبرانِ‌خَسارَت -> αποζημίωση
(211764, 124857, 'EX'),   -- بازگَردانیدَنِ‌بِه‌وَطَن -> επαναπατρισμός
(211765, 179127, 'C2'),   -- لَغوِ‌رَسمیِ‌قانون -> καταργώ επίσημα νόμο
(211766, 124858, 'EX'),   -- مَجموعه‌یِ‌آثار (رِپِرتوار) -> ρεπερτόριο
(211767, 104676, 'C2'),   -- دوباره‌پُرکَردَن -> αναπληρώνω
(211768, 179128, 'C2'),   -- مَخزَن (بایگانی) -> αποθετήριο (αρχείο)
(211769, 179129, 'C2'),   -- سَرزَنِش‌آمیز (مَحکومیَّت‌آمیز) -> επιλήψιμος (καταδικαστέος)
(211770, 103131, 'B2'),   -- سَرکوب -> καταστολή
(211771, 179130, 'C2'),   -- مُهلَتِ‌تَعویق (تَخفیفِ‌مُجازات) -> αναστολή ποινής
(211772, 104761, 'C2'),   -- اِنتِقامِ‌مُتِقابِل -> αντίποινα
(211773, 179131, 'C2'),   -- رَد کَردَن (اِنکارِ‌رَسمی) -> αποκηρύσσω επίσημα
(211774, 179132, 'C2'),   -- اِنکارِ‌رَسمی -> επίσημη αποκήρυξη
(211775, 179133, 'C2'),   -- بیزاریِ‌شَدید -> βαθιά αποστροφή
(211776, 124864, 'EX'),   -- نَفرَت‌اَنگیز -> αποκρουστικός
(211777, 179134, 'C2'),   -- شُهرَت (اِعتِبار) -> φήμη (κύρος)
(211778, 179135, 'C2'),   -- دَرخواستِ‌رَسمی (مُصادِره) -> επίσημη αίτηση (επίταξη)
(211779, 179136, 'C2'),   -- لَغو کَردَن (اِبطالِ‌رَسمی) -> ακυρώνω επίσημα
(211780, 179137, 'C2'),   -- باقی‌مانده (اَضافی) -> υπολειμματικός
(211781, 179138, 'C2'),   -- اِنعِطاف‌پَذیری (تابآوَری) -> ανθεκτικότητα (ικανότητα ανάκαμψης)
(211782, 104725, 'C2'),   -- تاب‌آوَر -> ανθεκτικός
(211783, 179139, 'C2'),   -- بااِستِواری -> με σταθερή αποφασιστικότητα
(211784, 179140, 'C2'),   -- مُهلَتِ‌اِستِراحَت -> ανάπαυλα (διάλειμμα)
(211785, 179141, 'C2'),   -- باشُکوه و دُرَخشان -> λαμπρός και μεγαλοπρεπής
(211786, 179106, 'C2'),   -- جُبرانِ‌خَسارَت (بازگَرداندَنِ‌حَق) -> αποκατάσταση δικαίου
(211787, 177258, 'C2'),   -- بی‌قَرار و ناآرام -> ανήσυχος και ταραγμένος
(211788, 179142, 'C2'),   -- اِحیایِ‌دوباره -> αναζωπύρωση
(211789, 124870, 'EX'),   -- رَستاخیز (اِحیایِ‌مُجَدَّد) -> ανάσταση
(211790, 179143, 'C2'),   -- اِنتِقام گِرِفتَن -> εκδικούμαι
(211791, 179144, 'C2'),   -- کِم‌حَرفی (سُکوتِ‌عَمدی) -> σκόπιμη σιωπηλότητα
(211792, 179145, 'C2'),   -- کِم‌حَرف (سِرّی) -> επιφυλακτικός (μυστικοπαθής)
(211793, 179146, 'C2'),   -- پاسُخِ‌تُند و سَریع -> γρήγορη κοφτή απάντηση
(211794, 179147, 'C2'),   -- پَس‌گِرِفتَن (اِنکارِ‌گُفته) -> ανακαλώ (αποκηρύσσω δήλωση)
(211795, 179148, 'C2'),   -- پَس‌گِرِفتَنِ‌رَسمی -> επίσημη ανάκληση
(211796, 179149, 'C2'),   -- بازنِگَریِ‌گُذَشته -> αναδρομική σκέψη
(211797, 179150, 'C2'),   -- جَشن‌وپایکوبیِ‌پُرسَروصِدا -> θορυβώδες γλέντι
(211798, 124868, 'EX'),   -- بازتاب (طَنین) -> αντήχηση
(211799, 179151, 'C2'),   -- بِسیار‌اِحتِرام‌گُذاشتَن -> σέβομαι βαθιά
(211800, 179152, 'C2'),   -- با‌اِحتِرامِ‌عَمیق -> με βαθύ σεβασμό
(211801, 179153, 'C2'),   -- اِحتِرام‌آمیز -> γεμάτος σεβασμό
(211802, 179154, 'C2'),   -- رُؤیایِ‌بیداری (خیال‌پَردازی) -> ονειροπόλημα (ρεμβασμός)
(211803, 124879, 'EX'),   -- تَجدیدِنَظَرطَلَبی -> αναθεωρητισμός
(211804, 179155, 'C2'),   -- اِبطالِ‌رَسمی -> επίσημη ανάκληση (ακύρωση)
(211805, 179156, 'C2'),   -- لَغو کَردَن (اِبطالِ‌رَسمی) -> ανακαλώ επίσημα (ακυρώνω)
(211806, 179157, 'C2'),   -- شِکاف (اِختِلاف) -> ρήγμα (διαφωνία)
(211807, 179158, 'C2'),   -- دُرُستکاریِ‌اَخلاقی -> ηθική ακεραιότητα (δικαιοσύνη)
(211808, 179159, 'C2'),   -- تِشریفاتِ‌بی‌مورِد -> περιττή τυπολατρία
(211809, 179160, 'C2'),   -- دَقیق و سِخت‌گیرانه -> αυστηρός και σχολαστικός
(211810, 179161, 'C2'),   -- سِخت‌گیریِ‌عِلمی -> επιστημονική αυστηρότητα
(211811, 179162, 'C2'),   -- سَرکَرده (رَهبَرِ‌گُروهِ‌خاطی) -> αρχηγός συμμορίας
(211812, 179163, 'C2'),   -- شَرور (فَردِ‌غَیرِقابِلِ‌پیش‌بینی) -> απρόβλεπτος απατεώνας
(211813, 179164, 'C2'),   -- شِکَستِ‌کامِل (فِرارِدَسته‌جَمعی) -> πλήρης κατάρρευση (πανικόβλητη φυγή)
(211814, 179165, 'C2'),   -- سَرفَصل (مِعیارِ‌اَرزیابی) -> κριτήριο αξιολόγησης
(211815, 179166, 'C2'),   -- هیاهو (دَعوایِ‌پُرسَروصِدا) -> θορυβώδης φασαρία
(211816, 179167, 'C2'),   -- اُصولِ‌اَوَّلیه -> βασικές αρχές (στοιχειώδεις γνώσεις)
(211817, 179168, 'C2'),   -- نابودی (خَرابیِ‌کامِل) -> πλήρης καταστροφή
(211818, 179169, 'C2'),   -- عَمیقاً‌اَندیشیدَن -> σκέφτομαι βαθιά
(211819, 179170, 'C2'),   -- تَعَمُّقِ‌عَمیق -> βαθύς στοχασμός
(211820, 179171, 'C2'),   -- خَرابکار -> δολιοφθορέας
(211821, 124885, 'EX'),   -- بی‌حُرمَتی‌بِه‌مُقَدَّسات -> ιεροσυλία
(211822, 179172, 'C2'),   -- مُقَدَّس و دَست‌نَخوردَنی -> ιερός και απαραβίαστος
(211823, 179173, 'C2'),   -- مُحافِظَت کَردَن -> προστατεύω (διαφυλάσσω)
(211824, 179174, 'C2'),   -- حِماسه (داستانِ‌بُلَند) -> έπος (μεγάλη αφήγηση)
(211825, 179175, 'C2'),   -- بافِراسَت (خِردمَند) -> συνετός (σοφός)
(211826, 124886, 'EX'),   -- مَقامِ‌قِدّیسی -> αγιότητα
(211827, 179176, 'C2'),   -- هَرزه (شَهوانی) -> άσεμνος (ερωτικά προκλητικός)
(211828, 179177, 'C2'),   -- بارِز (اَصلی) -> εμφανής (κύριος)
(211829, 179178, 'C2'),   -- سالِم و مُفید -> υγιεινός και ωφέλιμος
(211830, 103571, 'B2'),   -- دُرود (سَلام) -> χαιρετισμός
(211831, 179179, 'C2'),   -- ریاکارِ‌مُتَظاهِرِبه‌پارسایی -> ψευτοευλαβής
(211832, 179180, 'C2'),   -- پَناهگاه (مَکانِ‌مُقَدَّس) -> καταφύγιο (ιερός χώρος)
(211833, 179181, 'C2'),   -- خوش‌بین -> αισιόδοξος (χαρούμενος)
(211834, 179182, 'C2'),   -- طَعنه‌آمیز (پوزخَندآمیز) -> σαρκαστικός (ειρωνικός)
(211835, 179183, 'C2'),   -- سیر کَردَن (اَرضا‌کَردَنِ‌کامِل) -> χορταίνω πλήρως
(211836, 179184, 'C2'),   -- طَنزپَرداز -> σατιρικός συγγραφέας
(211837, 179185, 'C2'),   -- دانِشمَندِ‌بافَضل -> σοφός λόγιος
(211838, 179186, 'C2'),   -- داربَست (چوبه‌یِ‌دار) -> ικρίωμα (κρεμάλα)
(211839, 179187, 'C2'),   -- بُزِ‌بَلاگَردان (سِپَرِ‌بَلا) -> αποδιοπομπαίος τράγος
(211840, 179188, 'C2'),   -- بِسیار‌تُند و اِنتِقادآمیز -> δηκτικός και επικριτικός
(211841, 179189, 'C2'),   -- فَرزَند (وارِثِ‌خانوادِه) -> απόγονος οικογένειας (κληρονόμος)
(211842, 124458, 'EX'),   -- تِحقیر کَردَن -> περιφρονώ
(211843, 179190, 'C2'),   -- بَلا (عامِلِ‌رَنجِ‌گُسترده) -> μάστιγα (πηγή ευρείας δυστυχίας)
(211844, 179191, 'C2'),   -- وَسواسِ‌اَخلاقی -> ηθικός ενδοιασμός
(211845, 179192, 'C2'),   -- بِسیار‌دَقیق و باوِجدان -> εξαιρετικά ευσυνείδητος
(211846, 179193, 'C2'),   -- با‌دِقَّت بَررَسی کَردَن -> εξετάζω σχολαστικά
(211847, 179194, 'C2'),   -- تُهمَت‌آمیز و رَکیک -> δυσφημιστικός και χυδαίος
(211848, 179195, 'C2'),   -- جُدایی (اِنفِکاکِ‌سیاسی) -> πολιτική απόσχιση
(211849, 101993, 'B1'),   -- دَبیرخانه -> γραμματεία
(211850, 179196, 'C2'),   -- کِم‌تَحَرُّک (بی‌تَحَرُّک) -> καθιστικός (χωρίς κίνηση)
(211851, 179197, 'C2'),   -- فِتنه‌اَنگیز (تَحریک‌کُنَنده‌عَلَیه‌حُکومَت) -> στασιαστικός (υποκινητικός)
(211852, 179198, 'C2'),   -- پُرتَلاش و پیگیر -> επιμελής και επίμονος
(211853, 179199, 'C2'),   -- پیشگو -> μάντης (προφήτης)
(211854, 124903, 'EX'),   -- مَعناشِناسی -> σημασιολογία
(211855, 179200, 'C2'),   -- ظاهِرِ‌شَبیه (وانمود) -> επιφανειακή ομοιότητα
(211856, 179201, 'C2'),   -- بُنیادین (تأثیرگُذارِاَصلی) -> θεμελιώδης (πρωτότυπα επιδραστικός)
(211857, 179202, 'C2'),   -- فَرتوتی (زَوالِ‌عَقلیِ‌سالمَندی) -> γεροντική άνοια
(211858, 179203, 'C2'),   -- دُنباله (قِسمَتِ‌بَعدی) -> συνέχεια (επόμενο μέρος)
(211859, 179204, 'C2'),   -- توقیف (اِنزِوا) -> απομόνωση (κατάσχεση)
(211860, 179205, 'C2'),   -- تِصادُفیِ‌خوشایَند -> ευχάριστα τυχαίος
(211861, 179206, 'C2'),   -- آرامِشِ‌عَمیق -> βαθιά γαλήνη
(211862, 179207, 'C2'),   -- رَعِیَّت‌بودَن (بَردِگیِ‌فِئودالی) -> φεουδαρχική δουλοπαροικία
(211863, 179208, 'C2'),   -- چاکِرمَنِشانه (بَرده‌وار) -> δουλοπρεπής (υποτακτικός)
(211864, 124907, 'EX'),   -- چاکِرمَنِشی -> δουλοπρέπεια
(211865, 179209, 'C2'),   -- قَطعِ‌رابِطه (خاتِمه‌یِ‌کار) -> λήξη εργασιακής σχέσης
(211866, 179210, 'C2'),   -- زَنجیر (غُل‌وزَنجیر) -> αλυσίδα (δεσμά)
(211867, 179211, 'C2'),   -- هَرج‌ومَرج (وَضعیَّتِ‌آشُفته) -> πλήρες χάος (κατάσταση ερειπίων)
(211868, 179212, 'C2'),   -- خُرده‌یِ‌شیشه (تِکِّه‌یِ‌تیز) -> κοφτερό θραύσμα
(211869, 179213, 'C2'),   -- اَز‌زیرِکار‌دَررَفتَن -> αποφεύγω ευθύνη
(211870, 179214, 'C2'),   -- بی‌کیفیَّت (بُنجُل) -> κακής ποιότητας
(211871, 179215, 'C2'),   -- پوشیدِه‌شُده (پِنهان) -> καλυμμένος (κρυμμένος)
(211872, 179216, 'C2'),   -- اَجتِناب کَردَن (طَردکَردَن) -> αποφεύγω (απορρίπτω)
(211873, 106826, 'C2'),   -- سایه‌نُما (نیم‌رُخِ‌سیاه) -> σιλουέτα
(211874, 179217, 'C2'),   -- آدَمِ‌ساده‌لَوح -> αφελές άτομο
(211875, 179218, 'C2'),   -- پُستِ‌بی‌زَحمَتِ‌پُردَرآمَد -> εύκολη επικερδής θέση
(211876, 179219, 'C2'),   -- یِکتایی (تَکینِگی) -> μοναδικότητα (μοναδική ιδιομορφία)
(211877, 179220, 'C2'),   -- دَرگیریِ‌کوچَک -> μικρή σύγκρουση
(211878, 179221, 'C2'),   -- حِقّه‌بازی -> δόλια ραδιουργία
(211879, 179222, 'C2'),   -- تَنبَلی (کاهِلی) -> νωθρότητα (τεμπελιά)
(211880, 179223, 'C2'),   -- خوابِ‌آرام -> ήσυχος ύπνος
(211881, 179224, 'C2'),   -- دانِشِ‌سَطحی (مِقدارِ‌کَم) -> επιφανειακή γνώση (λίγα στοιχεία)
(211882, 103297, 'B2'),   -- دام (تَله) -> παγίδα
(211883, 179225, 'C2'),   -- مُتَکَبِّر و خودبَرتَربین -> υπεροπτικός και αλαζονικός
(211884, 179226, 'C2'),   -- بی‌اَعتِنایی (تَحقیرِ‌آشکار) -> φανερή περιφρόνηση
(211885, 179227, 'C2'),   -- هوشیاری (خویشتِن‌داری) -> νηφαλιότητα (εγκράτεια)
(211886, 179228, 'C2'),   -- اِقامَتِ‌مُوَقَّت -> προσωρινή διαμονή
(211887, 106531, 'C2'),   -- تِسکین (آرامِشِ‌دَرغَم) -> παρηγοριά
(211888, 179229, 'C2'),   -- جِدّی و باوَقار -> σοβαρός και αξιοπρεπής
(211889, 179230, 'C2'),   -- جِدّیَّت و وَقار -> σοβαρότητα και αξιοπρέπεια
(211890, 179231, 'C2'),   -- وَکیل (مُشاوِرِ‌حُقوقی) -> δικηγόρος (νομικός σύμβουλος)
(211891, 179232, 'C2'),   -- دِلواپَسِ‌رَفاهِ‌دیگَران -> ενδιαφερόμενος για την ευημερία άλλων
(211892, 179233, 'C2'),   -- تَک‌گوییِ‌نَمایِشی -> θεατρικός μονόλογος
(211893, 124925, 'EX'),   -- اِنقِلابِ‌تابِستانی/زِمِستانی -> ηλιοστάσιο
(211894, 179234, 'C2'),   -- غَمگین و تیره -> θλιμμένος και σκοτεινός
(211895, 179235, 'C2'),   -- دانِشجویِ‌سالِ‌دوم -> δευτεροετής φοιτητής
(211896, 179236, 'C2'),   -- کَثیف (اَخلاقاً‌پَست) -> ρυπαρός (ηθικά ταπεινός)
(211897, 179237, 'C2'),   -- حاکِمِ‌مُستَقِل (پادِشاه) -> ανεξάρτητος ηγεμόνας
(211898, 104317, 'C1'),   -- کاشتَن (بَذرپاشی) -> σπέρνω
(211899, 179238, 'C2'),   -- اِسپاسم (اِنقِباضِ‌ناگَهانیِ‌عَضَله) -> σπασμός (ξαφνική μυϊκή σύσπαση)
(211900, 179239, 'C2'),   -- مَوجِ‌ناگَهانی (سِری‌اَز‌اِتِّفاقات) -> ξαφνικό κύμα γεγονότων
(211901, 179240, 'C2'),   -- تولید کَردَن (تُخم‌ریزی) -> γεννώ (ωοτοκώ)
(211902, 179241, 'C2'),   -- فَریبنده (به‌ظاهِر‌دُرُست) -> φαινομενικά αληθής (παραπλανητικός)
(211903, 179242, 'C2'),   -- شَبَح (تِرسِ‌پِنهان) -> κρυφός φόβος (φάντασμα)
(211904, 179243, 'C2'),   -- سَفته‌باز (سَرمایه‌گُذارِ‌پُررِیسک) -> κερδοσκόπος (ριψοκίνδυνος επενδυτής)
(211905, 179244, 'C2'),   -- زَنِ‌مُجَرَّدِ‌مُسِن -> ηλικιωμένη ανύπαντρη γυναίκα
(211906, 179245, 'C2'),   -- شُکوه و جَلال -> μεγαλοπρέπεια και λαμπρότητα
(211907, 179246, 'C2'),   -- خودجوشی (بی‌بَرنامگی) -> αυθορμητισμός (έλλειψη προγραμματισμού)
(211908, 179247, 'C2'),   -- گُستَرِشِ‌بی‌نَظمِ‌شَهری -> άναρχη αστική εξάπλωση
(211909, 179248, 'C2'),   -- مُحَرِّک (اَنگیزه) -> κίνητρο (ερέθισμα)
(211910, 179249, 'C2'),   -- جَعلی (بی‌اَساس) -> ψευδής (αβάσιμος)
(211911, 179250, 'C2'),   -- رَدِّ‌تِحقیرآمیز کَردَن -> απορρίπτω με περιφρόνηση
(211912, 179251, 'C2'),   -- دَسته‌یِ‌نِظامی (اَسکادران) -> στρατιωτική μοίρα
(211913, 179252, 'C2'),   -- کَثیف و فَقیرانه -> βρόμικος και άθλιος
(211914, 179253, 'C2'),   -- فَقر و کَثافَت -> φτώχεια και βρωμιά
(211915, 179254, 'C2'),   -- هَدَر دادَن (اِسراف‌کَردَن) -> σπαταλώ (κατασπαταλώ)
(211916, 179255, 'C2'),   -- مَتین و رَسمی (بی‌هَیَجان) -> σοβαρός και τυπικός
(211917, 179256, 'C2'),   -- بُن‌بَست (وَضعیَّتِ‌بی‌نَتیجه) -> αδιέξοδο (χωρίς αποτέλεσμα)
(211918, 179257, 'C2'),   -- هَوادارِ‌وَفادار -> πιστός υποστηρικτής
(211919, 179258, 'C2'),   -- اِستقامَتِ‌بَدَنی -> σωματική αντοχή
(211920, 179259, 'C2'),   -- هُجومِ‌رَمِنده (فِرارِدَسته‌جَمعی) -> πανικόβλητη φυγή (ποδοπάτημα)
(211921, 179260, 'C2'),   -- وَضعیَّتِ‌بُن‌بَست (رویارویی) -> αδιέξοδη αντιπαράθεση
(211922, 179261, 'C2'),   -- توقُّفِ‌کامِل -> πλήρης στασιμότητα
(211923, 179262, 'C2'),   -- بَندِ‌شِعر -> στροφή ποιήματος
(211924, 179263, 'C2'),   -- باوَقار و باشُکوه -> αξιοπρεπής και μεγαλοπρεπής
(211925, 179264, 'C2'),   -- قانونِ‌مُدَوَّن -> κωδικοποιημένος νόμος
(211926, 179265, 'C2'),   -- سِرسَخت و وَفادار -> ισχυρογνώμων και πιστός
(211927, 179266, 'C2'),   -- پِنهان‌کاری (مَخفی‌کاری) -> μυστικότητα (κρυφότητα)
(211928, 179267, 'C2'),   -- سَرپَرَستی (مَسئولیَّتِ‌مَدیریَّت) -> διαχειριστική επιμέλεια
(211929, 179268, 'C2'),   -- آدَمِ‌سَختگیر‌دَررِعایَتِ‌قوانین -> αυστηρός τηρητής κανόνων
(211930, 179269, 'C2'),   -- خَفه کَردَن (سَرکوب‌کَردَن) -> πνίγω (καταστέλλω)
(211931, 179270, 'C2'),   -- دَورِه‌یِ‌کاریِ‌کوتاه -> σύντομη περίοδος εργασίας
(211932, 179271, 'C2'),   -- بِه‌عُنوانِ‌شَرط تَعیین کَردَن -> ορίζω ως όρο
(211933, 124946, 'EX'),   -- رِواقی (خونسَردِ‌دَربَرابَرِ‌سَختی) -> στωικός
(211934, 179272, 'C2'),   -- رِواقی‌گَری (تَحَمُّلِ‌آرام) -> στωικισμός
(211935, 179273, 'C2'),   -- بی‌اِحساس و بی‌تَفاوُت -> αναίσθητος και αδιάφορος
(211936, 179274, 'C2'),   -- راهِ‌حَلِّ‌مُوَقَّت -> προσωρινή λύση ανάγκης
(211937, 124949, 'EX'),   -- مُسافِرِ‌قاچاقی -> λαθρεπιβάτης
(211938, 179275, 'C2'),   -- تَرفَندِ‌راهبُردی -> στρατηγικό τέχνασμα
(211939, 179276, 'C2'),   -- راهبُردپَرداز -> στρατηγικός σχεδιαστής
(211940, 179277, 'C2'),   -- لایه‌بَندی (طَبَقه‌بَندی) -> διαστρωμάτωση (κατηγοριοποίηση)
(211941, 179278, 'C2'),   -- لایه (طَبَقه) -> στρώμα (επίπεδο)
(211942, 179279, 'C2'),   -- اِنتِقادِ‌شَدید (مَحدودیَّتِ‌سَخت) -> αυστηρή επίπληξη (περιορισμός)
(211943, 179280, 'C2'),   -- گوشخَراش (تُندوپُرسَروصِدا) -> διαπεραστικός (θορυβώδης)
(211944, 124880, 'EX'),   -- سِخت‌گیریِ‌شَدید -> αυστηρότητα
(211945, 179281, 'C2'),   -- بِسیار‌سِخت‌گیرانه -> εξαιρετικά αυστηρός
(211946, 179282, 'C2'),   -- بی‌هوشیِ‌نیمه (کِرِختی) -> ημιαναισθησία (νάρκωση)
(211947, 179283, 'C2'),   -- رام کَردَن (مَغلوب‌کَردَن) -> υποτάσσω (καταπραΰνω)
(211948, 124957, 'EX'),   -- بِه‌بَردِگی کِشیدَن (مُطیع‌کَردَن) -> υποδουλώνω
(211949, 104422, 'C1'),   -- تابِعیَّت (زیردَستی) -> υποταγή
(211950, 179284, 'C2'),   -- اِحضاریِّه‌یِ‌قَضایی -> δικαστική κλήτευση
(211951, 179285, 'C2'),   -- تابِعیَّتِ‌مُطیعانه -> δουλοπρεπής υποταγή
(211952, 179286, 'C2'),   -- اِمرارِمَعاش (زیستِ‌حَداقَلی) -> στοιχειώδης επιβίωση
(211953, 179287, 'C2'),   -- با‌دَلیل تأیید کَردَن -> τεκμηριώνω με αποδείξεις
(211954, 107071, 'C2'),   -- تأییدِ‌مُستَنَد -> τεκμηρίωση
(211955, 177278, 'C2'),   -- نیرَنگ (حیله‌یِ‌پِنهانی) -> πονηρό τέχνασμα
(211956, 179288, 'C2'),   -- ظَرافَت (نُکته‌یِ‌ریز) -> λεπτή απόχρωση (λεπτότητα)
(211957, 179289, 'C2'),   -- بَراَندازی (تَضعیفِ‌پِنهانی) -> ανατρεπτική δράση
(211958, 179290, 'C2'),   -- بَراَندازی کَردَن (تَضعیفِ‌پِنهانی) -> ανατρέπω (υπονομεύω)
(211959, 179291, 'C2'),   -- موجَز و رَسا -> σύντομος και περιεκτικός
(211960, 107207, 'C2'),   -- تَسلیم شُدَن -> υποκύπτω
(211961, 179292, 'C2'),   -- حَقِّرَأی -> δικαίωμα ψήφου
(211962, 179293, 'C2'),   -- فِعّالِ‌حَقِّرَأیِ‌زَنان -> ακτιβίστρια δικαιωμάτων ψήφου
(211963, 179294, 'C2'),   -- اَخمو و بَداَخلاق -> κακόκεφος και σκυθρωπός
(211964, 179295, 'C2'),   -- جَمع‌بَندی -> ανακεφαλαίωση
(211965, 179296, 'C2'),   -- بِسیار‌مُجَلَّل -> εξαιρετικά πολυτελής
(211966, 179297, 'C2'),   -- جایگُزینِ‌چیزی شُدَن -> αντικαθιστώ (υποκαθιστώ)
(211967, 179298, 'C2'),   -- دَمَر‌خوابیده (بی‌اِراده) -> ύπτιος (παθητικός)
(211968, 179299, 'C2'),   -- جایگُزین کَردَن (بِه‌جایِ‌کَسی نِشَستَن) -> υποκαθιστώ (παίρνω τη θέση)
(211969, 179300, 'C2'),   -- اَنعِطاف‌پَذیر (نَرم) -> εύκαμπτος (μαλακός)
(211970, 179301, 'C2'),   -- طَرَفدارِ‌بَرتَری‌نِژادی -> υποστηρικτής φυλετικής υπεροχής
(211971, 179302, 'C2'),   -- بَرتَریِ‌مُطلَق -> απόλυτη υπεροχή
(211972, 177276, 'C2'),   -- اِفراط (زیاده‌رَوی) -> υπερβολική αφθονία
(211973, 105376, 'C2'),   -- حَدس زَدَن -> εικάζω
(211974, 179303, 'C2'),   -- بَر‌چیزی‌غَلَبه‌کَردَن -> υπερνικώ εμπόδιο
(211975, 179304, 'C2'),   -- فراتَر رَفتَن (پیشی‌گِرِفتَن) -> ξεπερνώ (υπερτερώ)
(211976, 179305, 'C2'),   -- مَخفیانه و زیرکانه -> ύπουλος και κρυφός
(211977, 179306, 'C2'),   -- جایگُزین (نیابَتی) -> αναπληρωματικός (αντιπρόσωπος)
(211978, 179307, 'C2'),   -- آسیب‌پَذیری (اِستِعداد) -> ευαισθησία (προδιάθεση)
(211979, 179308, 'C2'),   -- مُستَعِد (آسیب‌پَذیر) -> ευαίσθητος (επιρρεπής)
(211980, 179309, 'C2'),   -- قوتِ‌لایمُوت (غِذایِ‌ضَروری) -> απαραίτητη τροφή
(211981, 179310, 'C2'),   -- نَوارِ‌گُسترده (پارچه‌پیچی) -> ευρεία λωρίδα (τύλιγμα)
(211982, 179311, 'C2'),   -- کُلاهبَرداری -> απάτη (κλεψιά)
(211983, 124966, 'EX'),   -- چاپلوسانه -> κολακευτικός
(211984, 108159, 'B2'),   -- سَرفَصلِ‌دَرسی -> πρόγραμμα σπουδών
(211985, 124967, 'EX'),   -- هَمزیستی -> συμβίωση
(211986, 124968, 'EX'),   -- نِمادگَرایی -> συμβολισμός
(211987, 179312, 'C2'),   -- هَمایِشِ‌عِلمی -> επιστημονικό συμπόσιο
(211988, 124971, 'EX'),   -- هَم‌اَفزایی -> συνέργεια
(211989, 179313, 'C2'),   -- خُلاصه (چِکیده) -> σύνοψη (περίληψη)
(211990, 179314, 'C2'),   -- صَحنه‌یِ‌نَمایِشیِ‌بی‌حَرَکَت -> ακίνητη σκηνική σύνθεση
(211991, 179315, 'C2'),   -- رَوزنامه‌یِ‌زَردِ‌عامه‌پَسَند -> λαϊκή εφημερίδα
(211992, 179316, 'C2'),   -- تابو (مُحَرَّماتِ‌فَرهَنگی) -> ταμπού (πολιτισμικό απαγορευμένο)
(211993, 179317, 'C2'),   -- ضِمنی (بی‌بَیانِ‌آشکار) -> σιωπηρός (χωρίς ρητή δήλωση)
(211994, 179318, 'C2'),   -- کِم‌حَرف و مُنزَوی -> λιγομίλητος και απομονωμένος
(211995, 179319, 'C2'),   -- لَطافَتِ‌رَفتار (زیرَکیِ‌اِجتِماعی) -> διακριτικότητα (κοινωνική επιδεξιότητα)
(211996, 179320, 'C2'),   -- راهبُردساز (اِستراتِژیست) -> στρατηγικός σχεδιαστής (τακτικός)
(211997, 179321, 'C2'),   -- لَکه‌دار کَردَن (آلوده‌کَردَن) -> λεκιάζω (μολύνω)
(211998, 179322, 'C2'),   -- طِلِسم (شیءِ‌خوش‌یُمن) -> φυλαχτό (αντικείμενο καλής τύχης)
(211999, 179323, 'C2'),   -- حاشیه‌ای (کَم‌اِرتِباط) -> παρεμπίπτων (λιγοσχετικός)
(212000, 181000, 'C2'),   -- مُعادِلِ‌ (هَم‌اَرزِ) -> ισοδύναμος (ισάξιος)
(212001, 181001, 'C2'),   -- قِشقِرِقِ‌کودَکانه -> παιδιάστικο ξέσπασμα θυμού
(212002, 181002, 'C2'),   -- تَعرِفه‌یِ‌گُمرُکی -> τελωνειακός δασμός
(212003, 181003, 'C2'),   -- کِدِر کَردَن (بَدنام‌کَردَن) -> θολώνω (δυσφημίζω)
(212004, 181004, 'C2'),   -- سَرکارگَرِ‌سِخت‌گیر -> αυστηρός επιστάτης
(212005, 181005, 'C2'),   -- اَرزان و زَننده -> φτηνός και φανταχτερός
(212006, 181006, 'C2'),   -- خَسته‌کُننده (کِسِل‌آوَر) -> κουραστικός (ανιαρός)
(212007, 181007, 'C2'),   -- مَلال (کِسالَتِ‌طولانی) -> πλήξη (μακρά ανία)
(212008, 124982, 'EX'),   -- تِله‌پاتی (اِنتِقالِ‌فِکر) -> τηλεπάθεια
(212009, 181008, 'C2'),   -- گُستاخیِ‌بی‌جا -> αδικαιολόγητη τόλμη
(212010, 181009, 'C2'),   -- خویشتِن‌داری (پَرهیزِمُعتَدِلانه) -> εγκράτεια (μέτρια αποχή)
(212011, 181010, 'C2'),   -- طوفانی (پُرآشوب) -> θυελλώδης (ταραχώδης)
(212012, 181011, 'C2'),   -- ضَربآهَنگ (سُرعَتِ‌اِجرا) -> ρυθμός εκτέλεσης
(212013, 181012, 'C2'),   -- پافِشاری (اِستِقامَت) -> επιμονή (καρτερικότητα)
(212014, 181013, 'C2'),   -- اَصلِ‌اَعتِقادی -> δογματική αρχή
(212015, 181014, 'C2'),   -- مَسیرِ‌کُلّی (صِدایِ‌تِنور) -> γενική κατεύθυνση (χροιά φωνής)
(212016, 181015, 'C2'),   -- مُوَقَّت (آزمایِشی) -> προσωρινός (δοκιμαστικός)
(212017, 181016, 'C2'),   -- سُست (ضَعیفِ‌بِسیار) -> ισχνός (πολύ αδύναμος)
(212018, 181017, 'C2'),   -- خاتِمه (فَسخ) -> λήξη (καταγγελία)
(212019, 124583, 'EX'),   -- اِصطِلاح‌شِناسی -> ορολογία
(212020, 181018, 'C2'),   -- ایستگاهِ‌پایانی -> τερματικός σταθμός
(212021, 181019, 'C2'),   -- کوتاه و مُختَصَر -> σύντομος και περιεκτικός (λακωνικός)
(212022, 181020, 'C2'),   -- گُواهیِ‌رَسمی (توصیه‌نامه) -> επίσημη συστατική επιστολή
(212023, 181021, 'C2'),   -- بَند (زَنجیرِ‌مَحدودکُننده) -> περιοριστικός δεσμός
(212024, 181022, 'C2'),   -- نَمایِشی‌بودَن (اِفراطِ‌اَحساسی) -> θεατρικότητα (υπερβολή)
(212025, 103079, 'B2'),   -- اِلاهی‌دان -> θεολόγος
(212026, 181023, 'C2'),   -- قَضیّه‌یِ‌ریاضی -> μαθηματικό θεώρημα
(212027, 181024, 'C2'),   -- واژه‌نامه‌یِ‌مُترادِفات -> λεξικό συνωνύμων
(212028, 181025, 'C2'),   -- بیشه (بوته‌زارِ‌اَنبوه) -> πυκνό λόχμη
(212029, 181026, 'C2'),   -- شاهراه (مَسیرِ‌اَصلی) -> κύρια οδική αρτηρία
(212030, 181027, 'C2'),   -- بَردِگی (اَسیرِ‌مَجذوب) -> δεσμός (υποδούλωση σε γοητεία)
(212031, 181028, 'C2'),   -- بازگَشت‌بِه‌گُذَشته -> επιστροφή στο παρελθόν
(212032, 181029, 'C2'),   -- خُنثی کَردَن (نَقشِ‌بَرآب‌کَردَن) -> ματαιώνω (εμποδίζω)
(212033, 181030, 'C2'),   -- رَنگِ‌صِدا -> χροιά ήχου
(212034, 181031, 'C2'),   -- خِجالَتی‌بودَن (تَرسویی) -> δειλία (συστολή)
(212035, 181032, 'C2'),   -- تَرسو و خِجالَتی -> δειλός και φοβισμένος
(212036, 181033, 'C2'),   -- اَرائه‌دِهَنده‌یِ‌اِطِّلاعاتِ‌مَحرَمانه -> πάροχος εμπιστευτικών πληροφοριών
(212037, 181034, 'C2'),   -- سُخَنَرانیِ‌تُندِ‌اِنتِقادی -> σφοδρή επικριτική ομιλία
(212038, 181035, 'C2'),   -- غول (فَردِ‌بِسیار‌قَوی) -> τιτάνας (εξαιρετικά ισχυρός)
(212039, 181036, 'C2'),   -- عُشریه (ده‌یِک) -> δεκάτη (φόρος)
(212040, 181037, 'C2'),   -- نِشانه (سِکِّه/نِماد) -> σύμβολο (ένδειξη)
(212041, 181038, 'C2'),   -- اِقدامِ‌نمایِشیِ‌بی‌اَثَر -> επιδεικτική επιφανειακή ενέργεια
(212042, 124993, 'EX'),   -- سَنگِ‌قَبر -> ταφόπλακα
(212043, 181039, 'C2'),   -- کِتابِ‌قَطور -> ογκώδης τόμος
(212044, 181040, 'C2'),   -- ظَرفیَّتِ‌بِه‌تُن -> χωρητικότητα σε τόνους
(212045, 124994, 'EX'),   -- پَستی‌وبُلَندیِ‌زَمین (توپوگرافی) -> τοπογραφία
(212046, 181041, 'C2'),   -- بی‌حالیِ‌شَدید (رُخوَت) -> βαθιά νωθρότητα
(212047, 181042, 'C2'),   -- سِیلابِ‌شَدید -> ορμητικός χείμαρρος
(212048, 181043, 'C2'),   -- بِسیار‌گَرم (پُرحَرارَت) -> καυτός (σφοδρός)
(212049, 181044, 'C2'),   -- پیچ‌درپیچ -> ελικοειδής (πολύπλοκος)
(212050, 104170, 'C1'),   -- تُتالیتِر (اِستِبدادِ‌فَراگیر) -> ολοκληρωτικός
(212051, 181045, 'C2'),   -- باندِ‌بَندِآوَری (شِریان‌بَند) -> αιμοστατικός επίδεσμος
(212052, 124999, 'EX'),   -- سَمّیَّت -> τοξικότητα
(212053, 181046, 'C2'),   -- بَروشور (نَواحیِ‌وَسیع) -> ευρεία περιοχή (φυλλάδιο)
(212054, 181047, 'C2'),   -- رام (مُطیعِ‌کُنترول) -> ευπειθής (ελεγχόμενος)
(212055, 181048, 'C2'),   -- پیشه‌وَر (کاسِب) -> επαγγελματίας εμπόρου
(212056, 125001, 'EX'),   -- سُنَّت‌گَرایی -> παραδοσιοκρατία
(212057, 125002, 'EX'),   -- قاچاقچی -> διακινητής
(212058, 181049, 'C2'),   -- پیشگام (راهگُشا) -> πρωτοπόρος (πρωτεργάτης)
(212059, 181050, 'C2'),   -- مَسیرِحَرَکَت (سِیرِتَحَوُّل) -> πορεία εξέλιξης
(212060, 181051, 'C2'),   -- آرام و بی‌سَروصِدا -> γαλήνιος και ήσυχος
(212061, 179206, 'C2'),   -- آرامِشِ‌عَمیق -> βαθιά γαλήνη
(212062, 181052, 'C2'),   -- فراتَر رَفتَن (اَز‌حَد‌عُبورکَردَن) -> υπερβαίνω (ξεπερνώ όρια)
(212063, 181053, 'C2'),   -- رونِویسی کَردَن (پیاده‌کَردَنِ‌مَتن) -> απομαγνητοφωνώ (αντιγράφω κείμενο)
(212064, 181054, 'C2'),   -- تَخَلُّف کَردَن (نَقضِ‌قانون) -> παραβαίνω (παραβιάζω νόμο)
(212065, 181055, 'C2'),   -- نیمه‌شَفّاف -> ημιδιάφανος
(212066, 181056, 'C2'),   -- مَسخَره‌کَردَنِ‌فاحِش (تَحریفِ‌بِدِنامی) -> κατάφωρη διαστρέβλωση (παρωδία)
(212067, 181057, 'C2'),   -- خائِنانه (خَطَرناکِ‌پِنهان) -> ύπουλα επικίνδυνος
(212068, 181058, 'C2'),   -- خیانَت -> προδοσία (απιστία)
(212069, 181059, 'C2'),   -- خیانَت‌بِه‌وَطَن -> εσχάτη προδοσία
(212070, 181060, 'C2'),   -- تیزوبُرَنده (اِنتِقادِنافِذ) -> κοφτερός και διεισδυτικός
(212071, 181061, 'C2'),   -- دِلهُره (تِرسِ‌مُبهَم) -> ανησυχία (αόριστος φόβος)
(212072, 125007, 'EX'),   -- قَبیله‌گَرایی -> φυλετισμός
(212073, 181062, 'C2'),   -- مُصیبَت (سَختیِ‌طولانی) -> μακρά δοκιμασία
(212074, 181063, 'C2'),   -- مُدافِعِ‌حُقوقِ‌مَردُم -> υπερασπιστής λαϊκών δικαιωμάτων
(212075, 125008, 'EX'),   -- شاخابه (رودِفَرعی) -> παραπόταμος
(212076, 181064, 'C2'),   -- حیله‌گَر (شارلاتان) -> απατεώνας (κομπιναδόρος)
(212077, 181065, 'C2'),   -- چیزِ‌بی‌اَهَمِّیَّت -> ασήμαντο πράγμα
(212078, 125010, 'EX'),   -- سِه‌گانه -> τριλογία
(212079, 181066, 'C2'),   -- زیوَرِ‌بی‌اَرزِش -> φτηνό διακοσμητικό
(212080, 173150, 'C2'),   -- کِلیشه‌ای و پیش‌پاافِتاده -> κοινότοπος (κλισέ)
(212081, 181067, 'C2'),   -- گُروهِ‌هُنَری (نَمایِشی) -> θεατρικός θίασος
(212082, 181068, 'C2'),   -- سِتیزه‌جو و پَرخاشگَر -> επιθετικός και φιλόνικος
(212083, 181069, 'C2'),   -- راه‌رَفتَنِ‌سَنگین‌وخَسته -> βαρύ κουραστικό βάδισμα
(212084, 181070, 'C2'),   -- حَقیقَتِ‌بَدیهی -> αυταπόδεικτη αλήθεια
(212085, 181071, 'C2'),   -- کوتاه کَردَن (بُریدَن) -> περικόπτω (συντομεύω)
(212086, 181072, 'C2'),   -- قِیمومیَّت (سَرپَرَستیِ‌رَسمی) -> επίσημη κηδεμονία
(212087, 181073, 'C2'),   -- آشوب و هیاهو -> αναταραχή και σαματάς
(212088, 181074, 'C2'),   -- پُرآشوب و پُرهَیَجان -> ταραχώδης και θορυβώδης
(212089, 125017, 'EX'),   -- توندرا (سَرزَمینِ‌یَخ‌زَده) -> τούντρα
(212090, 181075, 'C2'),   -- آشُفتِگی (تُرْبولانس) -> αναταραχή (αστάθεια)
(212091, 181076, 'C2'),   -- خائِنِ‌تَغییرِطَرَف‌دِهَنده -> αποστάτης που αλλάζει πλευρά
(212092, 181077, 'C2'),   -- فَسادِاَخلاقی -> ηθική διαφθορά
(212093, 181078, 'C2'),   -- قِیمومیَّتِ‌آموزِشی (سَرپَرَستی) -> εκπαιδευτική κηδεμονία
(212094, 181079, 'C2'),   -- تاجِرِبُزُرگ (میلیاردِر) -> μεγαλοεπιχειρηματίας
(212095, 108092, 'B1'),   -- توفانِ‌اُستوایی -> τυφώνας
(212096, 181080, 'C2'),   -- هَمه‌جاحاضِر -> πανταχού παρών
(212097, 181081, 'C2'),   -- هَمه‌جاحاضِربودَن -> πανταχού παρουσία
(212098, 125023, 'EX'),   -- اُلتیماتوم (تِهدیدِ‌نِهایی) -> τελεσίγραφο
(212099, 181082, 'C2'),   -- رَنجِش (دِلخوریِ‌شَدید) -> πικρή δυσαρέσκεια
(212100, 102018, 'B1'),   -- داوَر -> διαιτητής
(212101, 181083, 'C2'),   -- اِتِّفاق‌نَظَرِ‌کامِل -> απόλυτη ομοφωνία
(212102, 103284, 'B2'),   -- مُتَّفِق‌القول -> ομόφωνος
(212103, 181084, 'C2'),   -- چاپلوسانه (رِیاکارانِه‌شیرین) -> γλυκανάλατος (υποκριτικά κολακευτικός)
(212104, 181085, 'C2'),   -- بی‌باک و نَترسیده -> ατρόμητος (αδάμαστος)
(212105, 181086, 'C2'),   -- جَریانِ‌پِنهان (اَحساسِ‌زیرین) -> υπόρρευμα συναισθήματος
(212106, 181087, 'C2'),   -- بازَنده‌یِ‌مُحتَمَل (ضَعیفِ‌مُبارِز) -> αουτσάιντερ (πιθανός ηττημένος)
(212107, 181088, 'C2'),   -- زیردَست (کارمَندِ‌جُزء) -> κατώτερος υπάλληλος
(212108, 181089, 'C2'),   -- پایه (اَساسِ‌نَظَری) -> θεωρητική βάση
(212109, 181090, 'C2'),   -- کِم‌گویی (تَقلیلِ‌عَمدیِ‌اَهَمِّیَّت) -> ηθελημένη υποτίμηση
(212110, 181091, 'C2'),   -- بازیگَرِ‌جانِشین -> αντικαταστάτης ηθοποιός
(212111, 125028, 'EX'),   -- کَفن‌ودَفن‌کُننده -> νεκροθάφτης
(212112, 181092, 'C2'),   -- لَحنِ‌ضِمنی (زیرلَحن) -> υπόρρευμα νοήματος (υπόνοια)
(212113, 181093, 'C2'),   -- دُنیایِ‌زیرِزَمینی (جامِعه‌یِ‌مُجرِمانه) -> υπόκοσμος (εγκληματική κοινωνία)
(212114, 181094, 'C2'),   -- بیمه‌گَر (ضامِنِ‌مالی) -> ασφαλιστής (εγγυητής)
(212115, 181095, 'C2'),   -- عامِلِ‌سُقوط (شِکَست) -> αιτία κατάρρευσης
(212116, 181096, 'C2'),   -- ناراحَتیِ‌ذِهنی -> ψυχική δυσφορία
(212117, 181097, 'C2'),   -- غَیرِقابِلِ‌رَشک (نامَطلوب) -> μη ζηλευτός (ανεπιθύμητος)
(212118, 181098, 'C2'),   -- بی‌اَبهام (قاطِع) -> χωρίς αμφισημία (κατηγορηματικός)
(212119, 181099, 'C2'),   -- غَیرِقابِلِ‌دَرک -> ακατανόητος (απύθμενος)
(212120, 102994, 'B2'),   -- یِکپارچه‌سازی -> ενοποίηση
(212121, 125033, 'EX'),   -- یِکنواختی (یِکسانی) -> ομοιομορφία
(212122, 181100, 'C2'),   -- هَماهَنگیِ‌کامِل (هَمصِدایی) -> τέλεια αρμονία (ομοφωνία)
(212123, 125034, 'EX'),   -- جَهانشُمولی -> παγκοσμιότητα
(212124, 181101, 'C2'),   -- ناخوشایَند (تَلخ‌وسَخت) -> δυσάρεστος (πικρός)
(212125, 181102, 'C2'),   -- بی‌ادِّعا (فُروتِن) -> ταπεινός (χωρίς επίδειξη)
(212126, 181103, 'C2'),   -- بی‌وَقفه -> ασταμάτητος
(212127, 181104, 'C2'),   -- بی‌رَقیب -> χωρίς αντίπαλο
(212128, 181105, 'C2'),   -- لَکه‌دارنَشُده (پاک) -> άσπιλος (καθαρός)
(212129, 181106, 'C2'),   -- غَیرِقابِلِ‌دِفاع -> αστήρικτος (αδικαιολόγητος)
(212130, 104527, 'C2'),   -- غَیرِقابِلِ‌تَصَوُّر -> αδιανόητος
(212131, 125039, 'EX'),   -- دَست‌نَخورده (پیموده‌نَشُده) -> απάτητος
(212132, 181107, 'C2'),   -- دَست‌وپاگیر (سَنگین‌وناکارآمَد) -> δυσκίνητος (βαρύς και αδέξιος)
(212133, 181108, 'C2'),   -- ناخودآگاه (ناخواسته) -> ασυνείδητος (ακούσιος)
(212134, 173162, 'C2'),   -- سَرزَنِش کَردَن -> επιπλήττω αυστηρά
(212135, 181109, 'C2'),   -- دِگَرگونیِ‌شَدید -> βίαιη αναταραχή
(212136, 181110, 'C2'),   -- نِگَهداری (هَزینه‌یِ‌نِگَهداری) -> συντήρηση (κόστος διατήρησης)
(212137, 181111, 'C2'),   -- بِسیار‌پُرسَروصِدا (خَنده‌دار) -> εξαιρετικά θορυβώδης (κωμικός)
(212138, 181112, 'C2'),   -- نَتیجه‌یِ‌نِهایی -> τελικό αποτέλεσμα
(212139, 181113, 'C2'),   -- اَفزایِشِ‌ناگَهانی -> ξαφνική αύξηση
(212140, 181114, 'C2'),   -- بِهبودِ‌ناگَهانی -> ξαφνική βελτίωση
(212141, 181115, 'C2'),   -- خوش‌رَفتار و شیک -> κοσμοπολίτικος και κομψός
(212142, 125044, 'EX'),   -- راهنَمایِ‌ورودی -> ταξιθέτης
(212143, 181116, 'C2'),   -- غَصب کَردَن (تَصاحُبِ‌غَیرِقانونی) -> σφετερίζομαι (παράνομα καταλαμβάνω)
(212144, 181117, 'C2'),   -- غَصبِ‌قُدرَت -> σφετερισμός εξουσίας
(212145, 125047, 'EX'),   -- فایده‌گَرایی -> ωφελιμισμός
(212146, 181118, 'C2'),   -- بیشتَرین (نِهایَت) -> μέγιστος (ύψιστος)
(212147, 125048, 'EX'),   -- آرمان‌شَهر -> ουτοπία
(212148, 125049, 'EX'),   -- آرمان‌شَهرگَرایی -> ουτοπισμός
(212149, 181119, 'C2'),   -- بیانِ‌کَلامی -> προφορική έκφραση
(212150, 181120, 'C2'),   -- جایِ‌خالی (فُرصَتِ‌شُغلی) -> κενή θέση (ευκαιρία εργασίας)
(212151, 181121, 'C2'),   -- مُردَّد بودَن (نَوسان‌داشتَن) -> ταλαντεύομαι (διστάζω)
(212152, 181122, 'C2'),   -- تِردید (نَوسان) -> ταλάντευση (δισταγμός)
(212153, 181123, 'C2'),   -- پوچ (بی‌مَحتوا) -> κενός (χωρίς περιεχόμενο)
(212154, 181124, 'C2'),   -- هَوَس (رَفتارِغَیرِقابِلِ‌پیش‌بینی) -> ιδιοτροπία (απρόβλεπτη συμπεριφορά)
(212155, 181125, 'C2'),   -- اِعتِبارسَنجی کَردَن -> επικυρώνω (επαληθεύω)
(212156, 181126, 'C2'),   -- دِلاوَری (شَهامَت) -> ανδρεία (θάρρος)
(212157, 181127, 'C2'),   -- اَرزیابیِ‌مالی -> χρηματική αποτίμηση
(212158, 125055, 'EX'),   -- خَرابکار (اَموال‌شِکَن) -> βάνδαλος
(212159, 125056, 'EX'),   -- تَخریبِ‌عَمدی -> βανδαλισμός
(212160, 181128, 'C2'),   -- پیشگام (پیشقَراوُل) -> πρωτοπορία (εμπροσθοφυλακή)
(212161, 181129, 'C2'),   -- شِکَست دادَن (کامِلاً‌غَلَبه‌کَردَن) -> νικώ ολοκληρωτικά
(212162, 181130, 'C2'),   -- شِکَست‌خوردِه -> ηττημένος (κατανικημένος)
(212163, 181131, 'C2'),   -- بی‌روح (بی‌مَزه) -> άνοστος (χωρίς ζωντάνια)
(212164, 181132, 'C2'),   -- اِختِلاف (واریانس) -> απόκλιση (διακύμανση)
(212165, 181133, 'C2'),   -- رَنگارَنگ (بارِنگ‌هایِ‌مُتِنَوِّع) -> πολύχρωμος (ποικιλόχρωμος)
(212166, 181134, 'C2'),   -- شِدَّت (پُرحَرارَتی) -> σφοδρότητα (ένταση πάθους)
(212167, 125062, 'EX'),   -- بِه‌شِدَّت -> σφοδρά
(212168, 181135, 'C2'),   -- سُرعَت (بَردار) -> ταχύτητα (διανυσματικό μέγεθος)
(212169, 181136, 'C2'),   -- رِشوه‌پَذیر (فاسِد) -> διαφθορήσιμος (δωροδοκούμενος)
(212170, 181137, 'C2'),   -- کینه‌یِ‌دیرینه (اِنتِقامِ‌خانوادِگی) -> μακρόχρονη βεντέτα
(212171, 181138, 'C2'),   -- رویه‌یِ‌ظاهِری (رویه‌یِ‌نازُک) -> επιφανειακό επίστρωμα (πρόσχημα)
(212172, 181139, 'C2'),   -- اِحتِرامِ‌عَمیق -> βαθύς σεβασμός
(212173, 181140, 'C2'),   -- مَنفَذِ‌تَخلیه -> άνοιγμα εξαερισμού
(212174, 181141, 'C2'),   -- راستگویی (دُرُستی) -> αλήθεια (ειλικρίνεια)
(212175, 181142, 'C2'),   -- کَلمه‌بِه‌کَلمه -> κατά λέξη
(212176, 181143, 'C2'),   -- پُرحَرف و طولانی -> πολυλογάς και μακροσκελής
(212177, 181144, 'C2'),   -- لَبه (آستانه) -> όριο (κατώφλι)
(212178, 125068, 'EX'),   -- راستی‌آزمایی -> επαλήθευση
(212179, 125069, 'EX'),   -- واقِعی‌نُمایی -> αληθοφάνεια
(212180, 181145, 'C2'),   -- جانوَرانِ‌موذی -> επιβλαβή παράσιτα
(212181, 181146, 'C2'),   -- هَمه‌کاره‌بودَن (چَندمَهارَتی) -> πολυμέρεια (ευελιξία)
(212182, 173119, 'C2'),   -- رأس (نوک) -> κορυφή (αιχμή)
(212183, 181147, 'C2'),   -- شور و نِشاط -> ζωντάνια και πάθος
(212184, 181148, 'C2'),   -- بازماندِه (اَثَرِ‌ناچیز) -> ίχνος (ελάχιστο κατάλοιπο)
(212185, 181149, 'C2'),   -- وِتو (حَقِّ‌رَدِّقانون) -> βέτο (δικαίωμα απόρριψης)
(212186, 181150, 'C2'),   -- آزُردگی (رَنجِش) -> ενόχληση (δυσαρέσκεια)
(212187, 103905, 'C1'),   -- آزاردِهَنده -> ενοχλητικός
(212188, 181151, 'C2'),   -- قابِلیَّتِ‌اَجرا -> βιωσιμότητα (εφικτότητα)
(212189, 181152, 'C2'),   -- جانِشینانه (بِه‌جایِ‌دیگَری‌حِس‌شُده) -> έμμεσος (βιωμένος μέσω άλλου)
(212190, 181153, 'C2'),   -- فِرازونِشیبِ‌روزگار -> μεταπτώσεις της τύχης
(212191, 181154, 'C2'),   -- فاتِح (پیروز) -> νικητής (θριαμβευτής)
(212192, 181155, 'C2'),   -- بیداریِ‌شَبانه (نِگَهبانی) -> νυχτερινή αγρύπνια (φύλαξη)
(212193, 181156, 'C2'),   -- هوشیاری (مُراقِبَتِ‌دائِم) -> εγρήγορση (διαρκής επαγρύπνηση)
(212194, 181157, 'C2'),   -- عَدالَت‌گُستَرِخودسَر -> αυτόκλητος αστυνόμος
(212195, 181158, 'C2'),   -- نِیرو و نِشاط -> σφρίγος και ζωτικότητα
(212196, 181159, 'C2'),   -- بَدنام‌سازی -> δυσφήμιση (κακολόγηση)
(212197, 124350, 'EX'),   -- بَدنام کَردَن -> δυσφημώ
(212198, 181160, 'C2'),   -- بی‌گُناهی‌رااِثبات‌کَردَن -> δικαιώνω (αποδεικνύω αθωότητα)
(212199, 181161, 'C2'),   -- اِثباتِ‌بی‌گُناهی -> δικαίωση αθωότητας
(212200, 125080, 'EX'),   -- کینه‌جو -> εκδικητικός
(212201, 125081, 'EX'),   -- کینه‌جویی -> εκδικητικότητα
(212202, 181162, 'C2'),   -- قَدیمی‌وباکیفیَّت (سالِ‌تولید) -> παλαιάς εποχής (ποιοτικό έτος παραγωγής)
(212203, 181163, 'C2'),   -- مَهارَتِ‌فوق‌العاده -> εξαιρετική δεξιοτεχνία
(212204, 181164, 'C2'),   -- نابِغه‌یِ‌هُنَری -> καλλιτεχνική ιδιοφυΐα
(212205, 181165, 'C2'),   -- بَدخیمی (سَمّیَّتِ‌شَدید) -> βαρύτατη κακοήθεια
(212206, 181166, 'C2'),   -- بَدخیم (بِسیار‌خَطَرناک) -> κακοήθης (εξαιρετικά επικίνδυνος)
(212207, 181167, 'C2'),   -- چِهره (سیما) -> όψη προσώπου (μορφή)
(212208, 181168, 'C2'),   -- غَریزی (اَحساسیِ‌عَمیق) -> ενστικτώδης (βαθιά συναισθηματικός)
(212209, 181169, 'C2'),   -- چِشم‌اَندازِ‌گُسترده -> ευρεία θέα
(212210, 181170, 'C2'),   -- بِسیار‌زَهرآگین (اِنتِقادِتُند) -> δηλητηριώδης (σφοδρή κριτική)
(212211, 181171, 'C2'),   -- بِه‌شِدَّت دُشنام دادَن -> εξυβρίζω σφοδρά
(212212, 181172, 'C2'),   -- رِسالَتِ‌شُغلی (حِرفه) -> επαγγελματική κλήση
(212213, 181173, 'C2'),   -- پُرسَروصِدا و پُرشور -> θορυβώδης και παθιασμένος
(212214, 181174, 'C2'),   -- مُد (رایِج‌بودَن) -> μόδα (δημοτικότητα)
(212215, 181175, 'C2'),   -- بی‌ثَبات (فَرّار) -> ασταθής (πτητικός)
(212216, 125092, 'EX'),   -- بی‌ثَباتی -> αστάθεια
(212217, 181176, 'C2'),   -- اِراده‌یِ‌شَخصی -> προσωπική βούληση
(212218, 181177, 'C2'),   -- رِگبار (سِریِ‌ضَربات) -> ομοβροντία (σειρά χτυπημάτων)
(212219, 181178, 'C2'),   -- حَریص (پُراِشتِها) -> αχόρταγος (πολύ πεινασμένος)
(212220, 181179, 'C2'),   -- گِرداب -> δίνη (στρόβιλος)
(212221, 181180, 'C2'),   -- کوپُن (بَرگه‌یِ‌تَخفیف) -> κουπόνι έκπτωσης
(212222, 125096, 'EX'),   -- دیدزَن (فُضولِ‌چِشم‌چَران) -> ηδονοβλεψίας
(212223, 106921, 'C2'),   -- شَرط بَستَن -> στοιχηματίζω
(212224, 181181, 'C2'),   -- چِشم‌پوشیِ‌رَسمی (اِسقاطِ‌حَق) -> επίσημη παραίτηση δικαιώματος
(212225, 181182, 'C2'),   -- تَرکِ‌اِعتِراضی (اِعتِصاب) -> διαμαρτυρόμενη αποχώρηση (απεργία)
(212226, 181183, 'C2'),   -- بی‌بَندوبار (بی‌دَلیل‌وسَبُک‌سَرانه) -> ασύδοτος (απερίσκεπτα ελαφρόμυαλος)
(212227, 125100, 'EX'),   -- بی‌بَندوباری -> ασυδοσία
(212228, 181184, 'C2'),   -- نِگَهبان (رَئیسِ‌زِندان) -> φύλακας (διευθυντής φυλακής)
(212229, 125101, 'EX'),   -- جَنگ‌سالار -> πολέμαρχος
(212230, 181185, 'C2'),   -- ناظِر (سازمانِ‌ناظِر) -> επιτηρητική οργάνωση
(212231, 181186, 'C2'),   -- شِعارِ‌راهنَما -> σύνθημα καθοδήγησης
(212232, 181187, 'C2'),   -- نُقطه‌یِ‌عَطف -> σημείο καμπής
(212233, 181188, 'C2'),   -- مُردَّد شُدَن (تَزَلزُل) -> κλυδωνίζομαι (διστάζω)
(212234, 181189, 'C2'),   -- سِرکَش و غَیرِقابِلِ‌کِنترول -> ανυπότακτος και απρόβλεπτος
(212235, 181190, 'C2'),   -- سِرکَشی -> ανυποταξία
(212236, 181191, 'C2'),   -- تَسلیحات -> οπλισμός (εξοπλισμός)
(212237, 181192, 'C2'),   -- خَستِگیِ‌شَدید -> βαθιά κόπωση
(212238, 181193, 'C2'),   -- پِیوَندِ‌زَناشویی -> γαμήλιος δεσμός
(212239, 181194, 'C2'),   -- اِسکِله -> αποβάθρα (προκυμαία)
(212240, 181195, 'C2'),   -- چاپلوسانه (اِغواگَرانه) -> κολακευτικός και πειστικός
(212241, 181196, 'C2'),   -- کِه‌بِه‌وسیله‌یِ‌آن -> με το οποίο
(212242, 181197, 'C2'),   -- اِمکاناتِ‌لازِم (مَنابِعِ‌مالی) -> απαραίτητα μέσα (οικονομικοί πόροι)
(212243, 181198, 'C2'),   -- هَوَسِ‌آنی -> στιγμιαία επιθυμία
(212244, 181199, 'C2'),   -- هَوَس‌آلود (اَجیب‌وسَرگَرم‌کُننده) -> ιδιότροπος και διασκεδαστικός
(212245, 181200, 'C2'),   -- هَوَسِ‌بازیگوشانه -> παιχνιδιάρικη ιδιοτροπία
(212246, 181201, 'C2'),   -- گِردابِ‌آب -> δίνη νερού
(212247, 181202, 'C2'),   -- سَرپوش‌گُذاشتَن (پِنهان‌کاریِ‌رَسمی) -> επίσημη συγκάλυψη
(212248, 181203, 'C2'),   -- بِه‌کار‌بُردَنِ‌قُدرَت -> ασκώ εξουσία
(212249, 181204, 'C2'),   -- بیابانِ‌دِست‌نَخورده -> ανέγγιχτη ερημιά
(212250, 181205, 'C2'),   -- آتِش‌سوزیِ‌جَنگَلی -> δασική πυρκαγιά
(212251, 181206, 'C2'),   -- دَرآمَدِ‌ناگَهانی (شانسِ‌غَیرِمُنتَظِره) -> απροσδόκητο κέρδος
(212252, 181207, 'C2'),   -- رِشته‌یِ‌باریک (تِکِّه‌یِ‌کوچَک) -> λεπτή κλωστή (μικρό κομμάτι)
(212253, 181208, 'C2'),   -- حَسرَت‌آلود -> νοσταλγικός (ρεμβώδης)
(212254, 181209, 'C2'),   -- حَسرَت (اَندوهِ‌آرزومَندانه) -> νοσταλγία (λαχτάρα)
(212255, 181210, 'C2'),   -- جادوگَری -> μαγεία (μαγγανεία)
(212256, 181211, 'C2'),   -- تاب‌آوَردَن (مُقاوَمَت‌کَردَن) -> αντέχω (ανθίσταμαι)
(212257, 181212, 'C2'),   -- سُخَنِ‌بامَزِه (نُکته‌یِ‌طَنزآمیز) -> πνευματώδης παρατήρηση
(212258, 181213, 'C2'),   -- جادوگَری (مَهارَتِ‌شِگِفت‌اَنگیز) -> μαγική δεξιοτεχνία
(212259, 181214, 'C2'),   -- چروکیده (پیروَفَرتوت) -> ζαρωμένος (γερασμένος)
(212260, 181215, 'C2'),   -- بَدبَختی (اَندوهِ‌شَدید) -> βαθιά θλίψη (δυστυχία)
(212261, 181216, 'C2'),   -- پُرگویی -> φλυαρία (περιττή πολυλογία)
(212262, 181217, 'C2'),   -- مَهارَتِ‌ساخت (صَنعَتگَری) -> επιδεξιότητα κατασκευής
(212263, 125118, 'EX'),   -- بازماندِه‌یِ‌خُرابی (آوار) -> συντρίμμια
(212264, 181218, 'C2'),   -- تَمسخُرآمیز (کَج‌خَند) -> ειρωνικά χλευαστικός
(212265, 181219, 'C2'),   -- بیگانه‌هَراس -> ξενοφοβικό άτομο
(212266, 125121, 'C2'),   -- بیگانه‌هَراسی -> ξενοφοβία
(212267, 181220, 'C2'),   -- مِعیارِ‌سَنجِش -> μέτρο σύγκρισης
(212268, 181221, 'C2'),   -- نَخ (داستانِ‌طولانی) -> μακροσκελής ιστορία
(212269, 181222, 'C2'),   -- اِشتیاقِ‌شَدید (آرزوی‌عَمیق) -> βαθιά λαχτάρα
(212270, 181223, 'C2'),   -- یوغ (قَیدِمُحدودکُننده) -> ζυγός (περιοριστικός δεσμός)
(212271, 181224, 'C2'),   -- روستاییِ‌ساده‌لَوح -> απλοϊκός χωρικός
(212272, 181225, 'C2'),   -- جَوانِ‌کوچَک (نوجَوان) -> έφηβος (νεαρός)
(212273, 181226, 'C2'),   -- شورِفَراوان (غَیرَت) -> μεγάλος ζήλος (πάθος)
(212274, 181227, 'C2'),   -- مُتَعَصِّب -> φανατικός οπαδός
(212275, 181228, 'C2'),   -- تَعَصُّبِ‌اِفراطی -> ακραίος φανατισμός
(212276, 181229, 'C2'),   -- مُشتاق و پُرشور -> ζηλωτής και παθιασμένος
(212277, 125125, 'C2'),   -- روحِ‌زَمانه -> πνεύμα της εποχής
(212278, 181230, 'C2'),   -- اَوجِ‌قُلّه -> ζενίθ (κορύφωση)
(212279, 181231, 'C2'),   -- شورواِشتیاق (طَعمِ‌تُند) -> όρεξη και ενθουσιασμός
(212280, 181232, 'C2'),   -- مارپیچ (کَجدارومَریز) -> ζιγκ-ζαγκ
(212281, 125128, 'C2'),   -- بُروجِ‌دوازده‌گانه -> ζωδιακός κύκλος
(212282, 125129, 'C2'),   -- جانورشِناسی -> ζωολογία
(212283, 107402, 'EX'),   -- آندورا -> Ανδόρα
(212284, 125595, 'EX'),   -- آنگولا -> Αγκόλα
(212285, 107404, 'EX'),   -- آنتیگوا و باربودا -> Αντίγκουα και Μπαρμπούντα
(212286, 107412, 'EX'),   -- باربادوس -> Μπαρμπάντος
(212287, 107414, 'EX'),   -- بلیز -> Μπελίζ
(212288, 107415, 'EX'),   -- بنین -> Μπενίν
(212289, 107416, 'EX'),   -- بوتان -> Μπουτάν
(212290, 125596, 'EX'),   -- بوسنی و هرزگوین -> Βοσνία και Ερζεγοβίνη
(212291, 107419, 'EX'),   -- بوتسوانا -> Μποτσουάνα
(212292, 107420, 'EX'),   -- برونئی -> Μπρουνέι
(212293, 107422, 'EX'),   -- بورکینافاسو -> Μπουρκίνα Φάσο
(212294, 107423, 'EX'),   -- بوروندی -> Μπουρούντι
(212295, 107424, 'EX'),   -- کیپ ورد -> Πράσινο Ακρωτήριο
(212296, 107426, 'EX'),   -- کامرون -> Καμερούν
(212297, 105881, 'C2'),   -- کانادا -> Καναδάς
(212298, 107427, 'EX'),   -- جمهوری آفریقای مرکزی -> Κεντροαφρικανική Δημοκρατία
(212299, 107428, 'EX'),   -- چاد -> Τσαντ
(212300, 107430, 'EX'),   -- کلمبیا -> Κολομβία
(212301, 107431, 'EX'),   -- کومور -> Κομόρες
(212302, 107433, 'EX'),   -- جمهوری دموکراتیک کنگو -> Λαϊκή Δημοκρατία του Κονγκό
(212303, 107432, 'EX'),   -- جمهوری کنگو -> Δημοκρατία του Κονγκό
(212304, 107434, 'EX'),   -- کاستاریکا -> Κόστα Ρίκα
(212305, 106024, 'C2'),   -- کوبا -> Κούβα
(212306, 107438, 'EX'),   -- چک -> Τσεχία
(212307, 105147, 'C2'),   -- دانمارک -> Δανία
(212308, 107439, 'EX'),   -- جیبوتی -> Τζιμπουτί
(212309, 107440, 'EX'),   -- دومینیکا -> Ντομίνικα
(212310, 107441, 'EX'),   -- جمهوری دومینیکن -> Δομινικανή Δημοκρατία
(212311, 107444, 'EX'),   -- السالوادور -> Ελ Σαλβαδόρ
(212312, 107445, 'EX'),   -- گینه استوایی -> Ισημερινή Γουινέα
(212313, 107446, 'EX'),   -- اریتره -> Ερυθραία
(212314, 107448, 'EX'),   -- اسواتینی -> Εσουατίνι
(212315, 107450, 'EX'),   -- فیجی -> Φίτζι
(212316, 107453, 'EX'),   -- گابن -> Γκαμπόν
(212317, 107454, 'EX'),   -- گامبیا -> Γκάμπια
(212318, 107456, 'EX'),   -- غنا -> Γκάνα
(212319, 107457, 'EX'),   -- گرنادا -> Γρενάδα
(212320, 107460, 'EX'),   -- گینه‌بیسائو -> Γουινέα-Μπισάου
(212321, 107461, 'EX'),   -- گویان -> Γουιάνα
(212322, 107470, 'EX'),   -- جامائیکا -> Τζαμάικα
(212323, 107473, 'EX'),   -- کیریباتی -> Κιριμπάτι
(212324, 107477, 'EX'),   -- قرقیزستان -> Κιργιζστάν
(212325, 107478, 'EX'),   -- لائوس -> Λάος
(212326, 107479, 'EX'),   -- لتونی -> Λετονία
(212327, 107480, 'EX'),   -- لبنان -> Λίβανος
(212328, 107481, 'EX'),   -- لسوتو -> Λεσότο
(212329, 107482, 'EX'),   -- لیبریا -> Λιβερία
(212330, 107484, 'EX'),   -- لیختن‌اشتاین -> Λιχτενστάιν
(212331, 107485, 'EX'),   -- لیتوانی -> Λιθουανία
(212332, 107486, 'EX'),   -- لوکزامبورگ -> Λουξεμβούργο
(212333, 107488, 'EX'),   -- مالاوی -> Μαλάουι
(212334, 107490, 'EX'),   -- مالدیو -> Μαλδίβες
(212335, 107491, 'EX'),   -- مالی -> Μάλι
(212336, 107492, 'EX'),   -- مالت -> Μάλτα
(212337, 107493, 'EX'),   -- جزایر مارشال -> Νήσοι Μάρσαλ
(212338, 107494, 'EX'),   -- موریتانی -> Μαυριτανία
(212339, 107495, 'EX'),   -- موریس -> Μαυρίκιος
(212340, 107497, 'EX'),   -- میکرونزی -> Μικρονησία
(212341, 107498, 'EX'),   -- مولداوی -> Μολδαβία
(212342, 107499, 'EX'),   -- موناکو -> Μονακό
(212343, 107501, 'EX'),   -- مونته‌نگرو -> Μαυροβούνιο
(212344, 107502, 'EX'),   -- موزامبیک -> Μοζαμβίκη
(212345, 107504, 'EX'),   -- نامیبیا -> Ναμίμπια
(212346, 181233, 'EX'),   -- نائورو -> Ναούρου
(212347, 107509, 'EX'),   -- نیجر -> Νίγηρας
(212348, 107474, 'EX'),   -- کره شمالی -> Βόρεια Κορέα
(212349, 107511, 'EX'),   -- مقدونیه شمالی -> Βόρεια Μακεδονία
(212350, 107514, 'EX'),   -- پالائو -> Παλάου
(212351, 107516, 'EX'),   -- پاناما -> Παναμάς
(212352, 107517, 'EX'),   -- پاپوآ گینه نو -> Παπούα Νέα Γουινέα
(212353, 107518, 'EX'),   -- پاراگوئه -> Παραγουάη
(212354, 107519, 'EX'),   -- پرو -> Περού
(212355, 107522, 'EX'),   -- قطر -> Κατάρ
(212356, 107524, 'EX'),   -- رواندا -> Ρουάντα
(212357, 107525, 'EX'),   -- سنت کیتس و نویس -> Άγιος Χριστόφορος και Νέβις
(212358, 107526, 'EX'),   -- سنت لوسیا -> Αγία Λουκία
(212359, 107527, 'EX'),   -- سنت وینسنت و گرنادین -> Άγιος Βικέντιος και Γρεναδίνες
(212360, 107528, 'EX'),   -- ساموآ -> Σαμόα
(212361, 107529, 'EX'),   -- سان مارینو -> Άγιος Μαρίνος
(212362, 107530, 'EX'),   -- سائوتومه و پرینسیپ -> Σάο Τομέ και Πρίνσιπε
(212363, 107534, 'EX'),   -- سیشل -> Σεϋχέλλες
(212364, 107538, 'EX'),   -- اسلوونی -> Σλοβενία
(212365, 107539, 'EX'),   -- جزایر سلیمان -> Νήσοι Σολομώντα
(212366, 107541, 'EX'),   -- آفریقای جنوبی -> Νότια Αφρική
(212367, 107475, 'EX'),   -- کره جنوبی -> Νότια Κορέα
(212368, 107542, 'EX'),   -- سودان جنوبی -> Νότιο Σουδάν
(212369, 107543, 'EX'),   -- سریلانکا -> Σρι Λάνκα
(212370, 107545, 'EX'),   -- سورینام -> Σουρινάμ
(212371, 107548, 'EX'),   -- تانزانیا -> Τανζανία
(212372, 107550, 'EX'),   -- تیمور شرقی -> Ανατολικό Τιμόρ
(212373, 107551, 'EX'),   -- توگو -> Τόγκο
(212374, 107552, 'EX'),   -- تونگا -> Τόνγκα
(212375, 107553, 'EX'),   -- ترینیداد و توباگو -> Τρινιντάντ και Τομπάγκο
(212376, 107556, 'EX'),   -- تووالو -> Τουβαλού
(212377, 107559, 'EX'),   -- امارات متحده عربی -> Ηνωμένα Αραβικά Εμιράτα
(212378, 107560, 'EX'),   -- بریتانیا -> Ηνωμένο Βασίλειο
(212379, 107562, 'EX'),   -- اروگوئه -> Ουρουγουάη
(212380, 107563, 'EX'),   -- ازبکستان -> Ουζμπεκιστάν
(212381, 107564, 'EX'),   -- وانواتو -> Βανουάτου
(212382, 107567, 'EX'),   -- زامبیا -> Ζάμπια
(212383, 107463, 'EX'),   -- واتیکان -> Αγία Έδρα
(212384, 107515, 'EX'),   -- فلسطین -> Παλαιστίνη
(212385, 107936, 'EX'),   -- چینی -> Κινέζικα
(212386, 107931, 'EX'),   -- اسپانیایی -> Ισπανικά
(212387, 107940, 'EX'),   -- هندی -> Χίντι
(212388, 125599, 'EX'),   -- بنگالی -> Μπενγκάλι
(212389, 107937, 'EX'),   -- ژاپنی -> Ιαπωνικά
(212390, 125600, 'EX'),   -- پنجابی -> Παντζάμπι
(212391, 107932, 'EX'),   -- آلمانی -> Γερμανικά
(212392, 181234, 'EX'),   -- جاوه‌ای -> Ιαβανεζικά
(212393, 125602, 'EX'),   -- مالایی -> Μαλαισιανά
(212394, 125603, 'EX'),   -- تلوگو -> Τελούγκου
(212395, 107938, 'EX'),   -- کره‌ای -> Κορεατικά
(212396, 125605, 'EX'),   -- مراتی -> Μαράθι
(212397, 125606, 'EX'),   -- تامیلی -> Ταμίλ
(212398, 125607, 'EX'),   -- اردو -> Ουρντού
(212399, 107933, 'EX'),   -- ایتالیایی -> Ιταλικά
(212400, 125608, 'EX'),   -- کانتونی -> Καντονέζικα
(212401, 125610, 'EX'),   -- گجراتی -> Γκουτζαράτι
(212402, 125612, 'EX'),   -- اوکراینی -> Ουκρανικά
(212403, 125614, 'EX'),   -- کانّادا -> Κανάντα
(212404, 125615, 'EX'),   -- سندی -> Σίντι
(212405, 125616, 'EX'),   -- برمه‌ای -> Βιρμανικά
(212406, 125617, 'EX'),   -- مالایالام -> Μαλαγιάλαμ
(212407, 125618, 'EX'),   -- ازبکی -> Ουζμπεκικά
(212408, 125619, 'EX'),   -- نپالی -> Νεπαλικά
(212409, 125620, 'EX'),   -- تاگالوگ -> Ταγκαλόγκ
(212410, 125621, 'EX'),   -- سینهالی -> Σινχαλεζικά
(212411, 125622, 'EX'),   -- کُردی -> Κουρδικά
(212412, 107942, 'EX'),   -- یونانی -> Ελληνικά
(212413, 125624, 'EX'),   -- سواحیلی -> Σουαχίλι
(212414, 125625, 'EX'),   -- هوسایی -> Χάουσα
(212415, 125626, 'EX'),   -- امهری -> Αμχαρικά
(212416, 125627, 'EX'),   -- سومالیایی -> Σομαλικά
(212417, 125628, 'EX'),   -- زولو -> Ζουλού
(212418, 125629, 'EX'),   -- یوروبایی -> Γιορούμπα
(212419, 125630, 'EX'),   -- ایگبویی -> Ίγκμπο
(212420, 125633, 'EX'),   -- چکی -> Τσέχικα
(212421, 125638, 'EX'),   -- گرجی -> Γεωργιανά
(212422, 183000, 'EX'),   -- آذربایجانی -> Αζερμπαϊτζανικά
(212423, 125641, 'EX'),   -- قزاقی -> Καζακικά
(212424, 125642, 'EX'),   -- مغولی -> Μογγολικά
(212425, 125644, 'EX'),   -- دری -> Νταρί
(212426, 125645, 'EX'),   -- لائوسی -> Λαοτινά
(212427, 125646, 'EX'),   -- خمری -> Χμερ
(212428, 125647, 'EX'),   -- تبتی -> Θιβετιανά
(212429, 125648, 'EX'),   -- ایسلندی -> Ισλανδικά
(212430, 125650, 'EX'),   -- اندونزیایی -> Ινδονησιακά
(212431, 125651, 'EX'),   -- آمریکای شمالی -> Βόρεια Αμερική
(212432, 125652, 'EX'),   -- آمریکای جنوبی -> Νότια Αμερική
(212433, 125654, 'EX'),   -- اُقیانوسیه -> Ωκεανία
(212434, 104934, 'C2'),   -- استرالیایی -> αυστραλιανός
(212435, 100698, 'A1'),   -- بایَد -> πρέπει
(212436, 100107, 'A1'),   -- کاملاً (تاحُدودی) -> αρκετά
(212437, 102097, 'B1'),   -- دَربَرگِرِفتَن -> εμπλέκω
(212438, 100784, 'A1'),   -- تَوافُق (هَمخوانی) -> συμφωνία
(212439, 125661, 'A1'),   -- خودِ‌آن -> ο ίδιος
(212440, 183001, 'A2'),   -- یارو (پِسَر/مَرد) -> τύπος (άτομο)
(212441, 100091, 'A1'),   -- اِثبات کَردَن -> αποδεικνύω
(212442, 100053, 'A1'),   -- شِناسایی کَردَن -> αναγνωρίζω
(212443, 124195, 'C1'),   -- نامَشخَّص -> ασαφής
(212444, 104175, 'C1'),   -- فِدِرال -> ομοσπονδιακός
(212445, 103902, 'C1'),   -- هَیَجان‌زَده کَردَن -> ενθουσιάζω
(212446, 100960, 'A2'),   -- خوانَنده -> αναγνώστης
(212447, 103146, 'B2'),   -- گِریه کَردَن -> κλαίω
(212448, 101223, 'A2'),   -- تِکرار کَردَن -> επαναλαμβάνω
(212449, 183002, 'B1'),   -- طَرح (نَقشه) -> σχέδιο (πλάνο)
(212450, 101603, 'A2'),   -- تِرویج کَردَن (تَرفیع‌دادَن) -> προωθώ
(212451, 100450, 'A1'),   -- چَرخه -> κύκλος
(212452, 103309, 'B2'),   -- کَفش -> παπούτσι
(212453, 103573, 'B2'),   -- اِستِراحَت کَردَن -> χαλαρώνω
(212454, 125671, 'B1'),   -- مَبهوت کَردَن -> εκπλήσσω
(212455, 108155, 'B2'),   -- تَشکیل شُدَن اَز -> αποτελούμαι από
(212456, 106489, 'C2'),   -- اِزدِواج کَردَن -> παντρεύομαι
(212457, 104979, 'C2'),   -- تِکیه کَردَن -> βασίζομαι
(212458, 104475, 'C1'),   -- دوست‌داشتَنی -> χαριτωμένος
(212459, 100966, 'A2'),   -- تَحلیل کَردَن -> αναλύω
(212460, 101050, 'A2'),   -- خَسته کَردَن (حَوصِله‌سَربُردَن) -> βαριέμαι
(212461, 103596, 'B2'),   -- رَأی‌دِهَنده -> ψηφοφόρος
(212462, 100837, 'A1'),   -- تأکید کَردَن -> τονίζω
(212463, 106583, 'C2'),   -- پیچیده کَردَن -> περιπλέκω
(212464, 102626, 'B1'),   -- خوش‌شانس -> τυχερός
(212465, 125674, 'A1'),   -- بِه‌کِناری (کِنار) -> στην άκρη
(212466, 102077, 'B1'),   -- بِه‌نَمایِش گُذاشتَن -> εκθέτω
(212467, 104263, 'C1'),   -- تأمین‌کُننده -> προμηθευτής
(212468, 101490, 'A2'),   -- تِقریباً (اَز‌نَظَرِعَمَلی) -> ουσιαστικά
(212469, 105111, 'C2'),   -- مَجذوب کَردَن -> γοητεύω
(212470, 183003, 'C1'),   -- زیربَنایِ‌چیزی‌بودَن -> αποτελώ βάση για
(212471, 101663, 'A2'),   -- مُشاوِر -> σύμβουλος
(212472, 183004, 'A1'),   -- بُلَند (پُرسَروصِدا) -> δυνατός (θορυβώδης)
(212473, 105593, 'C2'),   -- اِنتِقاد کَردَن -> επικρίνω
(212474, 107310, 'C2'),   -- مُشَخَّص کَردَن (تَوصیف‌کَردَن) -> χαρακτηρίζω
(212475, 125678, 'B1'),   -- تَخَصُّص داشتَن -> ειδικεύομαι
(212476, 101662, 'A2'),   -- مُشاوِره دادَن -> συμβουλή
(212477, 125679, 'B1'),   -- اَفسُرده کَردَن -> καταθλίβω
(212478, 103608, 'C1'),   -- خَریدار -> αγοραστής
(212479, 125680, 'B1'),   -- خِجالَت‌زَده کَردَن -> ντροπιάζω
(212480, 106722, 'C2'),   -- وانمود کَردَن -> προσποιούμαι
(212481, 183005, 'B1'),   -- لَعنَتی -> διάολε
(212482, 183006, 'A2'),   -- سازَنده -> δημιουργός (κατασκευαστής)
(212483, 183007, 'B1'),   -- حِرفه‌ای (طَرَفدار) -> επαγγελματίας (υπέρ)
(212484, 103125, 'B2'),   -- مَصرَف کَردَن -> καταναλώνω
(212485, 183008, 'B1'),   -- خَسته کَردَن (اِستِفراغِ‌مَنابِع) -> εξαντλώ πόρους
(212486, 103414, 'B2'),   -- فِعل -> ρήμα
(212487, 183009, 'B1'),   -- واقِع کَردَن -> τοποθετώ (καθορίζω θέση)
(212488, 104360, 'C1'),   -- خُلاصه کَردَن -> συνοψίζω
(212489, 183010, 'A2'),   -- بِه‌آرامی -> ήπια (απαλά)
(212490, 103630, 'C1'),   -- شِنَونده -> ακροατής
(212491, 106614, 'C2'),   -- با‌وَفاداری -> πιστά
(212492, 183011, 'A1'),   -- باشه (اوکی) -> εντάξει (καλά)
(212493, 102830, 'B2'),   -- بیمه کَردَن -> ασφαλίζω
(212494, 107858, 'EX'),   -- مُشتَری (سَیّاره) -> Δίας
(212495, 107859, 'EX'),   -- زُحَل -> Κρόνος
(212496, 107860, 'EX'),   -- اورانوس -> Ουρανός
(212497, 107917, 'EX'),   -- مَسیحیَّت -> Χριστιανισμός
(212498, 107919, 'EX'),   -- بودیسم -> Βουδισμός
(212499, 107920, 'EX'),   -- هِندوئیسم -> Ινδουισμός
(212500, 125683, 'EX'),   -- طولِ‌موج -> μήκος κύματος
(212501, 107815, 'EX'),   -- نوترون -> νετρόνιο
(212502, 125685, 'EX'),   -- تِرمودینامیک -> θερμοδυναμική
(212503, 125686, 'EX'),   -- کاتالیزور -> καταλύτης
(212504, 125687, 'EX'),   -- اُکسیداسیون -> οξείδωση
(212505, 125688, 'EX'),   -- حَلّال -> διαλύτης
(212506, 107824, 'EX'),   -- آنزیم -> ένζυμο
(212507, 125690, 'EX'),   -- یون -> ιόν
(212508, 125691, 'EX'),   -- ظَرفیَّتِ‌شیمیایی -> σθένος
(212509, 125692, 'EX'),   -- اِحتِراق -> καύση
(212510, 125693, 'EX'),   -- دی‌اِن‌اِی -> DNA
(212511, 107822, 'EX'),   -- فُتوسِنتِز -> φωτοσύνθεση
(212512, 107826, 'EX'),   -- مِتابولیسم -> μεταβολισμός
(212513, 107823, 'EX'),   -- جهِش‌ژِنِتیکی -> μετάλλαξη
(212514, 125694, 'EX'),   -- حِسابانِ‌دیفِرانسیل‌واِنتِگرال -> λογισμός
(212515, 102579, 'B1'),   -- ضَریب -> συντελεστής
(212516, 103626, 'C1'),   -- عَدَدِ‌صَحیح -> ακέραιος
(212517, 101541, 'A2'),   -- ماتریس -> πίνακας
(212518, 125697, 'EX'),   -- تِقارُن -> συμμετρία
(212519, 125698, 'EX'),   -- بی‌نِهایَت -> άπειρο
(212520, 107835, 'EX'),   -- دُنباله‌دار -> κομήτης
(212521, 125699, 'EX'),   -- سیارَک -> αστεροειδής
(212522, 125700, 'EX'),   -- سَحابی -> νεφέλωμα
(212523, 125701, 'EX'),   -- ابَرنو‌اَختَر -> υπερκαινοφανής
(212524, 125703, 'EX'),   -- خورشیدگِرِفتگی (کُسوف/خُسوف) -> έκλειψη
(212525, 107838, 'EX'),   -- صورَتِ‌فَلَکی -> αστερισμός
(212526, 125704, 'EX'),   -- فَضاپیما -> διαστημόπλοιο
(212527, 125706, 'EX'),   -- زَمین‌ساخت (تِکتونیک) -> τεκτονική
(212528, 125707, 'EX'),   -- ماگما (سَنگِ‌مَذاب) -> μάγμα
(212529, 125708, 'EX'),   -- یَخچالِ‌طَبیعی -> παγετώνας
(212530, 104436, 'C1'),   -- دَرِّه‌یِ‌عَمیق (کانیون) -> φαράγγι
(212531, 125709, 'EX'),   -- لَرزه‌شِناسی -> σεισμολογία
(212532, 125710, 'EX'),   -- آبِ‌زیرزَمینی -> υπόγειο νερό
(212533, 125711, 'EX'),   -- دودویی (باینَری) -> δυαδικός
(212534, 125712, 'EX'),   -- پَهنایِ‌باند -> εύρος ζώνης
(212535, 125713, 'EX'),   -- دیوارِآتَش -> τείχος προστασίας
(212536, 125714, 'EX'),   -- کامپایلِر (مُتَرجِمِ‌برنامه) -> μεταγλωττιστής
(212537, 125716, 'EX'),   -- بُرجِ‌حَمَل -> Κριός
(212538, 127006, 'EX'),   -- بُرجِ‌ثَور -> Ταύρος
(212539, 127007, 'EX'),   -- بُرجِ‌جَوزا -> Δίδυμοι
(212540, 127008, 'EX'),   -- بُرجِ‌اَسَد -> Λέων
(212541, 127009, 'EX'),   -- بُرجِ‌سُنبُله -> Παρθένος
(212542, 127010, 'EX'),   -- بُرجِ‌میزان -> Ζυγός
(212543, 127011, 'EX'),   -- بُرجِ‌عَقرَب -> Σκορπιός
(212544, 127012, 'EX'),   -- بُرجِ‌قَوس -> Τοξότης
(212545, 127013, 'EX'),   -- بُرجِ‌جَدی -> Αιγόκερως
(212546, 127015, 'EX'),   -- بُرجِ‌حوت -> Ιχθύες
(212547, 127016, 'EX'),   -- بُرجِ‌ایفِل -> Πύργος του Άιφελ
(212548, 127017, 'EX'),   -- دیوارِبُزُرگِ‌چین -> Σινικό Τείχος
(212549, 127018, 'EX'),   -- مُجَسَّمه‌یِ‌آزادی -> Άγαλμα της Ελευθερίας
(212550, 127019, 'EX'),   -- کولوسِئوم -> Κολοσσαίο
(212551, 127020, 'EX'),   -- تاج‌مَحَل -> Ταζ Μαχάλ
(212552, 127021, 'EX'),   -- اَهرامِ‌جیزه -> Πυραμίδες της Γκίζας
(212553, 127022, 'EX'),   -- بیگ‌بِن -> Μπιγκ Μπεν
(212554, 127023, 'EX'),   -- خانه‌یِ‌اُپِرایِ‌سیدنی -> Όπερα του Σίδνεϊ
(212555, 127024, 'EX'),   -- ماچوپیچو -> Μάτσου Πίτσου
(212556, 127025, 'EX'),   -- مَجسَّمه‌یِ‌مسیحِ‌رِستگاربَخش -> Χριστός ο Λυτρωτής
(212557, 127026, 'EX'),   -- استون‌هِنج -> Στόουνχεντζ
(212558, 127027, 'EX'),   -- کوهِ‌راشمور -> Όρος Ράσμορ
(212559, 127028, 'EX'),   -- بُرجِ‌کَجِ‌پیزا -> Πύργος της Πίζας
(212560, 127029, 'EX'),   -- پُلِ‌گِیت‌طِلایی -> Γέφυρα Χρυσή Πύλη
(212561, 127030, 'EX'),   -- بُرجِ‌خَلیفه -> Μπουρτζ Χαλίφα
(212562, 127031, 'EX'),   -- پترا -> Πέτρα
(212563, 127032, 'EX'),   -- آنکورِوات -> Άνγκορ Βατ
(212564, 127033, 'EX'),   -- آبشارِنیاگارا -> Καταρράκτες του Νιαγάρα
(212565, 127034, 'EX'),   -- آکروپولیس -> Ακρόπολη
(212566, 127035, 'EX'),   -- کِرِملین -> Κρεμλίνο
(212567, 127036, 'EX'),   -- سازمانِ‌مَلَل -> Ηνωμένα Έθνη
(212568, 127037, 'EX'),   -- یونیسِف -> UNICEF
(212569, 127038, 'EX'),   -- سازمانِ‌بِهداشتِ‌جَهانی -> Παγκόσμιος Οργανισμός Υγείας
(212570, 127039, 'EX'),   -- ناتو -> ΝΑΤΟ
(212571, 127040, 'EX'),   -- اتِّحادیه‌یِ‌اُروپا -> Ευρωπαϊκή Ένωση
(212572, 127041, 'EX'),   -- بانکِ‌جَهانی -> Παγκόσμια Τράπεζα
(212573, 127042, 'EX'),   -- صُندوقِ‌بِین‌الْمَلَلیِ‌پول -> Διεθνές Νομισματικό Ταμείο
(212574, 127043, 'EX'),   -- صَلیبِ‌سُرخ -> Ερυθρός Σταυρός
(212575, 127044, 'EX'),   -- اینترپُل -> Ιντερπόλ
(212576, 127045, 'EX'),   -- اوپِک -> OPEC
(212577, 127046, 'EX'),   -- سازمانِ‌تِجارَتِ‌جَهانی -> Παγκόσμιος Οργανισμός Εμπορίου
(212578, 127047, 'EX'),   -- فیفا -> FIFA
(212579, 127048, 'EX'),   -- کُمیته‌یِ‌بِین‌الْمَلَلیِ‌المپیک -> Διεθνής Ολυμπιακή Επιτροπή
(212580, 127049, 'B1'),   -- یِن (واحِدِپولِ‌ژاپُن) -> γεν
(212581, 127050, 'B1'),   -- یوآن (واحِدِپولِ‌چین) -> γουάν
(212582, 127051, 'B1'),   -- روپیه -> ρουπία
(212583, 127053, 'B1'),   -- فرانک -> φράγκο
(212584, 127054, 'B1'),   -- پزو -> πέσο
(212585, 127055, 'B1'),   -- وون (واحِدِپولِ‌کُره) -> γουόν
(212586, 127057, 'B1'),   -- دِرهَم -> ντιρχάμ
(212587, 120039, 'C2'),   -- کرون -> κορόνα
(212588, 107600, 'EX'),   -- اوتاوا -> Οτάβα
(212589, 107628, 'EX'),   -- پاریس -> Παρίσι
(212590, 104990, 'C2'),   -- بِرلین -> Βερολίνο
(212591, 107650, 'EX'),   -- رُم -> Ρώμη
(212592, 107652, 'EX'),   -- توکیو -> Τόκιο
(212593, 107748, 'EX'),   -- لَندَن -> Λονδίνο
(212594, 107749, 'EX'),   -- واشینگتُن‌دی‌سی -> Ουάσινγκτον
(212595, 107592, 'EX'),   -- برازیلیا -> Μπραζίλια
(212596, 107644, 'EX'),   -- دهلی‌نو -> Νέο Δελχί
(212597, 107604, 'EX'),   -- پکن -> Πεκίνο
(212598, 107725, 'EX'),   -- پرتوریا -> Πρετόρια
(212599, 107619, 'EX'),   -- قاهِره -> Κάιρο
(212600, 107625, 'EX'),   -- آدیس‌آبابا -> Αντίς Αμπέμπα
(212601, 107645, 'EX'),   -- جاکارتا -> Τζακάρτα
(212602, 106380, 'C2'),   -- پوست کَندَن -> ξεφλουδίζω
(212603, 127060, 'B2'),   -- مَرینِیت کَردَن (خوابانَدَنِ‌گوشت) -> μαρινάρω
(212604, 103537, 'B2'),   -- لوله‌کَش -> υδραυλικός
(212605, 127061, 'A2'),   -- بَرقکار -> ηλεκτρολόγος
(212606, 127062, 'A1'),   -- چَمِدان (بار‌وسایل) -> αποσκευές
(212607, 127063, 'B1'),   -- روتِر -> δρομολογητής
(212608, 127064, 'A1'),   -- دُرام (سازِ‌ضَربی) -> τύμπανα
(212609, 127065, 'B2'),   -- سِناتور -> γερουσιαστής
(212610, 107716, 'EX'),   -- ریاض -> Ριάντ
(212611, 107647, 'EX'),   -- بَغداد -> Βαγδάτη
(212612, 107733, 'EX'),   -- دِمَشق -> Δαμασκός
(212613, 107653, 'EX'),   -- عَمّان -> Αμμάν
(212614, 107663, 'EX'),   -- بِیروت -> Βηρυτός
(212615, 107707, 'EX'),   -- دوحه -> Ντόχα
(212616, 107659, 'EX'),   -- کُویِت‌سیتی -> Πόλη του Κουβέιτ
(212617, 107581, 'EX'),   -- مَنامه -> Μανάμα
(212618, 107696, 'EX'),   -- مَسقَط -> Μασκάτ
(212619, 107755, 'EX'),   -- صَنعا -> Σαναά
(212620, 107649, 'EX'),   -- اورشَلیم (بِیت‌المَقدِس) -> Ιερουσαλήμ
(212621, 107570, 'EX'),   -- تیرانا -> Τίρανα
(212622, 107572, 'EX'),   -- آندورالاوِلا -> Ανδόρα λα Βέγια
(212623, 107578, 'EX'),   -- وین -> Βιέννη
(212624, 107584, 'EX'),   -- مینسک -> Μινσκ
(212625, 107585, 'EX'),   -- بروکسِل -> Βρυξέλλες
(212626, 107590, 'EX'),   -- سارایوو -> Σαράγεβο
(212627, 107594, 'EX'),   -- صوفیه -> Σόφια
(212628, 107611, 'EX'),   -- زاگرِب -> Ζάγκρεμπ
(212629, 107614, 'EX'),   -- پراگ -> Πράγα
(212630, 107615, 'EX'),   -- کپنهاگ -> Κοπεγχάγη
(212631, 107623, 'EX'),   -- تالین -> Ταλίν
(212632, 107627, 'EX'),   -- هِلسینکی -> Ελσίνκι
(212633, 107633, 'EX'),   -- آتِن -> Αθήνα
(212634, 107642, 'EX'),   -- بوداپِست -> Βουδαπέστη
(212635, 107643, 'EX'),   -- ریکیاویک -> Ρέικιαβικ
(212636, 107648, 'EX'),   -- دوبلین -> Δουβλίνο
(212637, 107662, 'EX'),   -- ریگا -> Ρίγα
(212638, 107667, 'EX'),   -- واادوز -> Βαντούζ
(212639, 107668, 'EX'),   -- ویلنیوس -> Βίλνιους
(212640, 107674, 'EX'),   -- والِتا -> Βαλέτα
(212641, 107680, 'EX'),   -- کیشیناو -> Κισινάου
(212642, 107682, 'EX'),   -- پودگوریتسا -> Ποντγκόριτσα
(212643, 107689, 'EX'),   -- آمستِردام -> Άμστερνταμ
(212644, 107694, 'EX'),   -- اسکوپیه -> Σκόπια
(212645, 107695, 'EX'),   -- اُسلو -> Όσλο
(212646, 107705, 'EX'),   -- وارشو -> Βαρσοβία
(212647, 107706, 'EX'),   -- لیسبون -> Λισαβόνα
(212648, 107708, 'EX'),   -- بوخارِست -> Βουκουρέστι
(212649, 107718, 'EX'),   -- بِلگراد -> Βελιγράδι
(212650, 107721, 'EX'),   -- براتیسلاوا -> Μπρατισλάβα
(212651, 107722, 'EX'),   -- لیوبلیانا -> Λιουμπλιάνα
(212652, 107727, 'EX'),   -- مادرید -> Μαδρίτη
(212653, 107731, 'EX'),   -- استکهلم -> Στοκχόλμη
(212654, 107732, 'EX'),   -- بِرن -> Βέρνη
(212655, 107746, 'EX'),   -- کی‌یف -> Κίεβο
(212656, 107640, 'EX'),   -- شَهرِواتیکان -> Πόλη του Βατικανού
(212657, 107658, 'EX'),   -- سِئول -> Σεούλ
(212658, 107657, 'EX'),   -- پیونگ‌یانگ -> Πιονγιάνγκ
(212659, 183012, 'EX'),   -- اولان‌باتور -> Ουλανμπατόρ
(212660, 127067, 'EX'),   -- تایپه -> Ταϊπέι
(212661, 107697, 'EX'),   -- اسلام‌آباد -> Ισλαμαμπάντ
(212662, 107582, 'EX'),   -- داکا -> Ντάκα
(212663, 107728, 'EX'),   -- کلمبو -> Κολόμπο
(212664, 107688, 'EX'),   -- کاتماندو -> Κατμαντού
(212665, 127068, 'EX'),   -- تیمفو -> Θίμπου
(212666, 107672, 'EX'),   -- ماله -> Μαλέ
(212667, 107569, 'EX'),   -- کابُل -> Καμπούλ
(212668, 107736, 'EX'),   -- بانکوک -> Μπανγκόκ
(212669, 107754, 'EX'),   -- هانوی -> Ανόι
(212670, 107704, 'EX'),   -- مانیل -> Μανίλα
(212671, 107671, 'EX'),   -- کوالالامپور -> Κουάλα Λουμπούρ
(212672, 127069, 'EX'),   -- نی‌پیداو -> Ναϊπιντό
(212673, 107598, 'EX'),   -- پنوم‌پن -> Πνομ Πενχ
(212674, 107661, 'EX'),   -- ویانتیان -> Βιεντιάν
(212675, 107593, 'EX'),   -- بَندَرسِری‌بِگاوان -> Μπαντάρ Σέρι Μπεγκαουάν
(212676, 107737, 'EX'),   -- دیلی -> Ντίλι
(212677, 127071, 'EX'),   -- آستانه -> Αστανά
(212678, 107751, 'EX'),   -- تاشکَند -> Τασκένδη
(212679, 107743, 'EX'),   -- عَشق‌آباد -> Ασγκαμπάτ
(212680, 107660, 'EX'),   -- بیشکک -> Μπισκέκ
(212681, 107734, 'EX'),   -- دوشَنبه -> Ντουσάνμπε
(212682, 107631, 'EX'),   -- تفلیس -> Τιφλίδα
(212683, 107576, 'EX'),   -- ایروان -> Ερεβάν
(212684, 107579, 'EX'),   -- باکو -> Μπακού
(212685, 107678, 'EX'),   -- مکزیکوسیتی -> Πόλη του Μεξικού
(212686, 107586, 'EX'),   -- بِلموپان -> Μπελμοπάν
(212687, 107609, 'EX'),   -- سان‌خوزه -> Σαν Χοσέ
(212688, 107620, 'EX'),   -- سان‌سالوادور -> Σαν Σαλβαδόρ
(212689, 127072, 'EX'),   -- گواتِمالاسیتی -> Πόλη της Γουατεμάλας
(212690, 107641, 'EX'),   -- تگوسیگالپا -> Τεγκουσιγκάλπα
(212691, 127073, 'EX'),   -- ماناگوا -> Μανάγουα
(212692, 107700, 'EX'),   -- پاناماسیتی -> Πόλη του Παναμά
(212693, 127075, 'EX'),   -- ناسائو -> Νασάου
(212694, 107583, 'EX'),   -- بریج‌تاون -> Μπρίτζταουν
(212695, 107612, 'EX'),   -- هاوانا -> Αβάνα
(212696, 107616, 'EX'),   -- روزو -> Ροζό
(212697, 127076, 'EX'),   -- سانتودومینگو -> Άγιος Δομίνικος
(212698, 127077, 'EX'),   -- پورت‌اوپرَنس -> Πορτ-o-Πρενς
(212699, 107651, 'EX'),   -- کینگستون -> Κίνγκστον
(212700, 107711, 'EX'),   -- باستِر -> Μπασετέρ
(212701, 107712, 'EX'),   -- کاستری -> Καστρίς
(212702, 107713, 'EX'),   -- کینگزتاون -> Κίνγκσταουν
(212703, 107740, 'EX'),   -- پورت‌آوِ‌اسپین -> Πορτ οφ Σπέιν
(212704, 107575, 'EX'),   -- بوینوس‌آیرس -> Μπουένος Άιρες
(212705, 127078, 'EX'),   -- لاپاز -> Λα Παζ
(212706, 107603, 'EX'),   -- سانتیاگو -> Σαντιάγο
(212707, 107605, 'EX'),   -- بوگوتا -> Μπογκοτά
(212708, 107618, 'EX'),   -- کیتو -> Κίτο
(212709, 107638, 'EX'),   -- جورج‌تاون -> Τζορτζτάουν
(212710, 107702, 'EX'),   -- آسونسیون -> Ασουνσιόν
(212711, 107703, 'EX'),   -- لیما -> Λίμα
(212712, 107730, 'EX'),   -- پارامانیبو -> Παραμαρίμπο
(212713, 107750, 'EX'),   -- مونته‌ویدئو -> Μοντεβιδέο
(212714, 107753, 'EX'),   -- کاراکاس -> Καράκας
(212715, 107571, 'EX'),   -- الجزیره (آلجیر) -> Αλγέρι
(212716, 107683, 'EX'),   -- رَباط -> Ραμπάτ
(212717, 107741, 'EX'),   -- تونس (شَهر) -> Τύνιδα
(212718, 107666, 'EX'),   -- طَرابُلس -> Τρίπολη
(212719, 107729, 'EX'),   -- خارطوم -> Χαρτούμ
(212720, 107717, 'EX'),   -- داکار -> Ντακάρ
(212721, 107632, 'EX'),   -- آکرا -> Άκρα
(212722, 107693, 'EX'),   -- آبوجا -> Αμπούτζα
(212723, 107608, 'EX'),   -- کینشاسا -> Κινσάσα
(212724, 107655, 'EX'),   -- نایروبی -> Ναϊρόμπι
(212725, 107745, 'EX'),   -- کامپالا -> Καμπάλα
(212726, 107757, 'EX'),   -- هَراره -> Χαράρε
(212727, 107756, 'EX'),   -- لوساکا -> Λουζάκα
(212728, 107686, 'EX'),   -- ویندهوک -> Βίντχουκ
(212729, 107684, 'EX'),   -- ماپوتو -> Μαπούτο
(212730, 107136, 'C2'),   -- دَویدَن -> τρέξιμο
(212731, 107781, 'EX'),   -- اِسکِیت -> πατινάζ
(212732, 107785, 'EX'),   -- مَوج‌سواری -> σέρφινγκ
(212733, 107774, 'EX'),   -- بَدمینتون -> μπάντμιντον
(212734, 183013, 'A2'),   -- پینگ‌پُنگ -> πινγκ πονγκ
(212735, 107779, 'EX'),   -- هاکیِ‌رویِ‌یَخ -> χόκεϊ επί πάγου
(212736, 131001, 'B1'),   -- دو‌ومَیدانی -> κλασικός αθλητισμός
(212737, 107775, 'EX'),   -- تیرانداژی‌باکَمان -> τοξοβολία
(212738, 107763, 'EX'),   -- جودو -> τζούντο
(212739, 107765, 'EX'),   -- تِکواندو -> ταεκβοντό
(212740, 107777, 'EX'),   -- وَزنه‌بَرداری -> άρση βαρών
(212741, 107782, 'EX'),   -- سه‌گانه (تِریاتلون) -> τρίαθλο
(212742, 131002, 'A2'),   -- ژیمناستیک‌کار -> γυμναστής
(212743, 131003, 'B1'),   -- دَوَنده‌یِ‌سُرعَت -> σπρίντερ
(212744, 104380, 'C1'),   -- دَروازِه‌بان -> τερματοφύλακας
(212745, 131004, 'B1'),   -- تابلویِ‌اِمتیازات -> πίνακας αποτελεσμάτων
(212746, 131005, 'A2'),   -- گَرم‌کَردَن (پیش‌اَز‌وَرزِش) -> ζέσταμα
(212747, 131006, 'A2'),   -- کِششِ‌عَضَلات -> διατάσεις
(212748, 183014, 'B2'),   -- وَرزِشکاری (اَخلاقِ‌وَرزِشی) -> αθλητοπνευμα
(212749, 107778, 'EX'),   -- اِسنوبورد -> σνόουμπορντ
(212750, 183015, 'B2'),   -- واتِرپولو -> πόλο (υδατοσφαίριση)
(212751, 131008, 'A1'),   -- بارانی -> βροχερός
(212752, 104713, 'C2'),   -- بادی (پُرباد) -> ανεμώδης
(212753, 131009, 'A1'),   -- بَرفی -> χιονισμένος
(212754, 105767, 'C2'),   -- طوفانی -> θυελλώδης
(212755, 131010, 'A2'),   -- مِه‌آلود -> ομιχλώδης
(212756, 105905, 'C2'),   -- رَعدوبَرق -> καταιγίδα
(212757, 183016, 'B1'),   -- باران‌ریز (نم‌نم‌باران) -> ψιλόβροχο
(212758, 131014, 'A1'),   -- رَنگین‌کَمان -> ουράνιο τόξο
(212759, 104914, 'C2'),   -- رَعدوبَرق (اَبَرقِ‌آسمان) -> αστραπή
(212760, 107007, 'C2'),   -- اَبری (پوشیدِه‌اَز‌اَبر) -> συννεφιασμένος
(212761, 131016, 'B2'),   -- بارانِ‌یَخ‌زَده -> χιονόνερο
(212762, 131017, 'B2'),   -- موسِمی (بادِموسِمی) -> μουσώνας
(212763, 105942, 'C2'),   -- مَوجِ‌گَرما -> καύσωνας
(212764, 131018, 'B2'),   -- فِشارسَنج (باروَمِتر) -> βαρόμετρο
(212765, 106082, 'C2'),   -- آب‌گِرِفتَگیِ‌کوچَک -> λακκούβα
(212766, 108135, 'B1'),   -- اِستِرِس‌داشتَه -> αγχωμένος
(212767, 131023, 'B1'),   -- شادمان -> χαρούμενος
(212768, 103193, 'B2'),   -- غَم (اَندوه) -> λύπη
(212769, 131025, 'B1'),   -- عَصَبانی (کِلافه) -> ερεθισμένος
(212770, 131026, 'B2'),   -- غَرقِ‌فِشار (مَغلوبِ‌اِحساسات) -> κατακλυσμένος
(212771, 106276, 'C2'),   -- گیج (سَردَرگُم) -> μπερδεμένος
(212772, 131048, 'A1'),   -- بِذر (تُخم) -> σπόροι
(212773, 183017, 'A2'),   -- سَوارِ (رویِ‌کِشتی/هَواپیما) -> επιβαίνων
(212774, 183018, 'EX'),   -- خورِشتِ‌گوشت -> κρασάτο κρέας
(212775, 133074, 'EX'),   -- اُکسید -> οξείδιο
(212776, 133076, 'EX'),   -- نیتروژِن -> άζωτο
(212777, 133081, 'EX'),   -- سُدیم -> νάτριο
(212778, 133091, 'EX'),   -- پُتاسیم -> κάλιο
(212779, 133098, 'EX'),   -- اَنسولین -> ινσουλίνη
(212780, 133100, 'A2'),   -- چانه -> πηγούνι
(212781, 133111, 'EX'),   -- نیترات -> νιτρικό άλας
(212782, 104903, 'C2'),   -- کَلسیم -> ασβέστιο
(212783, 133118, 'EX'),   -- سونوگرافی -> υπερηχογράφημα
(212784, 133130, 'EX'),   -- سِزارین -> καισαρική τομή
(212785, 133143, 'B1'),   -- غَذایِ‌خانِگی -> σπιτικό φαγητό
(212786, 183019, 'B1'),   -- نورِفِلوئورِسِنت -> φθορίζον φως
(212787, 135035, 'EX'),   -- تاندون (زردپی) -> τένοντας
(212788, 135090, 'A2'),   -- کیوی -> ακτινίδιο
(212789, 183020, 'B1'),   -- گُل‌فُروش -> ανθοπώλης
(212790, 133039, 'B1'),   -- ترشی -> τουρσί
(212791, 183021, 'EX'),   -- نانِ‌بَربَری -> ψωμί μπαρμπαρί
(212792, 183022, 'B2'),   -- قُوّه‌یِ‌حُکومَتی -> εξουσία (κρατική)
(212793, 108173, 'B2'),   -- خُشکی -> ξηρασία
(212794, 137079, 'B1'),   -- عَوارِضِ‌جانبی -> παρενέργειες
(212795, 139060, 'B2'),   -- گُلبولِ‌خونی -> αιμοσφαίριο
(212796, 139067, 'B1'),   -- موتورِجُستُجو -> μηχανή αναζήτησης
(212797, 183023, 'B1'),   -- خُماری (پس‌اَز‌مَستی) -> πονοκέφαλος από μεθύσι
(212798, 106014, 'C2'),   -- قُرآن -> Κοράνι
(212799, 183024, 'B2'),   -- آفَتِ‌گیاهی -> ασθένεια φυτών
(212800, 139077, 'B1'),   -- قافیه -> ομοιοκαταληξία
(212801, 185000, 'B2'),   -- اَختِلاس -> κατάχρηση χρημάτων
(212802, 102136, 'B1'),   -- کتیبه -> επιγραφή
(212803, 105628, 'C2'),   -- حَماسه -> έπος
(212804, 139115, 'B1'),   -- بازپَرداخت -> αποπληρωμή
(212805, 139123, 'EX'),   -- خَلیفه -> χαλίφης
(212806, 139129, 'EX'),   -- تیروئید -> θυρεοειδής
(212807, 139132, 'EX'),   -- نِسبیَّت -> σχετικότητα
(212808, 139133, 'B1'),   -- وَرَم‌کَردِه (اَذَم) -> πρησμένος
(212809, 106718, 'C2'),   -- زیارَت (سَفَرِ‌مَذهَبی) -> προσκύνημα
(212810, 105373, 'C2'),   -- اِعلان (اِخطاریِّه) -> ειδοποίηση
(212811, 125006, 'EX'),   -- لَرزِش (ارتِعاش) -> δόνηση
(212812, 143026, 'B2'),   -- ناتَنی (خواهَر/بَرادَرِ‌ناتَنی) -> ετεροθαλής
(212813, 143029, 'B2'),   -- عایِق‌کاری -> μόνωση
(212814, 143032, 'EX'),   -- غَزَل -> γκαζέλ
(212815, 143044, 'EX'),   -- تورات -> Τορά
(212816, 143047, 'B1'),   -- غارنِشین -> σπηλαιοκάτοικος
(212817, 103214, 'B2'),   -- مِدیتِرانه‌ای (دَریایِ‌مدیتِرانه) -> μεσογειακός
(212818, 143056, 'B1'),   -- مَوعِظه (خُطبه) -> κήρυγμα
(212819, 143069, 'EX'),   -- دیالیز -> αιμοκάθαρση
(212820, 185001, 'EX'),   -- سینوس (حَفره‌یِ‌بینی) -> ρινικός κόλπος
(212821, 185002, 'B1'),   -- دَروازه (پورتال) -> πύλη (πόρτα)
(212822, 143076, 'EX'),   -- پِلاکِت -> αιμοπετάλιο
(212823, 143077, 'B1'),   -- رَمزگُذاری -> κωδικοποίηση
(212824, 143079, 'B1'),   -- بَدافزار -> κακόβουλο λογισμικό
(212825, 143090, 'B1'),   -- بازدَم -> εκπνοή
(212826, 143094, 'B1'),   -- تَبخیر -> εξάτμιση
(212827, 124148, 'C1'),   -- پروستات -> προστάτης
(212828, 143108, 'B2'),   -- مَدارِکِ‌صَلاحیَّت -> διαπιστευτήρια
(212829, 143111, 'EX'),   -- رَمزنِگاری -> κρυπτογραφία
(212830, 143113, 'EX'),   -- نورون (یاخته‌یِ‌عَصَبی) -> νευρώνας
(212831, 147021, 'EX'),   -- تزار -> τσάρος
(212832, 185003, 'EX'),   -- ناخُنَک (بیماریِ‌چَشم) -> πτερύγιο οφθαλμού
(212833, 147059, 'EX'),   -- اِتانول -> αιθανόλη
(212834, 147061, 'EX'),   -- کِلر -> χλώριο
(212835, 147083, 'EX'),   -- کریل (میگویِ‌کوچَک) -> κριλ
(212836, 103641, 'C1'),   -- دِرَختِ‌مو (تاکِ‌اَنگور) -> αμπέλι
(212837, 185004, 'EX'),   -- بیماریِ‌قارچی (برفَک) -> άφθα (μυκητίαση)
(212838, 147126, 'B1'),   -- پیشاهَنگی -> προσκοπισμός
(212839, 147143, 'B1'),   -- رُوحانیّون -> κλήρος
(212840, 147156, 'B1'),   -- اَملاک (مِلک) -> ακίνητη περιουσία
(212841, 185005, 'B1'),   -- بَخش (کوپه) -> διαμέρισμα τρένου (κουπέ)
(212842, 149049, 'EX'),   -- عیادَت -> επίσκεψη ασθενούς
(212843, 149055, 'A2'),   -- دُختَرِکوچَک -> κοριτσάκι
(212844, 149072, 'B1'),   -- بید (دِرَختِ‌بید) -> ιτιά
(212845, 185006, 'B1'),   -- اَنجامِ‌کارها -> εκτέλεση θελημάτων
(212846, 149096, 'EX'),   -- کُما -> κώμα
(212847, 104055, 'C1'),   -- قابلمِه -> κατσαρόλα
(212848, 102791, 'B2'),   -- تِصویربَرداری -> απεικόνιση
(212849, 185007, 'B1'),   -- رَفیقان (هَمرَزمان) -> σύντροφοι όπλων
(212850, 149149, 'EX'),   -- کبالت -> κοβάλτιο
(212851, 149155, 'B1'),   -- نیلی -> λουλακί
(212852, 149174, 'B1'),   -- مَفاهیم -> έννοιες
(212853, 149186, 'EX'),   -- اِنجیل (کِتابِ‌مُقَدَّس) -> Βίβλος
(212854, 143006, 'EX'),   -- غَیب -> το αόρατο
(212855, 185008, 'B2'),   -- بَرکَنارشُده‌اَزسِمَت -> παυμένος από αξίωμα
(212856, 149205, 'B1'),   -- طومار -> ειλητάριο
(212857, 185009, 'B1'),   -- مُصونیَّت -> ανοσία
(212858, 185010, 'C1'),   -- مَوعود -> προσδοκώμενος
(212859, 124318, 'EX'),   -- تَقدیس -> καθαγιασμός
(212860, 149010, 'B1'),   -- اِستتار (اَستِتار) -> καμουφλάζ
(212861, 149011, 'B2'),   -- فَرابَنَفش -> υπεριώδης
(212862, 103992, 'C1'),   -- اِلِکترومَغناطیسی -> ηλεκτρομαγνητικός
(212863, 149013, 'B2'),   -- تاجگُذاری -> στέψη
(212864, 149014, 'B2'),   -- بَرگُزاری (تَشکیلِ‌جَلسه) -> σύγκληση
(212865, 149215, 'B2'),   -- مُهاجِم (حَمله‌کُننده) -> επιτιθέμενος
(212866, 149218, 'C1'),   -- کَفّاره -> εξιλέωση
(212867, 149221, 'B1'),   -- دَم (استِنشاق) -> εισπνοή
(212868, 185011, 'B2'),   -- فُرمِ‌اِظهارنامه -> έντυπο δήλωσης
(212869, 149225, 'B1'),   -- اِشباع -> κορεσμός
(212870, 149226, 'EX'),   -- آئورت -> αορτή
(212871, 149228, 'B1'),   -- مَذاب (ذوب‌شُده) -> λιωμένος
(212872, 149231, 'EX'),   -- وَحیِ‌اِلَهی -> θεϊκή αποκάλυψη
(212873, 149232, 'A1'),   -- سال‌ها -> χρόνια
(212874, 149234, 'EX'),   -- تِرقُوه -> κλείδα
(212875, 149238, 'B1'),   -- بارورسازی (لِقاح) -> γονιμοποίηση
(212876, 106795, 'C2'),   -- بُزاق (آب‌دَهان) -> σάλιο
(212877, 149248, 'EX'),   -- بَدخیم -> κακοήθης
(212878, 149251, 'EX'),   -- داخِلِ‌وَریدی -> ενδοφλέβιος
(212879, 149252, 'B1'),   -- نازا (بایِر) -> στείρος
(212880, 149255, 'EX'),   -- تِراوِشات -> εκκρίσεις
(212881, 149256, 'EX'),   -- اِکسیر -> ελιξίριο
(212882, 185012, 'EX'),   -- نَفَقه -> διατροφή (νομική υποχρέωση)
(212883, 149260, 'EX'),   -- اِستروژِن -> οιστρογόνο
(212884, 185013, 'EX'),   -- عَرش -> θείος θρόνος
(212885, 149265, 'EX'),   -- مَلَکوت -> ουράνια βασιλεία
(212886, 153007, 'EX'),   -- ژاندارمِری -> χωροφυλακή
(212887, 153008, 'EX'),   -- خِلافَت -> χαλιφάτο
(212888, 185014, 'B2'),   -- مُشتَق (رِیاضی) -> παράγωγος (μαθηματικά)
(212889, 185015, 'EX'),   -- دُعایِ‌مُستَجاب -> εισακουσμένη προσευχή
(212890, 153019, 'EX'),   -- اُستُخوانِ‌زَند زیرین (اولنا) -> ωλένη
(212891, 153025, 'EX'),   -- زَنِ‌نُفَساء -> λεχώνα
(212892, 185016, 'C1'),   -- بِدان‌گونه -> κατά αυτόν τον τρόπο
(212893, 153033, 'EX'),   -- عِبادَت‌کُنَندگان -> λάτρεις
(212894, 185017, 'EX'),   -- اَعلی‌حَضرَت -> η Μεγαλειότητά Του
(212895, 153035, 'EX'),   -- شِناوَر (بویه) -> σημαδούρα
(212896, 185018, 'B2'),   -- تِشکیل‌شُده (بَرگُزارشُده) -> συγκληθέν
(212897, 185019, 'EX'),   -- ژِست (تِکَبُّر) -> έπαρση (αλαζονεία)
(212898, 153050, 'EX'),   -- مارکی (لَقَبِ‌اَشرافی) -> μαρκήσιος
(212899, 185020, 'B1'),   -- چَپ‌گَرا -> αριστερός (πολιτικά)
(212900, 185021, 'EX'),   -- هَنگامِ‌غُروب -> ώρα δειλινού
(212901, 185022, 'EX'),   -- حورِ‌بِهِشتی -> ουρανία παρθένα
(212902, 153058, 'B1'),   -- مَحافِلِ‌اِجتِماعی -> κοινωνικοί κύκλοι
(212903, 153073, 'EX'),   -- وانادیوم -> βανάδιο
(212904, 185023, 'EX'),   -- عاقِد -> ιερέας τελετής γάμου
(212905, 185024, 'B2'),   -- دادخواهی -> διεκδίκηση δικαιοσύνης
(212906, 153097, 'EX'),   -- مَشرِق‌زَمین -> η Ανατολή
(212907, 185025, 'B2'),   -- مُدَّتی -> για λίγο καιρό
(212908, 153109, 'EX'),   -- بِشارَت -> χαρμόσυνα νέα
(212909, 153110, 'EX'),   -- رومیان -> Ρωμαίοι
(212910, 153111, 'EX'),   -- مُفتی -> μουφτής
(212911, 153116, 'EX'),   -- مُتِّفِقین -> οι Σύμμαχοι
(212912, 153120, 'EX'),   -- دَجّال -> Αντίχριστος
(212913, 153124, 'EX'),   -- مُشک -> μόσχος
(212914, 153126, 'EX'),   -- اِرتِداد -> αποστασία
(212915, 153132, 'EX'),   -- دیوانه (تَسخیرشُده) -> δαιμονισμένος
(212916, 153134, 'C1'),   -- کَسانی‌کِه -> όσοι
(212917, 102590, 'B1'),   -- طَبَقاتی -> ταξικός
(212918, 153137, 'EX'),   -- کُنتِس -> κόμισσα
(212919, 153145, 'EX'),   -- قزاق -> Κοζάκος
(212920, 185026, 'B1'),   -- شَدیدتَرین -> σοβαρότερος
(212921, 185027, 'EX'),   -- بومیِ‌آمریکا -> αυτόχθονας Αμερικανός
(212922, 153151, 'EX'),   -- قِدّیسه -> αγία
(212923, 153154, 'B1'),   -- فُقَرا (تِهیدَستان) -> οι φτωχοί
(212924, 185028, 'B1'),   -- کارکَردها -> λειτουργίες
(212925, 153162, 'EX'),   -- آرتریت (اِلتِهابِ‌مَفصَل) -> αρθρίτιδα
(212926, 185029, 'EX'),   -- شَفاعَت -> μεσολάβηση (θρησκευτική)
(212927, 185030, 'EX'),   -- دیبایِ‌زَربَفت -> χρυσοΰφαντο μετάξι
(212928, 155013, 'B1'),   -- کَمَند -> λάσο
(212929, 155017, 'EX'),   -- دَرویش -> δερβίσης
(212930, 155018, 'B1'),   -- لاعِلاج -> ανίατος
(212931, 185031, 'EX'),   -- سَجده -> προσκύνηση (θρησκευτική)
(212932, 155032, 'EX'),   -- کَربَنات -> ανθρακικό άλας
(212933, 101352, 'A2'),   -- مَسکَن (جایگاه) -> κατοικία
(212934, 155037, 'EX'),   -- اِگزِما -> έκζεμα
(212935, 155038, 'B1'),   -- نیروها -> δυνάμεις
(212936, 155049, 'EX'),   -- رِدا (پیراهَنِ‌بُلَند) -> χιτώνας
(212937, 155051, 'EX'),   -- تَثلیث -> Αγία Τριάδα
(212938, 155064, 'B1'),   -- دیوانگان -> τρελοί
(212939, 155066, 'EX'),   -- دیافراگم -> διάφραγμα
(212940, 104753, 'C2'),   -- اِرتِجاعی -> αντιδραστικός
(212941, 106695, 'C2'),   -- پیش‌پَرداخت -> προκαταβολή
(212942, 155069, 'EX'),   -- پانکراس (لوزُالمَعِده) -> πάγκρεας
(212943, 155081, 'B1'),   -- عارِف -> μυστικιστής
(212944, 155082, 'EX'),   -- فیلد مارشال -> στρατάρχης
(212945, 155083, 'EX'),   -- اِستروئید -> στεροειδές
(212946, 155089, 'EX'),   -- رادون -> ραδόνιο
(212947, 155096, 'EX'),   -- مَشیَّتِ‌اِلَهی -> θεϊκή βούληση
(212948, 155097, 'C1'),   -- فُتوحات -> κατακτήσεις
(212949, 155098, 'EX'),   -- قانقاریا -> γάγγραινα
(212950, 155099, 'EX'),   -- تَدهین (مَسح‌کَردَن) -> χρίσμα
(212951, 155100, 'EX'),   -- مَحارِم (رَوابِطِ‌نامَشروع) -> απαγορευμένες σχέσεις
(212952, 155101, 'EX'),   -- گازِسارین -> σαρίν
(212953, 185032, 'EX'),   -- لُری (زَبانِ‌لُری) -> λουρικά (γλώσσα)
(212954, 185033, 'B1'),   -- رَفیق (هَمرَزم) -> σύντροφος (συμπολεμιστής)
(212955, 100273, 'A1'),   -- مَفهوم -> έννοια
(212956, 100216, 'A1'),   -- نیرو -> δύναμη
(212957, 100457, 'A1'),   -- کارکَرد -> λειτουργία
(212958, 185034, 'B1'),   -- مَسکَن (سُکونَتگاه) -> κατοικία (τόπος διαμονής)
(212980, 100065, 'A1'),   -- شِوید -> άνηθος, άνιθος
(212981, 100203, 'A1'),   -- مالِ -> δικός
(212982, 100269, 'A1'),   -- عَلاقه‌مَند کَردَن -> ενδιαφέρω
(212983, 100274, 'A1'),   -- مَنظور داشتَن -> εννοώ
(212984, 100282, 'A1'),   -- اَز این پَس -> εξής
(212985, 100331, 'A1'),   -- اُروپایی -> ευρωπαϊκός
(212985, 102164, 'B1'),   -- اُروپایی -> Ευρωπαίος
(212986, 100337, 'A1'),   -- تا زَمانی که -> εφόσον
(212987, 100379, 'A1'),   -- مُعتَبَر بودَن -> ισχύω
(212988, 100444, 'A1'),   -- دولَت -> κράτος
(212989, 100502, 'A1'),   -- مَبادا -> μην
(212990, 100557, 'A1'),   -- اُلَمپیک -> Ολυμπιακός
(212991, 100579, 'A1'),   -- هَر قَدَر -> όσος
(212992, 100673, 'A1'),   -- اَز نَظَرِ سیاسی -> πολιτικά
(212993, 100708, 'A1'),   -- بَرایِ اینکه -> προκειμένου
(212994, 100709, 'A1'),   -- قَرار اَست -> πρόκειται
(212995, 100746, 'A1'),   -- اِمروزی -> σημερινός
(212996, 100762, 'A1'),   -- حِمایَت کَردَن -> στηρίζω
(212997, 100857, 'A1'),   -- به نَفعِ -> υπέρ
(212998, 100892, 'A1'),   -- هَدَر دادَن -> χαραμίζω
(212999, 100894, 'A1'),   -- زَمینی -> χερσαίος
(212999, 103774, 'C1'),   -- زَمینی -> γήινος
(212999, 105578, 'C2'),   -- زَمینی -> επίγειος
(213000, 100904, 'A1'),   -- رَنگ کَردَن -> χρωματίζω
(213001, 100923, 'A2'),   -- اَنگلیسی -> αγγλικός
(213002, 100974, 'A2'),   -- صَرفِ‌نَظَر اَز -> ανεξάρτητα
(213003, 100997, 'A2'),   -- خِطاب کَردَن -> απευθύνω
(213004, 101018, 'A2'),   -- قَطع کَردَن -> αποσυνδέω
(213004, 104832, 'C2'),   -- قَطع کَردَن -> αποκόβω
(213004, 104836, 'C2'),   -- قَطع کَردَن -> αποκόπτω
(213005, 101024, 'A2'),   -- سَمتِ چَپ -> αριστερά
(213006, 101026, 'A2'),   -- کافی بودَن -> αρκώ
(213006, 103925, 'C1'),   -- کافی بودَن -> επαρκώ
(213007, 101044, 'A2'),   -- چَسبان -> αυτοκόλλητος
(213008, 101053, 'A2'),   -- مُبتَنی ساختَن -> βασίζω
(213009, 101066, 'A2'),   -- نُماینده مَجلِس -> βουλευτής
(213010, 101094, 'A2'),   -- مَدرِسه راهنمایی -> γυμνάσιο
(213011, 101124, 'A2'),   -- شَکل دادَن -> διαμορφώνω
(213011, 101706, 'A2'),   -- شَکل دادَن -> σχηματίζω
(213011, 104227, 'C1'),   -- شَکل دادَن -> πλάθω
(213012, 101128, 'A2'),   -- مایِل بودَن -> διατίθεμαι
(213013, 101167, 'A2'),   -- کَلیسایی -> εκκλησιαστικός
(213014, 101176, 'A2'),   -- نَظارَتی -> ελεγκτικός
(213015, 101205, 'A2'),   -- فَوق‌العاده -> εξαιρετικά
(213015, 106883, 'C2'),   -- فَوق‌العاده -> σπουδαία
(213015, 107185, 'C2'),   -- فَوق‌العاده -> υπέροχα
(213016, 101209, 'A2'),   -- نیم‌سال -> εξάμηνο
(213017, 101219, 'A2'),   -- به‌ظاهِر -> εξωτερικά
(213018, 101251, 'A2'),   -- اِقدام کَردَن -> επιχειρώ
(213019, 101287, 'A2'),   -- به‌طورِ مُثبَت -> θετικά
(213020, 101373, 'A2'),   -- جامِعِه‌ای -> κοινοτικός
(213021, 101383, 'A2'),   -- خَسته کَردَن -> κουράζω
(213022, 101385, 'A2'),   -- دَولَتی -> κρατικός
(213023, 101418, 'A2'),   -- تودِه‌ای -> μαζικός
(213024, 101468, 'A2'),   -- مُتَمایِز بودَن -> ξεχωρίζω
(213025, 101477, 'A2'),   -- خانوادِگی -> οικογενειακός
(213026, 101487, 'A2'),   -- اُرتودُکس -> ορθόδοξος
(213027, 101497, 'A2'),   -- کودَکانِه -> παιδικός,-ή,-ό
(213028, 101514, 'A2'),   -- جَمعِ دوستانه -> παρέα
(213029, 101524, 'A2'),   -- اَذیَت کَردَن -> πειράζω
(213029, 103508, 'B2'),   -- اَذیَت کَردَن -> ταλαιπωρώ
(213030, 101563, 'A2'),   -- ایالَت -> πολιτεία
(213031, 101573, 'A2'),   -- عَمَلاً -> πρακτικά
(213032, 101577, 'A2'),   -- بِه نُمایِش گُذاشتَن -> προβάλλω
(213033, 101582, 'A2'),   -- بِه‌مَوقِع رِسیدَن -> προλαβαίνω
(213034, 101611, 'A2'),   -- جَریان -> ρεύμα
(213035, 101700, 'A2'),   -- تَشکیل‌دِهَنده -> συστατικός
(213036, 101708, 'A2'),   -- مَدرَسِه‌ای -> σχολικός
(213037, 101723, 'A2'),   -- گِرامی داشتَن -> τιμώ
(213038, 101728, 'A2'),   -- گَردِشگَری -> τουριστικός
(213039, 101744, 'A2'),   -- مادّی -> υλικός
(213040, 101752, 'A2'),   -- اِمضا کَردَن -> υπογράφω
(213041, 101769, 'A2'),   -- دوست دُختَر -> φίλη
(213042, 101779, 'A2'),   -- مُقَصِّر بودَن -> φταίω
(213043, 101791, 'A2'),   -- کاغَذی -> χάρτινος
(213044, 101792, 'A2'),   -- زِمِستانی -> χειμωνιάτικος
(213044, 107324, 'C2'),   -- زِمِستانی -> χειμερινός
(213045, 101794, 'A2'),   -- دیروزی -> χθεσινός
(213046, 101801, 'A2'),   -- مَسیح -> Χριστός
(213047, 101808, 'A2'),   -- رَأی دادَن -> ψηφίζω
(213048, 101824, 'B1'),   -- گازی -> αέριος
(213049, 101859, 'B1'),   -- تَحلیلی -> αναλυτικός
(213050, 101865, 'B1'),   -- بارگُذاری کَردَن -> αναρτώ
(213051, 101866, 'B1'),   -- آنارشیست -> αναρχικός
(213052, 101890, 'B1'),   -- بِهرِه‌بَرداری -> αξιοποίηση
(213053, 101923, 'B1'),   -- باستان‌شناختی -> αρχαιολογικός
(213054, 101925, 'B1'),   -- اُسقُفِ اَعظَم -> αρχιεπίσκοπος
(213055, 101930, 'B1'),   -- بیمار بودَن -> ασθενώ
(213056, 101933, 'B1'),   -- سِتارِه -> άστρο
(213056, 102827, 'B2'),   -- سِتارِه -> αστέρας
(213057, 101935, 'B1'),   -- بیمِه‌ای -> ασφαλιστικός
(213058, 101937, 'B1'),   -- بی‌اَرتِباط -> άσχετα
(213059, 101944, 'B1'),   -- خودُرویی -> αυτοκινητιστικός
(213060, 101954, 'B1'),   -- نُمَره‌دِهی -> βαθμολογία
(213061, 101961, 'B1'),   -- شتاب دادَن -> βιάζω
(213062, 101963, 'B1'),   -- کِتاب‌شِناسی -> βιβλιογραφία
(213063, 101966, 'B1'),   -- آسیب رِساندَن -> βλάπτω
(213064, 101970, 'B1'),   -- به سَمتِ شُمال -> βόρεια
(213065, 101976, 'B1'),   -- فُحش دادَن -> βρίζω
(213066, 101977, 'B1'),   -- غَرق کَردَن -> βυθίζω
(213067, 101978, 'B1'),   -- فِرانسَوی -> Γάλλος
(213068, 101991, 'B1'),   -- زَبانی -> γλωσσικός
(213069, 102001, 'B1'),   -- جَنگَلی -> δασικός
(213070, 102004, 'B1'),   -- پَذیرُفتِه‌شُدِه -> δεκτός
(213071, 102008, 'B1'),   -- ثانیِه -> δευτερόλεπτο
(213072, 102026, 'B1'),   -- طول کِشیدَن -> διαρκώ
(213073, 102041, 'B1'),   -- حَق داشتَن -> δικαιούμαι
(213074, 102044, 'B1'),   -- شَبَکه‌ای -> δικτυακός
(213075, 102056, 'B1'),   -- به سَختی -> δύσκολα
(213076, 102057, 'B1'),   -- سَخت کَردَن -> δυσκολεύω
(213077, 102064, 'B1'),   -- در سَطحِ مِلّی -> εθνικά
(213078, 102073, 'B1'),   -- اِبراز کَردَن -> εκδηλώνω
(213079, 102088, 'B1'),   -- در مَعرَض قَرار گِرِفتَن -> εκτίθεμαι
(213080, 102090, 'B1'),   -- رَوغَنِ زَیتون -> ελαιόλαδο
(213081, 102105, 'B1'),   -- اِنِرژِتیک -> ενεργειακός
(213082, 102109, 'B1'),   -- مُطَّلِع شُدَن -> ενημερώνομαι
(213083, 102117, 'B1'),   -- آکواریوم -> ενυδρείο
(213084, 102121, 'B1'),   -- شِش‌ماهه -> εξάμηνος
(213085, 102144, 'B1'),   -- رَسماً -> επίσημα
(213085, 105608, 'C2'),   -- رَسماً -> επισήμως
(213086, 102147, 'B1'),   -- کارآفرینی -> επιχειρηματικός
(213087, 102154, 'B1'),   -- عاشِق شُدَن -> ερωτεύομαι
(213088, 102177, 'B1'),   -- قارِه -> Ήπειρος
(213089, 102180, 'B1'),   -- شِکَست -> ήττα
(213090, 102189, 'B1'),   -- مَوضوعی -> θεματικός
(213091, 102191, 'B1'),   -- دَرمان کَردَن -> θεραπεύω
(213092, 102206, 'B1'),   -- رِضایَت‌بَخش -> ικανοποιητικός
(213093, 102209, 'B1'),   -- نِرخِ بَرابَری -> ισοτιμία
(213094, 102211, 'B1'),   -- اَز نَظَرِ تاریخی -> ιστορικά
(213095, 102216, 'B1'),   -- زِندِگیِ روزَمَرّه -> καθημερινότητα
(213096, 102218, 'B1'),   -- نِشاندَن -> καθίζω
(213097, 102223, 'B1'),   -- عَصر بِخِیر -> καλησπέρα
(213098, 102229, 'B1'),   -- سَرمایِه‌داری -> καπιταλιστικός
(213099, 102232, 'B1'),   -- قَلبی -> καρδιακός
(213100, 102256, 'B1'),   -- در خَطَر بودَن -> κινδυνεύω
(213101, 102265, 'B1'),   -- اُمورِ عُمومی -> κοινά
(213102, 102270, 'B1'),   -- بودجه اِختِصاصی -> κονδύλιο
(213103, 102319, 'B1'),   -- کاهِش‌یافتِه -> μειωμένος
(213104, 102329, 'B1'),   -- فِلِزّی -> μεταλλικός
(213105, 102331, 'B1'),   -- تَحصیلاتِ تَکمیلی -> μεταπτυχιακός
(213105, 104129, 'C1'),   -- تَحصیلاتِ تَکمیلی -> μεταπτυχιακά
(213106, 102335, 'B1'),   -- مُتَوَسِّط -> μέτριος
(213107, 102352, 'B1'),   -- یونانیِ نُوین -> νεοελληνικός
(213108, 102356, 'B1'),   -- اُستانی -> νομαρχιακός
(213109, 102357, 'B1'),   -- اَز نَظَرِ حُقوقی -> νομικά
(213110, 102360, 'B1'),   -- طَرزِ فِکر -> νοοτροπία
(213111, 102368, 'B1'),   -- خالی کَردَن -> ξεφορτώνω
(213112, 102379, 'B1'),   -- به زیبایی -> όμορφα
(213113, 102426, 'B1'),   -- پاس -> πάσο
(213114, 102427, 'B1'),   -- عید پاک -> Πάσχα
(213115, 102452, 'B1'),   -- شاعِرانه -> ποιητικός
(213116, 102456, 'B1'),   -- کیفی -> ποιοτικός
(213117, 102471, 'B1'),   -- پیش اَز اِنتِخابات -> προεκλογικός
(213118, 102490, 'B1'),   -- مُتَوَسِّل شُدَن -> προσφεύγω
(213119, 102498, 'B1'),   -- پَریروزی -> προχθεσινός
(213120, 102502, 'B1'),   -- اَوَّلاً -> πρώτον
(213121, 102521, 'B1'),   -- سِپتامبر -> Σεπτέμβριος
(213122, 102547, 'B1'),   -- شَرط‌بَندی -> στοίχημα
(213123, 102555, 'B1'),   -- تَشکیل دادَن -> συγκροτώ
(213124, 102624, 'B1'),   -- به‌طورِ تَصادُفی -> τυχαία
(213125, 102629, 'B1'),   -- به لِحاظِ مادّی -> υλικά
(213126, 102645, 'B1'),   -- فَرض می‌شَوَد -> υποτίθεται
(213127, 102653, 'B1'),   -- دارویی -> φαρμακευτικός
(213128, 102660, 'B1'),   -- دوستانه -> φιλικά
(213129, 102666, 'B1'),   -- دانِشجویی -> φοιτητικός
(213130, 102669, 'B1'),   -- بار زَدَن -> φορτώνω
(213131, 102677, 'B1'),   -- روشَن کَردَن -> φωτίζω
(213131, 105256, 'C2'),   -- روشَن کَردَن -> διαφωτίζω
(213132, 102679, 'B1'),   -- عَکّاسی -> φωτογραφικός
(213132, 107296, 'C2'),   -- عَکّاسی -> φωτογραφικός
(213133, 102693, 'B1'),   -- هَزینه گِرِفتَن -> χρεώνω
(213134, 102694, 'B1'),   -- تَأمین‌مالی -> χρηματοδοτικός
(213135, 102695, 'B1'),   -- قابِلِ اِستِفاده -> χρησιμοποιήσιμος
(213136, 102697, 'B1'),   -- کریسمَسی -> χριστουγεννιάτικος
(213137, 102699, 'B1'),   -- جا شُدَن -> χωράω, χωρώ
(213138, 102700, 'B1'),   -- دُروغ -> ψέμμα
(213139, 102703, 'B1'),   -- سَرمایِش -> ψύξη
(213140, 102710, 'B2'),   -- وَحشیانه -> άγρια
(213141, 102718, 'B2'),   -- قادِر نَبودَن -> αδυνατώ
(213142, 102720, 'B2'),   -- هَوایی -> αεροπορικός
(213142, 105457, 'C2'),   -- هَوایی -> εναέριος
(213143, 102725, 'B2'),   -- بی‌حَرَکَت -> ακίνητα
(213144, 102742, 'B2'),   -- بازساختاردِهی -> αναδιάρθρωση
(213145, 102746, 'B2'),   -- به‌طورِ مُفَصَّل -> αναλυτικά
(213146, 102752, 'B2'),   -- تَوسِعِه‌ای -> αναπτυξιακός
(213147, 102755, 'B2'),   -- یادشُدِه -> αναφερόμενος
(213148, 102756, 'B2'),   -- در ارتِباط با -> αναφορικά
(213149, 102759, 'B2'),   -- به راحَتی -> άνετα
(213150, 102775, 'B2'),   -- مُعاوِنِ رَئیس -> αντιπρόεδρος
(213151, 102794, 'B2'),   -- اِخراج کَردَن -> αποβάλλω
(213152, 102812, 'B2'),   -- مُتَحَیِّر بودَن -> απορώ
(213153, 102823, 'B2'),   -- به‌طورِ مَنفی -> αρνητικά
(213154, 102826, 'B2'),   -- اِعمال‌کُنَنده -> ασκών
(213155, 102829, 'B2'),   -- بی‌سیم -> ασύρματος
(213156, 102836, 'B2'),   -- اَز یِک طَرَف -> αφενός
(213157, 102841, 'B2'),   -- مُعاف اَز مالیات -> αφορολόγητος
(213158, 102845, 'B2'),   -- شِکَنجه دادَن -> βασανίζω
(213159, 102850, 'B2'),   -- زِندِگی‌نامه‌ای -> βιογραφικός
(213160, 102859, 'B2'),   -- آبیِ روشَن -> γαλάζιος
(213161, 102875, 'B2'),   -- مُعَلِّمِه -> δασκάλα
(213162, 102879, 'B2'),   -- رَوزنامه‌نِگاری -> δημοσιογραφικός
(213163, 102889, 'B2'),   -- گویِش -> διάλεκτος
(213164, 102902, 'B2'),   -- عُبور کَردَن اَز -> διασχίζω
(213165, 102906, 'B2'),   -- بیان -> διατύπωση
(213166, 102916, 'B2'),   -- بَرگُزاری -> διεξαγωγή
(213167, 102919, 'B2'),   -- مُدیرِ عامِل -> διευθύνων
(213168, 102923, 'B2'),   -- داستانِ کوتاه -> διήγημα
(213169, 102928, 'B2'),   -- دیکتاتوری -> δικτατορία
(213170, 102943, 'B2'),   -- با صِدایِ بُلَند -> δυνατά
(213171, 102949, 'B2'),   -- دَستِنامه -> εγχειρίδιο
(213172, 102953, 'B2'),   -- ناسیونالیسم -> εθνικισμός
(213173, 102962, 'B2'),   -- صَدُم -> εκατοστός
(213174, 102963, 'B2'),   -- اِنتِشاراتی -> εκδοτικός
(213175, 102965, 'B2'),   -- مَسئِلِه مُعَلَّق -> εκκρεμότητα
(213176, 102967, 'B2'),   -- پَخش کَردَن -> εκπέμπω
(213176, 105258, 'C2'),   -- پَخش کَردَن -> διαχέω
(213177, 102970, 'B2'),   -- نوسازی -> εκσυγχρονισμός
(213178, 102971, 'B2'),   -- اِجرایی -> εκτελεστικός
(213179, 102973, 'B2'),   -- اَرتَجاعی -> ελαστικός
(213180, 102974, 'B2'),   -- سُبُک -> ελαφρός
(213181, 102978, 'B2'),   -- به‌طورِ غَیرِمُستَقیم -> έμμεσα
(213182, 102988, 'B2'),   -- آگاهی‌بَخش -> ενημερωτικός
(213183, 102991, 'B2'),   -- به‌طورِ یِکپارچه -> ενιαία
(213184, 103008, 'B2'),   -- اِمتِحانی -> εξεταστικός
(213185, 103020, 'B2'),   -- یارانه دادَن -> επιδοτώ
(213186, 103024, 'B2'),   -- اَخبارِ روز -> επικαιρότητα
(213187, 103028, 'B2'),   -- مُناقِشِه‌بَرانگیز -> επίμαχος
(213188, 103031, 'B2'),   -- اَز نَظَرِ عِلمی -> επιστημονικά
(213189, 103034, 'B2'),   -- اِفتِخاری -> επίτιμος
(213190, 103035, 'B2'),   -- بِه بار آوَردَن -> επιφέρω
(213191, 103037, 'B2'),   -- نامِ تِجاری -> επωνυμία
(213192, 103038, 'B2'),   -- آزمایِشگاهی -> εργαστηριακός
(213193, 103047, 'B2'),   -- خَطِّ راست -> ευθεία
(213194, 103049, 'B2'),   -- مَسئول بودَن -> ευθύνομαι
(213195, 103051, 'B2'),   -- طَرَفداری کَردَن اَز -> ευνοώ
(213196, 103057, 'B2'),   -- اِداره مالیات -> εφορία
(213197, 103058, 'B2'),   -- گَرم کَردَن -> ζεσταίνω
(213197, 105751, 'C2'),   -- گَرم کَردَن -> θερμαίνω
(213198, 103059, 'B2'),   -- حَسادَت کَردَن -> ζηλεύω
(213199, 103089, 'B2'),   -- عَصَبانی شُدَن -> θυμώνω
(213200, 103090, 'B2'),   -- فِدا کَردَن -> θυσιάζω
(213201, 103092, 'B2'),   -- آرمان -> ιδανικό
(213202, 103093, 'B2'),   -- ویژِگیِ خاص -> ιδιαιτερότητα
(213203, 103094, 'B2'),   -- شَخصِ خُصوصی -> ιδιώτης
(213204, 103095, 'B2'),   -- به‌طورِ خُصوصی -> ιδιωτικά
(213205, 103102, 'B2'),   -- اُستادِ زَن -> καθηγήτρια
(213206, 103120, 'B2'),   -- میخ کوبیدَن -> καρφώνω
(213207, 103127, 'B2'),   -- تَبدیل شُدَن به -> καταντώ
(213208, 103134, 'B2'),   -- طَبَقه‌بَندی کَردَن -> κατατάσσω
(213209, 103141, 'B2'),   -- قَهوه‌خانه -> καφενείο
(213210, 103144, 'B2'),   -- حالِ خوش -> κέφι
(213211, 103145, 'B2'),   -- سینِمایی -> κινηματογραφικός
(213212, 103151, 'B2'),   -- شِکَمی -> κοιλιακός
(213213, 103152, 'B2'),   -- پارلِمانی -> κοινοβουλευτικός
(213214, 103155, 'B2'),   -- کُمونیستی -> κομμουνιστικός
(213215, 103189, 'B2'),   -- مورَب -> λοξός
(213216, 103192, 'B2'),   -- مُتِأَسِّف بودَن -> λυπάμαι, λυπούμαι
(213217, 103220, 'B2'),   -- اِستِعاری -> μεταφορικός
(213218, 103227, 'B2'),   -- دَفتَرِ ثَبت -> μητρώο
(213219, 103235, 'B2'),   -- عایِق کَردَن -> μονώνω
(213220, 103254, 'B2'),   -- به سَمتِ جُنوب -> νότια
(213221, 103260, 'B2'),   -- دوباره دیدَن -> ξαναβλέπω
(213222, 103261, 'B2'),   -- دوباره گُفتَن -> ξαναλέω
(213223, 103264, 'B2'),   -- طُغیان کَردَن -> ξεσπάω, ξεσπώ
(213224, 103269, 'B2'),   -- جادِه‌ای -> οδικός
(213225, 103283, 'B2'),   -- به اِتِّفاقِ آرا -> ομόφωνα
(213226, 103299, 'B2'),   -- در سَراسَرِ جَهان -> παγκόσμια, παγκοσμίως
(213227, 103303, 'B2'),   -- آسیب‌شِناختی -> παθολογικός
(213228, 103321, 'B2'),   -- بَد بَرداشت کَردَن -> παρεξηγώ
(213229, 103322, 'B2'),   -- وانِمود کَردَن -> παριστάνω
(213230, 103335, 'B2'),   -- مُراقَبَتِ پَزِشکی -> περίθαλψη
(213231, 103348, 'B2'),   -- اِعتِباری -> πιστωτικός,-ή,-ό
(213232, 103357, 'B2'),   -- ضَربه زَدَن -> πλήττω
(213233, 103358, 'B2'),   -- اَز نَظَرِ مَعنَوی -> πνευματικά
(213234, 103362, 'B2'),   -- فوتبالی -> ποδοσφαιρικός
(213235, 103372, 'B2'),   -- بِه فِکر واداشتَن -> προβληματίζω
(213236, 103393, 'B2'),   -- پیشنِهادی -> προτεινόμενος
(213237, 103397, 'B2'),   -- پیش‌فَرض داشتَن -> προϋποθέτω
(213238, 103408, 'B2'),   -- آتِش‌نِشانی -> πυροσβεστικός
(213239, 103410, 'B2'),   -- خَیّاطی -> ραπτική
(213240, 103417, 'B2'),   -- کِرکِره -> ρολό
(213241, 103438, 'B2'),   -- خَم شُدَن -> σκύβω
(213242, 103444, 'B2'),   -- اِسپِرم -> σπέρμα
(213243, 103451, 'B2'),   -- اِسکان دادَن -> στεγάζω
(213244, 103452, 'B2'),   -- مَربوط به مَسکَن -> στεγαστικός
(213245, 103456, 'B2'),   -- رواق -> στοά
(213246, 103466, 'B2'),   -- تَألیف کَردَن -> συγγράφω
(213247, 103476, 'B2'),   -- مَشاوِره‌ای -> συμβουλευτικός
(213248, 103487, 'B2'),   -- سَندیکالیست -> συνδικαλιστής
(213249, 103488, 'B2'),   -- سَندیکایی -> συνδικαλιστικός
(213250, 103490, 'B2'),   -- تَعاوُنی -> συνεταιρισμός
(213251, 103499, 'B2'),   -- به‌طورِ سیستِماتیک -> συστηματικά
(213252, 103501, 'B2'),   -- ذَبح کَردَن -> σφάζω
(213253, 103507, 'B2'),   -- فُلان -> τάδε
(213254, 103514, 'B2'),   -- شومینه -> τζάκι
(213255, 103519, 'B2'),   -- بُرِش -> τομή
(213256, 103523, 'B2'),   -- بانکی -> τραπεζικός
(213257, 103526, 'B2'),   -- دیوانه کَردَن -> τρελαίνω
(213258, 103538, 'B2'),   -- تابِع بودَن -> υπάγω
(213259, 103544, 'B2'),   -- مَشمول بودَن -> υπόκειμαι
(213260, 103549, 'B2'),   -- کاهِشِ اَرزِش -> υποτίμηση
(213261, 103550, 'B2'),   -- اِجباراً -> υποχρεωτικά
(213262, 103552, 'B2'),   -- مُعاوِنِ وَزیر -> υφυπουργός
(213263, 103557, 'B2'),   -- اِمسالی -> φετινός
(213264, 103563, 'B2'),   -- اَدَبیّات‌شِناسی -> φιλολογία
(213265, 103565, 'B2'),   -- مالیاتی -> φορολογικός
(213266, 103566, 'B2'),   -- کِلاسِ تَقویَتی -> φροντιστήριο
(213267, 103581, 'B2'),   -- بَرف می‌بارَد -> χιονίζει
(213268, 103587, 'B2'),   -- اِستِفاده -> χρησιμοποίηση
(213269, 103602, 'B2'),   -- به‌طوری‌که -> ώστε
(213270, 103604, 'C1'),   -- با مِهرَبانی -> αγαθά
(213271, 103607, 'C1'),   -- مُقَدَّس کَردَن -> αγιάζω
(213272, 103612, 'C1'),   -- بی‌تَفاوَت بودَن -> αδιαφορώ
(213273, 103616, 'C1'),   -- ظُلم کَردَن -> αδικώ
(213274, 103636, 'C1'),   -- فَساد -> αλλοίωση
(213275, 103651, 'C1'),   -- بی‌چون‌وچَرا -> αναμφισβήτητος
(213276, 103654, 'C1'),   -- تَنَفُّسی -> αναπνευστικός
(213277, 103656, 'C1'),   -- وارونه -> ανάποδα
(213278, 103658, 'C1'),   -- در حالِ توسِعه -> αναπτυσσόμενος,-η,-ο
(213279, 103665, 'C1'),   -- کُنترَل‌نشُده -> ανεξέλεγκτος
(213280, 103671, 'C1'),   -- آشکارساز -> ανιχνευτής
(213281, 103674, 'C1'),   -- قَطعِه‌یِ یَدَکی -> ανταλλακτικό
(213282, 103676, 'C1'),   -- کپی‌بَرداری -> αντιγραφή
(213283, 103685, 'C1'),   -- پُمپاژ کَردَن -> αντλώ
(213284, 103690, 'C1'),   -- مُطالِبه کَردَن -> αξιώνω
(213285, 103694, 'C1'),   -- بَعدِازظُهری -> απογευματινός
(213286, 103698, 'C1'),   -- دَفع کَردَن -> αποκρούω
(213287, 103705, 'C1'),   -- هَدَف داشتَن -> αποσκοπώ
(213288, 103708, 'C1'),   -- غایِب بودَن -> απουσιάζω
(213289, 103714, 'C1'),   -- غَیرِقابِلِ‌پیش‌بینی -> απρόβλεπτος
(213290, 103716, 'C1'),   -- عَدَدی -> αριθμητικός
(213291, 103720, 'C1'),   -- باستان‌شِناس -> αρχαιολόγος
(213292, 103721, 'C1'),   -- مُعَطَّر -> αρωματικός
(213293, 103723, 'C1'),   -- نُقره‌ای -> ασημένιος
(213294, 103724, 'C1'),   -- آسم -> άσθμα
(213295, 103726, 'C1'),   -- غَیرِقابِلِ‌سازِش -> ασυμβίβαστος
(213296, 103727, 'C1'),   -- جَوّی -> ατμοσφαιρικός
(213296, 104029, 'C1'),   -- جَوّی -> καιρικός
(213297, 103745, 'C1'),   -- سَلطَنَت کَردَن -> βασιλεύω
(213298, 103750, 'C1'),   -- بِهینه‌سازی -> βελτιστοποίηση
(213299, 103753, 'C1'),   -- کِتاب‌فُروشی -> βιβλιοπωλείο
(213300, 103757, 'C1'),   -- پوشِشِ گیاهی -> βλάστηση
(213301, 103758, 'C1'),   -- کُمَکی -> βοηθητικός
(213301, 105590, 'C2'),   -- کُمَکی -> επικουρικός
(213302, 103759, 'C1'),   -- شِلّیک -> βολή
(213303, 103763, 'C1'),   -- کَفِ دَریا -> βυθός
(213304, 103768, 'C1'),   -- گُربِه نَر -> γάτος
(213305, 103771, 'C1'),   -- تَعمیم دادَن -> γενικεύω
(213306, 103772, 'C1'),   -- پیر شُدَن -> γερνάω, γερνώ
(213307, 103780, 'C1'),   -- دَستوری -> γραμματικός
(213308, 103784, 'C1'),   -- وام‌گیری -> δανεισμός
(213309, 103795, 'C1'),   -- نَظرسَنجی کَردَن -> δημοσκοπώ
(213310, 103802, 'C1'),   -- تَشخیصی -> διαγνωστικός
(213311, 103815, 'C1'),   -- فَضایی -> διαστημικός
(213312, 103816, 'C1'),   -- تَغذیه‌ای -> διατροφικός
(213313, 103821, 'C1'),   -- بی‌زَمان -> διαχρονικός
(213314, 103823, 'C1'),   -- دُکتَری -> διδακτορικός
(213315, 103824, 'C1'),   -- در سَطحِ بین‌اَلمَللی -> διεθνώς
(213316, 103826, 'C1'),   -- توضیح -> διευκρίνιση
(213317, 103827, 'C1'),   -- رِوایَت کَردَن -> διηγούμαι
(213318, 103828, 'C1'),   -- مَدارِکِ لازِم -> δικαιολογητικά
(213319, 103829, 'C1'),   -- توجیهی -> δικαιολογητικός
(213320, 103835, 'C1'),   -- بِه قَتل رِساندَن -> δολοφονώ
(213321, 103836, 'C1'),   -- ستایِش کَردَن -> δοξάζω
(213322, 103837, 'C1'),   -- ماهواره‌ای -> δορυφορικός
(213323, 103841, 'C1'),   -- مُؤَثِّر -> δραστικός
(213324, 103846, 'C1'),   -- به سَمتِ غَرب -> δυτικά
(213325, 103850, 'C1'),   -- دائرِةُ‌المَعارِف -> εγκυκλοπαίδεια
(213326, 103855, 'C1'),   -- سَرزَمینی -> εδαφικός
(213327, 103856, 'C1'),   -- ناسیونالیستی -> εθνικιστικός
(213328, 103857, 'C1'),   -- بُت -> είδωλο
(213329, 103861, 'C1'),   -- دَرآمَدی -> εισοδηματικός
(213330, 103869, 'C1'),   -- اِنفِجاری -> εκρηκτικός
(213331, 103879, 'C1'),   -- کُنترَل‌شُده -> ελεγχόμενος
(213332, 103880, 'C1'),   -- آزاد کَردَن -> ελευθερώνω
(213333, 103883, 'C1'),   -- زَنِ یونانی -> Ελληνίδα
(213334, 103890, 'C1'),   -- تِجارَت کَردَن -> εμπορεύομαι
(213335, 103895, 'C1'),   -- به‌طورِ نَمونه -> ενδεικτικά
(213335, 106498, 'C2'),   -- به‌طورِ نَمونه -> παραδειγματικά
(213336, 103896, 'C1'),   -- مُمکِن اَست -> ενδέχεται
(213336, 105385, 'C2'),   -- مُمکِن اَست -> είναι δυνατόν
(213337, 103930, 'C1'),   -- سَرمایِه‌گُذاری -> επενδυτικός
(213338, 103933, 'C1'),   -- سَنگین کَردَن -> επιβαρύνω
(213339, 103940, 'C1'),   -- اَرتِباطی -> επικοινωνιακός
(213340, 103969, 'C1'),   -- اَز داخِل -> εσωτερικά
(213341, 103970, 'C1'),   -- آمادِگی -> ετοιμότητα
(213342, 103982, 'C1'),   -- صاحِبِ کِشتی -> εφοπλιστής
(213343, 103988, 'C1'),   -- بُرجِ فَلَکی -> ζώδιο
(213344, 103989, 'C1'),   -- حَیَوانی -> ζωικός
(213345, 103990, 'C1'),   -- به‌صورَتِ زَنده -> ζωντανά
(213346, 103991, 'C1'),   -- اَز نَظَرِ اَخلاقی -> ηθικά
(213347, 103994, 'C1'),   -- نیمه‌نِهایی -> ημιτελικός
(213348, 103995, 'C1'),   -- نیمه -> ημίχρονο
(213349, 103996, 'C1'),   -- آرام شُدَن -> ηρεμώ
(213350, 103997, 'C1'),   -- قَهرَمانانه -> ηρωικός
(213351, 104004, 'C1'),   -- حَرارَتی -> θερμικός
(213352, 104006, 'C1'),   -- اَز نَظَرِ تِئوری -> θεωρητικά
(213353, 104013, 'C1'),   -- به‌طورِ ایده‌آل -> ιδανικά
(213354, 104014, 'C1'),   -- خُصوصی‌سازی کَردَن -> ιδιωτικοποιώ
(213355, 104019, 'C1'),   -- اِمپریالیستی -> ιμπεριαλιστικός
(213356, 104027, 'C1'),   -- نِشَسته -> καθιστός
(213357, 104032, 'C1'),   -- نِسبَتاً زیاد -> κάμποσος
(213358, 104036, 'C1'),   -- سیگاری -> καπνιστής
(213359, 104040, 'C1'),   -- مَصرَفی -> καταναλωτικός
(213359, 105909, 'C2'),   -- مَصرَفی -> καταναλωτική
(213360, 104046, 'C1'),   -- فُرو ریختَن -> καταρρέω
(213361, 104047, 'C1'),   -- تَدوین کَردَن -> καταρτίζω
(213362, 104048, 'C1'),   -- ساختُمانی -> κατασκευαστικός
(213363, 104051, 'C1'),   -- قاطِعانه -> κατηγορηματικά
(213364, 104054, 'C1'),   -- تَضمین کَردَن -> κατοχυρώνω
(213365, 104068, 'C1'),   -- تَهویه مُطبوع -> κλιματισμός
(213366, 104071, 'C1'),   -- اَز نَظَرِ اِجتِماعی -> κοινωνικά
(213367, 104072, 'C1'),   -- جامِعه‌شِناسی -> κοινωνιολογία
(213368, 104074, 'C1'),   -- کُمونیسم -> κομμουνισμός
(213369, 104080, 'C1'),   -- خَستِگی -> κούραση
(213370, 104081, 'C1'),   -- بانگ زَدَن -> κράζω
(213371, 104084, 'C1'),   -- کرواتی -> Κροάτης
(213372, 104088, 'C1'),   -- اَحساسِ سَرما کَردَن -> κρυώνω
(213373, 104091, 'C1'),   -- نوسان داشتَن -> κυμαίνομαι
(213374, 104097, 'C1'),   -- پِنهان بودَن -> λανθάνω
(213375, 104107, 'C1'),   -- آشپَزی -> μαγειρικός
(213376, 104119, 'C1'),   -- میانجیگَری کَردَن -> μεσολαβώ
(213377, 104139, 'C1'),   -- بوزوکی -> μπουζούκι
(213378, 104143, 'C1'),   -- نیرویِ دَریایی -> ναυτικό
(213379, 104145, 'C1'),   -- جَوانانه -> νεανικός
(213380, 104148, 'C1'),   -- روزه -> νηστεία
(213381, 104153, 'C1'),   -- به‌طورِ قانونی -> νόμιμα
(213382, 104154, 'C1'),   -- قانونی کَردَن -> νομιμοποιώ
(213383, 104156, 'C1'),   -- دوباره پیدا کَردَن -> ξαναβρίσκω
(213384, 104157, 'C1'),   -- دوباره بَرگَشتَن -> ξαναγυρίζω
(213385, 104162, 'C1'),   -- هَنگامِ سَحَر -> ξημερώματα
(213386, 104165, 'C1'),   -- ساختمانی -> οικοδομικός
(213387, 104173, 'C1'),   -- هَمگَن -> ομογενής
(213388, 104178, 'C1'),   -- به‌طورِ قَطعی -> οριστικά
(213389, 104184, 'C1'),   -- آسِمانی -> ουράνιος
(213390, 104193, 'C1'),   -- به‌طورِ سُنَّتی -> παραδοσιακά
(213391, 104198, 'C1'),   -- کَمی جُلوتَر -> παραπέρα
(213392, 104201, 'C1'),   -- صَف‌آرایی کَردَن -> παρατάσσω
(213393, 104208, 'C1'),   -- دَست بازی -> παρτίδα
(213394, 104210, 'C1'),   -- اِنضِباطی -> πειθαρχικός
(213395, 104217, 'C1'),   -- به‌طورِ دَوره‌ای -> περιοδικά
(213396, 104218, 'C1'),   -- قَدَم‌زَدَن -> περίπατος
(213397, 104222, 'C1'),   -- پارسالی -> περσινός
(213398, 104226, 'C1'),   -- نانِ پیتا -> πίτα
(213399, 104233, 'C1'),   -- به‌طورِ غَنی -> πλούσια
(213400, 104235, 'C1'),   -- مُتَمَدِّن -> πολιτισμένος
(213401, 104244, 'C1'),   -- آب دادَن -> ποτίζω
(213402, 104248, 'C1'),   -- پیش‌تَر اِشاره کَردَن -> προαναφέρω
(213403, 104259, 'C1'),   -- تَحریک‌آمیز -> προκλητικός
(213404, 104261, 'C1'),   -- پرولِتاریا -> προλεταριάτο
(213405, 104264, 'C1'),   -- تَمرین دادَن -> προπονώ
(213406, 104269, 'C1'),   -- پَرَستِش کَردَن -> προσκυνώ
(213407, 104270, 'C1'),   -- سِبقَت گِرِفتَن -> προσπερνάω, προσπερνώ
(213408, 104274, 'C1'),   -- پَریروز -> προχθές
(213409, 104277, 'C1'),   -- قَهرِمانِ زَن -> πρωταθλήτρια
(213410, 104287, 'C1'),   -- هِرَم -> πυραμίδα
(213411, 104307, 'C1'),   -- اِسکِلِت -> σκελετός
(213412, 104321, 'C1'),   -- بِه صَلیب کِشیدَن -> σταυρώνω
(213413, 104324, 'C1'),   -- تاج گُل -> στεφάνι
(213414, 104330, 'C1'),   -- تَکان‌دِهَنده -> συγκλονιστικός
(213415, 104332, 'C1'),   -- اَوضاعِ زَمانه -> συγκυρία
(213416, 104341, 'C1'),   -- به صَرفه بودَن -> συμφέρω
(213417, 104356, 'C1'),   -- سِنتِتیک -> συνθετικός
(213418, 104358, 'C1'),   -- طَرَفِ گُفتگو -> συνομιλητής
(213419, 104366, 'C1'),   -- مُهر زَدَن -> σφραγίζω
(213419, 106892, 'C2'),   -- مُهر زَدَن -> σταμπάρω
(213420, 104369, 'C1'),   -- نَجات‌بَخش -> σωτήριος
(213421, 104370, 'C1'),   -- گُردان -> τάγμα
(213422, 104374, 'C1'),   -- گاوِ نَر -> ταύρος
(213423, 104375, 'C1'),   -- پُستی -> ταχυδρομικός
(213424, 104382, 'C1'),   -- مُرَبَّعی -> τετράγωνος
(213424, 107089, 'C2'),   -- مُرَبَّعی -> τετραγωνικός
(213425, 104383, 'C1'),   -- اَز نَظَرِ فَنّی -> τεχνικά
(213426, 104386, 'C1'),   -- مَخابَراتی -> τηλεπικοινωνιακός
(213427, 104387, 'C1'),   -- تِجلیلی -> τιμητικός
(213428, 104392, 'C1'),   -- آوازی -> τραγουδιστός
(213429, 104399, 'C1'),   -- تِروریستی -> τρομοκρατικός
(213430, 104401, 'C1'),   -- ترافیکی -> τροχαίος
(213430, 106070, 'C2'),   -- ترافیکی -> κυκλοφοριακός
(213431, 104402, 'C1'),   -- سوراخ کَردَن -> τρυπώ
(213432, 104415, 'C1'),   -- تَنَزُّل دادَن -> υποβαθμίζω
(213433, 104433, 'C1'),   -- پیراهَنِ ورزِشی -> φανέλα
(213434, 104437, 'C1'),   -- فاشیسم -> φασισμός
(213435, 104438, 'C1'),   -- فاشیستی -> φασιστικός
(213436, 104439, 'C1'),   -- شُهرَت داشتَن -> φημίζομαι
(213437, 104440, 'C1'),   -- شَکل -> φιγούρα
(213438, 104449, 'C1'),   -- قابِلِ‌حَمل -> φορητός
(213439, 104451, 'C1'),   -- مالیات گِرِفتَن -> φορολογώ
(213440, 104452, 'C1'),   -- باد کَردَن -> φουσκώνω
(213441, 104457, 'C1'),   -- تُف کَردَن -> φτύνω
(213442, 104481, 'C1'),   -- رَقصی -> χορευτικός
(213443, 104482, 'C1'),   -- رَقصَندِه زَن -> χορεύτρια
(213444, 104483, 'C1'),   -- حِمایَتِ مالی کَردَن -> χορηγώ
(213445, 104507, 'C2'),   -- فِرِشتِه‌گونه -> αγγελικός
(213446, 104512, 'C2'),   -- قُلّاب کَردَن -> αγκιστρώνω
(213447, 104517, 'C2'),   -- خانِه روستایی -> αγροικία
(213448, 104524, 'C2'),   -- بی‌وقفه -> αδιάκοπα
(213449, 104534, 'C2'),   -- خُداناباوَر -> άθεος
(213450, 104538, 'C2'),   -- بی‌سَر و صِدا -> αθόρυβα
(213451, 104540, 'C2'),   -- جَمع زَدَن -> αθροίζω
(213452, 104543, 'C2'),   -- اَثیر -> αιθέρας
(213453, 104555, 'C2'),   -- غافِلگیر کَردَن -> αιφνιδιάζω
(213454, 104556, 'C2'),   -- به‌طورِ غافِلگیرکُنَنده -> αιφνιδιαστικά
(213455, 104559, 'C2'),   -- تا اَبَد -> αιωνίως
(213456, 104560, 'C2'),   -- مُعَلَّق بودَن -> αιωρούμαι
(213457, 104561, 'C2'),   -- کَثافَت -> ακαθαρσία
(213458, 104570, 'C2'),   -- تیز کَردَن -> ακονίζω
(213459, 104571, 'C2'),   -- شِنیده شُدَن -> ακούγομαι
(213460, 104573, 'C2'),   -- آکوستیک -> ακουστική
(213461, 104575, 'C2'),   -- به‌شِدَّت -> ακραία
(213462, 104576, 'C2'),   -- گِران شُدَن -> ακριβαίνω
(213463, 104581, 'C2'),   -- اَشِعِّه ایکس -> ακτινογραφία
(213464, 104582, 'C2'),   -- رادیولوژیست -> ακτινολόγος
(213465, 104592, 'C2'),   -- اِعتیاد به اَلکُل -> αλκοολισμός
(213466, 104597, 'C2'),   -- دَفعِه دیگَر -> άλλη φορά
(213467, 104598, 'C2'),   -- هَمبَسته -> αλληλέγγυος
(213468, 104602, 'C2'),   -- دَلیلِ غیاب -> άλλοθι
(213469, 104610, 'C2'),   -- پاداش دادَن -> αμείβω
(213469, 104743, 'C2'),   -- پاداش دادَن -> ανταμείβω
(213470, 104618, 'C2'),   -- ساحِلِ شِنی -> αμμουδιά
(213471, 104619, 'C2'),   -- شِنی -> αμμώδης
(213472, 104629, 'C2'),   -- جوشیدَن -> αναβλύζω
(213473, 104630, 'C2'),   -- چِشمَک زَدَن -> αναβοσβήνω
(213474, 104635, 'C2'),   -- بازآفرینی کَردَن -> αναδημιουργώ
(213475, 104637, 'C2'),   -- نِفرین‌شُده -> αναθεματισμένος
(213475, 105916, 'C2'),   -- نِفرین‌شُده -> καταραμένη
(213475, 105917, 'C2'),   -- نِفرین‌شُده -> καταραμένο
(213475, 105918, 'C2'),   -- نِفرین‌شُده -> καταραμένος
(213476, 104638, 'C2'),   -- بازبینی‌گَر -> αναθεωρητής
(213477, 104639, 'C2'),   -- مُتِخَصِّصِ بیهوشی -> αναισθησιολόγος
(213478, 104648, 'C2'),   -- بازجویی کَردَن -> ανακρίνω
(213479, 104653, 'C2'),   -- بی‌نَمَک -> ανάλατος
(213480, 104655, 'C2'),   -- مُتَناسِب -> αναλογικός
(213481, 104661, 'C2'),   -- رِقابَت کَردَن -> αναμετρώ
(213481, 106984, 'C2'),   -- رِقابَت کَردَن -> συναγωνίζομαι
(213482, 104664, 'C2'),   -- بی‌تَردید -> αναμφίβολος
(213483, 104666, 'C2'),   -- تازِه‌شُده -> ανανεωμένος
(213484, 104667, 'C2'),   -- تَجدیدپَذیر -> ανανεώσιμος
(213485, 104674, 'C2'),   -- مَعلولیَّتی -> αναπηρικός
(213486, 104679, 'C2'),   -- به یاد آوَردَن -> αναπολώ
(213487, 104680, 'C2'),   -- بی‌اَثَر -> αναποτελεσματικός
(213488, 104687, 'C2'),   -- کَمی بالا بُردَن -> ανασηκώνω
(213489, 104688, 'C2'),   -- بِه‌هَم زَدَن -> ανασκαλεύω
(213490, 104694, 'C2'),   -- تَغییرِ کابینه -> ανασχηματισμός
(213491, 104697, 'C2'),   -- به سَمتِ شَرق -> ανατολικά
(213492, 104702, 'C2'),   -- رَهگیری کَردَن -> αναχαιτίζω
(213493, 104710, 'C2'),   -- مُنتَشِرنشُده -> ανέκδοτος
(213494, 104718, 'C2'),   -- سوخت‌گیری کَردَن -> ανεφοδιάζω
(213495, 104721, 'C2'),   -- ناتوان -> ανήμπορος
(213496, 104724, 'C2'),   -- سَربالایی -> ανηφόρα
(213497, 104732, 'C2'),   -- اَحمَقانه -> ανόητα
(213498, 104734, 'C2'),   -- بَهاری -> ανοιξιάτικος
(213499, 104735, 'C2'),   -- ناهَمگَن -> ανομοιογενής
(213500, 104736, 'C2'),   -- بی‌قانون -> άνομος
(213501, 104741, 'C2'),   -- رِقابَت‌پَذیری -> ανταγωνιστικότητα
(213502, 104749, 'C2'),   -- اَز عُهدِه بَرآمَدَن -> αντεπεξέρχομαι
(213503, 104750, 'C2'),   -- ضِدِّحَمله -> αντεπίθεση
(213504, 104751, 'C2'),   -- طَنین‌اَنداختَن -> αντηχώ
(213505, 104765, 'C2'),   -- مَعکوس کَردَن -> αντιστρέφω
(213506, 104772, 'C2'),   -- بی‌تاب بودَن -> ανυπομονώ
(213507, 104776, 'C2'),   -- بی‌فایِده -> ανώφελα
(213508, 104779, 'C2'),   -- اَرزِش داشتَن -> αξίζει
(213509, 104785, 'C2'),   -- مَمنوع اَست -> απαγορεύεται
(213510, 104790, 'C2'),   -- حَذف کَردَن -> απαλείφω
(213511, 104791, 'C2'),   -- مُعاف شُدَن -> απαλλάσσομαι
(213512, 104792, 'C2'),   -- غَیرِانسانی -> απάνθρωπος
(213513, 104803, 'C2'),   -- اِعتِصاب کَردَن -> απεργώ
(213514, 104806, 'C2'),   -- فِرِستاده -> απεσταλμένος
(213515, 104807, 'C2'),   -- مُراجِعه کَردَن -> απευθύνομαι
(213516, 104809, 'C2'),   -- ساده کَردَن -> απλοποιώ
(213517, 104812, 'C2'),   -- پیاده کَردَن -> αποβιβάζω
(213518, 104813, 'C2'),   -- مات‌ومَبهوت -> αποβλακωμένος
(213519, 104816, 'C2'),   -- بِه پَرواز دَرآمَدَن -> απογειώνομαι
(213520, 104829, 'C2'),   -- اَفشاگَرانه -> αποκαλυπτικός
(213521, 104830, 'C2'),   -- فاش شُدَن -> αποκαλύπτομαι
(213522, 104831, 'C2'),   -- اِنحِراف داشتَن -> αποκλίνω
(213523, 104833, 'C2'),   -- بِه خواب رَفتَن -> αποκοιμιέμαι
(213524, 104834, 'C2'),   -- بُریدِه -> απόκομμα
(213525, 104845, 'C2'),   -- دور شُدَن -> απομακρύνομαι
(213526, 104852, 'C2'),   -- اَز هَم باز کَردَن -> αποσυναρμολογώ
(213527, 104856, 'C2'),   -- تَمام کَردَن -> αποτελειώνω
(213528, 104864, 'C2'),   -- خُداحافِظی کَردَن -> αποχαιρετώ
(213529, 104868, 'C2'),   -- پیش‌بینی‌نشُده -> απρόοπτος
(213530, 104870, 'C2'),   -- پَس زَدَن -> απωθώ
(213531, 104884, 'C2'),   -- اَشراف‌زاده -> αριστοκράτης
(213532, 104892, 'C2'),   -- شِکاری -> αρπακτικός
(213532, 106072, 'C2'),   -- شِکاری -> κυνηγετικός
(213533, 104894, 'C2'),   -- نامزَدِ زَن -> αρραβωνιαστικιά
(213534, 104895, 'C2'),   -- نامزَدِ مَرد -> αρραβωνιαστικός
(213535, 104896, 'C2'),   -- مَریض شُدَن -> αρρωσταίνω
(213536, 104899, 'C2'),   -- بایگانی کَردَن -> αρχειοθετώ
(213537, 104906, 'C2'),   -- آسیایی -> ασιατικός
(213538, 104907, 'C2'),   -- بی‌هَدَف -> άσκοπος
(213539, 104910, 'C2'),   -- شوخی کَردَن -> αστειεύομαι
(213540, 104912, 'C2'),   -- شَهرنِشین -> αστός
(213541, 104916, 'C2'),   -- خَفِه‌کُنَنده -> ασφυκτικός
(213542, 104922, 'C2'),   -- با کِشتی بُخار -> ατμοπλοϊκώς
(213543, 104924, 'C2'),   -- به‌صورَتِ فَردی -> ατομικά
(213544, 104925, 'C2'),   -- فولادی -> ατσαλένιος
(213545, 104932, 'C2'),   -- فَردایی -> αυριανός
(213546, 104942, 'C2'),   -- نابود شُدَن -> αφανίζομαι
(213547, 104945, 'C2'),   -- اَنتِزاعی -> αφηρημένος
(213548, 104950, 'C2'),   -- مَربوط به -> αφορών
(213549, 104952, 'C2'),   -- خود را وَقف کَردَن -> αφοσιώνομαι
(213550, 104954, 'C2'),   -- آفریقایی -> αφρικανικός
(213551, 104956, 'C2'),   -- حَمّامِ کف -> αφρόλουτρο
(213552, 104957, 'C2'),   -- غَیرِطَبیعی -> αφύσικος
(213553, 104960, 'C2'),   -- گُلابی -> αχλάδι
(213554, 104961, 'C2'),   -- اَنبارِ کاه -> αχυρώνας
(213555, 104968, 'C2'),   -- بالتیک -> βαλτικός
(213556, 104970, 'C2'),   -- پَنبه‌ای -> βαμβακερός
(213557, 104971, 'C2'),   -- غُسلِ تَعمید دادَن -> βαπτίζω, βαφτίζω
(213557, 104982, 'C2'),   -- غُسلِ تَعمید دادَن -> βαφτίζω
(213558, 104972, 'C2'),   -- غُسلِ تَعمید -> βάπτισμα
(213558, 104983, 'C2'),   -- غُسلِ تَعمید -> βάφτιση
(213559, 104976, 'C2'),   -- بارون -> βαρόνος
(213560, 104981, 'C2'),   -- آرایِش کَردَن -> βάφομαι
(213561, 104987, 'C2'),   -- بِهبودیافته -> βελτιωμένος
(213562, 104989, 'C2'),   -- پُمپ بِنزین -> βενζινάδικο
(213563, 105001, 'C2'),   -- کِتابِ‌مُقَدَّسی -> βιβλικός
(213564, 105003, 'C2'),   -- پیچ کَردَن -> βιδώνω
(213565, 105008, 'C2'),   -- صَنعَتکار -> βιομήχανος
(213566, 105013, 'C2'),   -- کُفر گُفتَن -> βλαστημώ
(213567, 105015, 'C2'),   -- ناله کَردَن -> βογγώ
(213568, 105016, 'C2'),   -- گاوِ اِخته -> βόδι
(213569, 105020, 'C2'),   -- راحَت شُدَن -> βολεύομαι
(213570, 105025, 'C2'),   -- به سَمتِ شُمالِ‌شَرقی -> βορειοανατολικά
(213571, 105029, 'C2'),   -- نُمایِندِگی -> βουλευτικός
(213572, 105030, 'C2'),   -- قُلِّه -> βουνοκορφή
(213573, 105037, 'C2'),   -- شامگاهی -> βραδινός
(213574, 105043, 'C2'),   -- صَخره‌ای -> βραχώδης
(213575, 105050, 'C2'),   -- بو گِرِفتَن -> βρωμάω
(213576, 105054, 'C2'),   -- زَنِ فِرانسَوی -> Γαλλίδα
(213577, 105055, 'C2'),   -- گاییدَن -> γαμάω, γαμώ
(213578, 105057, 'C2'),   -- میگو -> γαρίδα
(213579, 105058, 'C2'),   -- تَزئین کَردَن -> γαρνίρω
(213580, 105059, 'C2'),   -- میخَک -> γαρύφαλλο
(213581, 105060, 'C2'),   -- بَچِّه‌گُربه -> γατάκι
(213582, 105061, 'C2'),   -- لُخت کَردَن -> γδύνω
(213582, 106372, 'C2'),   -- لُخت کَردَن -> ξεντύνω
(213583, 105064, 'C2'),   -- هَمسایِه زَن -> γειτόνισσα
(213584, 105065, 'C2'),   -- پُرکُنَنده -> γέμισμα
(213585, 105068, 'C2'),   -- اَز نَظَرِ ژِنِتیکی -> γενετικά
(213586, 105069, 'C2'),   -- ژِنِتیک‌دان -> γενετιστής
(213587, 105073, 'C2'),   -- تَناسُلی -> γεννητικός
(213588, 105080, 'C2'),   -- غَذا خوردَن -> γευματίζω
(213589, 105088, 'C2'),   -- ماست -> γιαούρτι
(213590, 105091, 'C2'),   -- غول‌پَیکَر -> γιγάντιος
(213591, 105093, 'C2'),   -- دود شُدَن و به هَوا رَفتَن -> γίνομαι καπνός
(213592, 105096, 'C2'),   -- کُمُد لِباس -> γκαρνταρόμπα
(213593, 105103, 'C2'),   -- سُر خوردَن -> γλιστρώ
(213594, 105107, 'C2'),   -- آشنا شُدَن -> γνωρίζομαι
(213595, 105116, 'C2'),   -- گرَم -> γραμμάριο
(213596, 105118, 'C2'),   -- صُندوقِ‌پُستی -> γραμματοκιβώτιο
(213597, 105121, 'C2'),   -- به‌صورَتِ کِتَبی -> γραπτά
(213598, 105124, 'C2'),   -- بوروکراتیک -> γραφειοκρατικός
(213599, 105127, 'C2'),   -- طَرّاحِ گرافیک -> γραφίστας
(213600, 105130, 'C2'),   -- سَریع‌تَر -> γρηγορότερα
(213601, 105136, 'C2'),   -- شیشه‌ای -> γυάλινος
(213602, 105137, 'C2'),   -- مُتِخَصِّصِ زَنان -> γυναικολόγος
(213603, 105142, 'C2'),   -- اَشک‌ریختَن -> δακρύζω
(213604, 105152, 'C2'),   -- با تَوَجُّه به اینکه -> δεδομένου
(213605, 105153, 'C2'),   -- ده هِزار -> δέκα χιλιάδες
(213606, 105155, 'C2'),   -- اَعشاری -> δεκαδικός
(213607, 105160, 'C2'),   -- دو هَفته -> δεκαπενθήμερο
(213608, 105162, 'C2'),   -- دَهُم -> δέκατος
(213609, 105164, 'C2'),   -- پانزدَهُم -> δέκατος πέμπτος
(213610, 105167, 'C2'),   -- دِلتا -> δέλτα
(213611, 105168, 'C2'),   -- دُلفین -> δελφίνι
(213612, 105170, 'C2'),   -- بَسته‌شُده -> δεμένος
(213613, 105172, 'C2'),   -- پَیوَند خوردَن -> δένομαι
(213614, 105174, 'C2'),   -- چَرمی -> δερμάτινος
(213615, 105176, 'C2'),   -- اِلزام‌آوَر -> δεσμευτικός
(213616, 105178, 'C2'),   -- دوشیزه -> δεσποινίς
(213617, 105183, 'C2'),   -- ایجاد شُدَن -> δημιουργούμαι
(213618, 105184, 'C2'),   -- دِموکرات -> δημοκράτης
(213619, 105187, 'C2'),   -- بَخشِ دولَتی -> δημόσιο
(213620, 105188, 'C2'),   -- عَلَنی کَردَن -> δημοσιοποιώ
(213621, 105190, 'C2'),   -- زَبانِ عامیانه -> δημοτική
(213622, 105194, 'C2'),   -- دَرَجه‌بَندی -> διαβάθμιση
(213623, 105203, 'C2'),   -- رَویه‌ای -> διαδικαστικός
(213624, 105205, 'C2'),   -- پِیاپِی -> διαδοχικά
(213625, 105209, 'C2'),   -- دَریافتَن -> διαισθάνομαι
(213626, 105210, 'C2'),   -- داوَری -> διαιτησία
(213627, 105230, 'C2'),   -- توزیع‌کُنَنده -> διανομέας
(213628, 105231, 'C2'),   -- اِقامَتِ شَبانه -> διανυκτέρευση
(213629, 105236, 'C2'),   -- بَرجَسته بودَن -> διαπρέπω
(213630, 105238, 'C2'),   -- نَشت کَردَن -> διαρρέω
(213631, 105245, 'C2'),   -- پَراکَنده کَردَن -> διασκορπίζω
(213631, 106849, 'C2'),   -- پَراکَنده کَردَن -> σκορπίζω
(213632, 105246, 'C2'),   -- تَقاطُع داشتَن -> διασταυρώνω
(213633, 105251, 'C2'),   -- دَستور دادَن -> διατάσσω
(213634, 105252, 'C2'),   -- حِفظ شُدَن -> διατηρούμαι
(213635, 105260, 'C2'),   -- دَرسی -> διδακτέος
(213636, 105266, 'C2'),   -- نُفوذ کَردَن -> διεισδύω
(213637, 105268, 'C2'),   -- بَرگُزار شُدَن -> διεξάγομαι
(213638, 105271, 'C2'),   -- مُتَرجِمِ شِفاهی -> διερμηνέας
(213639, 105274, 'C2'),   -- عُبور کَردَن -> διέρχομαι
(213640, 105279, 'C2'),   -- تَسهیل -> διευκόλυνση
(213641, 105282, 'C2'),   -- بِه‌حَق -> δικαίως
(213642, 105283, 'C2'),   -- مالِ مَن -> δική μου,σου,του,της,μας,σας
(213642, 105287, 'C2'),   -- مالِ مَن -> δικό μου,σου,του,της,μας,σας,τους
(213643, 105285, 'C2'),   -- وَکالَتی -> δικηγορικός
(213644, 105288, 'C2'),   -- آیینِ‌دادرَسی -> δικονομικός
(213645, 105294, 'C2'),   -- دی‌اُکسیدِ کَربُن -> διοξείδιο του άνθρακα
(213646, 105300, 'C2'),   -- ضَبطِ‌موسیقی -> δισκογραφικός
(213647, 105304, 'C2'),   -- تِشنه بودَن -> διψάω
(213648, 105305, 'C2'),   -- دوطَبَقه -> διώροφος
(213649, 105310, 'C2'),   -- دوک -> δούκας
(213650, 105318, 'C2'),   -- آپارتِمانِ دو اُتاقه -> δυάρι
(213651, 105319, 'C2'),   -- به‌طورِ پویا -> δυναμικά
(213652, 105320, 'C2'),   -- پویایی -> δυναμική
(213653, 105329, 'C2'),   -- دِشوار کَردَن -> δυσχεραίνω
(213654, 105340, 'C2'),   -- نَوه دُختَر -> εγγονή
(213655, 105342, 'C2'),   -- نَوه پِسَر -> εγγονός
(213656, 105350, 'C2'),   -- به‌مَوقِع -> εγκαίρως
(213657, 105355, 'C2'),   -- نَصب‌شُده -> εγκατεστημένος
(213658, 105356, 'C2'),   -- تَأیید‌شُده -> εγκεκριμένος
(213659, 105359, 'C2'),   -- شیار -> εγκοπή
(213660, 105361, 'C2'),   -- عَمَل جَرّاحی کَردَن -> εγχειρίζω
(213661, 105368, 'C2'),   -- ناسیونالیست -> εθνικιστής
(213662, 105372, 'C2'),   -- به‌طورِ خاص -> ειδικότερα
(213663, 105374, 'C2'),   -- بُت‌پَرَستانه -> ειδωλολατρικός
(213664, 105382, 'C2'),   -- بیستُم -> εικοστός
(213665, 105384, 'C2'),   -- مَعلوم اَست که -> είναι γνωστό ότι
(213666, 105386, 'C2'),   -- به‌طورِ صُلح‌آمیز -> ειρηνικά
(213667, 105390, 'C2'),   -- وارِد شُدَن -> εισάγομαι
(213668, 105391, 'C2'),   -- مُقَدِّماتی -> εισαγωγικός
(213669, 105393, 'C2'),   -- بَلیت‌گیر -> εισπράκτορας
(213670, 105394, 'C2'),   -- اَز نو -> εκ νέου
(213671, 105396, 'C2'),   -- صَد هِزار -> εκατό χιλιάδες
(213672, 105399, 'C2'),   -- بُروز کَردَن -> εκδηλώνομαι
(213673, 105400, 'C2'),   -- بِه‌شِدَّت سِتودَن -> εκθειάζω
(213674, 105406, 'C2'),   -- راز گُفتَن -> εκμυστηρεύομαι
(213675, 105411, 'C2'),   -- شُگِفت‌زَده شُدَن -> εκπλήσσομαι
(213676, 105413, 'C2'),   -- بازدَم کَردَن -> εκπνέω
(213677, 105417, 'C2'),   -- نوسازی کَردَن -> εκσυγχρονίζω
(213678, 105418, 'C2'),   -- نوسازی‌گَرایانه -> εκσυγχρονιστικός
(213679, 105423, 'C2'),   -- اِجرا شُدَن -> εκτελούμαι
(213680, 105429, 'C2'),   -- خود را بیان کَردَن -> εκφράζομαι
(213681, 105430, 'C2'),   -- بیانگَر -> εκφραστικός
(213682, 105431, 'C2'),   -- سُخنَرانی کَردَن -> εκφωνώ
(213683, 105438, 'C2'),   -- بِسیار کَم -> ελάχιστα
(213684, 105450, 'C2'),   -- آتِش‌اَفروز -> εμπρηστής
(213685, 105453, 'C2'),   -- بُطری‌شُده -> εμφιαλωμένος
(213686, 105458, 'C2'),   -- تِناوُب -> εναλλαγή
(213687, 105459, 'C2'),   -- به‌طورِ جایگُزین -> εναλλακτικά
(213688, 105460, 'C2'),   -- جابِه‌جا کَردَن -> εναλλάσσω
(213689, 105464, 'C2'),   -- نُهُم -> ένατος
(213690, 105465, 'C2'),   -- تَجویزشُده -> ενδεδειγμένος
(213691, 105467, 'C2'),   -- عَلاقِه‌مَند بودَن -> ενδιαφέρομαι
(213692, 105468, 'C2'),   -- دَرونی -> ενδόμυχος
(213693, 105471, 'C2'),   -- نَوَدُم -> ενενηκοστός
(213694, 105474, 'C2'),   -- فَعّال شُدَن -> ενεργοποιούμαι
(213695, 105484, 'C2'),   -- مُستَأجِرِ زَن -> ενοικιάστρια
(213696, 105487, 'C2'),   -- حوزِه کَلیسایی -> ενορία
(213697, 105492, 'C2'),   -- به‌طورِ فِشُرده -> εντατικά
(213698, 105497, 'C2'),   -- به‌طورِ چَشمگیر -> εντυπωσιακά
(213699, 105529, 'C2'),   -- یِکسان‌سازی کَردَن -> εξομοιώνω
(213700, 105533, 'C2'),   -- تَبعید کَردَن -> εξορίζω
(213701, 105534, 'C2'),   -- اِستِخراج کَردَن -> εξορύσσω
(213702, 105538, 'C2'),   -- تَسویه‌حِساب -> εξόφληση
(213703, 105542, 'C2'),   -- دَرِ ورودی -> εξώπορτα
(213704, 105545, 'C2'),   -- به‌طورِ جَشنی -> εορταστικά
(213705, 105546, 'C2'),   -- جَشنی -> εορταστικός
(213706, 105547, 'C2'),   -- اَز نَظَرِ حِرفه‌ای -> επαγγελματικά
(213707, 105555, 'C2'),   -- تِکرار شُدَن -> επαναλαμβάνομαι
(213708, 105557, 'C2'),   -- نیرو گُماشتَن -> επανδρώνω
(213708, 106901, 'C2'),   -- نیرو گُماشتَن -> στελεχώνω
(213709, 105559, 'C2'),   -- بازبینی کَردَن -> επανεξετάζω
(213710, 105564, 'C2'),   -- توضیحی -> επεξηγηματικός
(213711, 105569, 'C2'),   -- تأیید شُدَن -> επιβεβαιώνομαι
(213712, 105571, 'C2'),   -- سوار شُدَن -> επιβίβαση
(213713, 105577, 'C2'),   -- کُند کَردَن -> επιβραδύνω
(213714, 105589, 'C2'),   -- به‌طورِ خَطَرناک -> επικίνδυνα
(213715, 105610, 'C2'),   -- بَررِسیِ اِجمالی -> επισκόπηση
(213716, 105613, 'C2'),   -- حاصِل‌شُده -> επιτευχθείς
(213717, 105619, 'C2'),   -- اِجازه داشتَن -> επιτρέπομαι
(213718, 105625, 'C2'),   -- بودجه دادَن -> επιχορηγώ
(213719, 105630, 'C2'),   -- بَهرِه‌مَند شُدَن -> επωφελούμαι
(213720, 105634, 'C2'),   -- پیمانکاری -> εργολαβία
(213721, 105637, 'C2'),   -- تَفسیری -> ερμηνευτικός
(213722, 105641, 'C2'),   -- عَلامَتِ سُؤال -> ερωτηματικό
(213723, 105645, 'C2'),   -- حَتّی اَگَر -> έστω (και,και αν)
(213724, 105655, 'C2'),   -- مُؤَدَّبانه -> ευγενικά
(213725, 105658, 'C2'),   -- قابِلِ‌تِشخیص -> ευδιάκριτος
(213726, 105660, 'C2'),   -- کامیاب -> ευημερών
(213727, 105664, 'C2'),   -- آسان‌تَر -> ευκολότερος
(213728, 105669, 'C2'),   -- قابِلِ‌جابه‌جایی -> ευμετακίνητος
(213729, 105675, 'C2'),   -- بِه‌جا -> εύστοχος
(213730, 105680, 'C2'),   -- به‌طورِ دِلپَذیر -> ευχάριστα
(213731, 105682, 'C2'),   -- با کَمالِ میل -> ευχαρίστως
(213732, 105683, 'C2'),   -- کاربَرپَسَند -> εύχρηστος
(213733, 105684, 'C2'),   -- یِکجا -> εφάπαξ
(213734, 105686, 'C2'),   -- کاربُردی -> εφαρμοσμένος
(213735, 105690, 'C2'),   -- دادگاهِ تَجدیدنَظَر -> εφετείο
(213736, 105700, 'C2'),   -- ژاکَت -> ζακέτα
(213737, 105703, 'C2'),   -- شیرینی‌فُروشی -> ζαχαροπλαστείο
(213738, 105705, 'C2'),   -- گَرم شُدَن -> ζεσταίνομαι
(213739, 105707, 'C2'),   -- زَنِ حَسود -> ζηλιάρα
(213740, 105711, 'C2'),   -- دَرخواست کَردَن -> ζητώ, ζητάω
(213741, 105726, 'C2'),   -- حَمّامِ آفتاب -> ηλιοθεραπεία
(213742, 105729, 'C2'),   -- رام -> ήμερος
(213743, 105732, 'C2'),   -- قارّه‌ای -> ηπειρωτικός
(213744, 105735, 'C2'),   -- آرام گِرِفتَن -> ησυχάζω
(213745, 105736, 'C2'),   -- پُرصِدا -> ηχηρός
(213746, 105739, 'C2'),   -- غَذایِ دَریایی -> θαλασσινά
(213747, 105745, 'C2'),   -- به‌طورِ فَوق‌العاده -> θαυμάσια
(213748, 105757, 'C2'),   -- شیر دادَن -> θηλάζω
(213749, 105758, 'C2'),   -- نوکِ‌پِستان -> θηλή
(213750, 105759, 'C2'),   -- ماده -> θήλυ
(213751, 105771, 'C2'),   -- ژاپُنی -> ιαπωνικός
(213752, 105772, 'C2'),   -- آرمانی -> ιδεώδες
(213753, 105777, 'C2'),   -- بُنیان‌گُذارانه -> ιδρυτικός
(213754, 105778, 'C2'),   -- عَرَق‌کَرده -> ιδρωμένος
(213755, 105779, 'C2'),   -- عَرَق کَردَن -> ιδρώνω
(213756, 105782, 'C2'),   -- به‌طورِ رِضایَت‌بَخش -> ικανοποιητικά
(213757, 105788, 'C2'),   -- اَسب‌سَواری کَردَن -> ιππεύω
(213758, 105789, 'C2'),   -- اَسبِ‌آبی -> ιπποπόταμος
(213759, 105796, 'C2'),   -- ایرلَندی -> ιρλανδικός
(213760, 105802, 'C2'),   -- اِسلام‌گَرا -> ισλαμιστής
(213761, 105803, 'C2'),   -- ایسلَندی -> ισλανδικός
(213762, 105805, 'C2'),   -- تِراز‌نامه -> ισολογισμός
(213763, 105810, 'C2'),   -- اِسرائیلی -> ισραηλίτικος
(213764, 105811, 'C2'),   -- وِبلاگ -> ιστολόγιο
(213765, 105812, 'C2'),   -- وِبلاگ‌نویسی کَردَن -> ιστολογώ
(213766, 105816, 'C2'),   -- قوی‌تَر -> ισχυρότερος
(213767, 105817, 'C2'),   -- ماهی‌فُروشی -> ιχθυοπωλείο
(213768, 105823, 'C2'),   -- تَقدیس کَردَن -> καθαγιάζω
(213769, 105835, 'C2'),   -- تَعیین شُدَن -> καθορίζομαι
(213770, 105845, 'C2'),   -- بَدرَفتاری کَردَن -> κακομεταχειρίζομαι
(213771, 105850, 'C2'),   -- اَشتُباهاً -> κακώς
(213772, 105852, 'C2'),   -- شَب بِخِیر -> καληνύχτα
(213773, 105853, 'C2'),   -- خوشنویسی -> καλλιγραφία
(213774, 105854, 'C2'),   -- بِه‌خوبی -> κάλλιστα
(213775, 105861, 'C2'),   -- جوراب‌شَلواری -> καλσόν
(213776, 105870, 'C2'),   -- خِدمَتکارِ هُتِل -> καμαριέρα
(213777, 105890, 'C2'),   -- قِرصِ نان -> καρβέλι
(213778, 105891, 'C2'),   -- کاردینال -> καρδινάλιος
(213779, 105892, 'C2'),   -- مُتِخَصِّصِ قَلب -> καρδιολόγος
(213780, 105895, 'C2'),   -- تِلِفُنِ کارتی -> καρτοτηλέφωνο
(213781, 105897, 'C2'),   -- جَعبِه چوبی -> κασόνι
(213782, 105899, 'C2'),   -- شاه‌بَلوط -> κάστανο
(213783, 105904, 'C2'),   -- غَواصی کَردَن -> καταδύομαι
(213784, 105911, 'C2'),   -- تَعَدّی -> καταπάτηση
(213785, 105912, 'C2'),   -- دَست به کار شُدَن -> καταπιάνομαι
(213786, 105919, 'C2'),   -- دَکَل -> κατάρτι
(213787, 105930, 'C2'),   -- تَخریب کَردَن -> κατεδαφίζω
(213788, 105931, 'C2'),   -- بِه سَمتِ ... حَرکَت کَردَن -> κατευθύνομαι
(213789, 105935, 'C2'),   -- قابِلِ‌سُکونَت -> κατοικήσιμος,-η,-ο
(213790, 105937, 'C2'),   -- اَدرار کَردَن -> κατουραώ, κατουρώ
(213791, 105947, 'C2'),   -- واقِع بودَن -> κείμαι
(213792, 105950, 'C2'),   -- وَسَط‌چین کَردَن -> κεντράρω
(213793, 105954, 'C2'),   -- سودجویانه -> κερδοσκοπικός
(213794, 105955, 'C2'),   -- سودآوَری -> κερδοφορία
(213795, 105971, 'C2'),   -- خود را حَبس کَردَن -> κλείνομαι
(213796, 105976, 'C2'),   -- تِشدید -> κλιμάκωση
(213797, 105989, 'C2'),   -- خود را نِگاه کَردَن -> κοιτάζομαι
(213798, 105995, 'C2'),   -- گیرکَرده -> κολλημένος
(213799, 106004, 'C2'),   -- تِکه‌تِکه کَردَن -> κομματιάζω
(213800, 106011, 'C2'),   -- نَزدیک شُدَن به -> κοντεύω
(213801, 106019, 'C2'),   -- اِلَک کَردَن -> κοσκινίζω
(213802, 106020, 'C2'),   -- رئیسِ دانِشکَده -> κοσμήτορας
(213803, 106031, 'C2'),   -- کوییز -> κουίζ
(213804, 106033, 'C2'),   -- ساقدوش زَن -> κουμπάρα
(213805, 106038, 'C2'),   -- خَسته‌کُنَنده -> κουραστικός
(213806, 106056, 'C2'),   -- قَصّابی -> κρεοπωλείο
(213807, 106063, 'C2'),   -- بِلور -> κρύσταλλος
(213808, 106064, 'C2'),   -- دُزدَکی نِگاه کَردَن -> κρυφοκοιτάζω
(213809, 106074, 'C2'),   -- یِکشَنبگی -> κυριακάτικος
(213810, 106076, 'C2'),   -- سُلولی -> κυτταρικός
(213811, 106077, 'C2'),   -- رَمزگُذاری کَردَن -> κωδικοποιώ
(213812, 106080, 'C2'),   -- زَیتونی -> λαδί
(213813, 106085, 'C2'),   -- بِرَق زَدَن -> λαμποκοπάω, λαμποκοπώ
(213814, 106086, 'C2'),   -- سوسو زَدَن -> λαμπυρίζω
(213815, 106090, 'C2'),   -- آرزو کَردَن -> λαχταρώ
(213816, 106091, 'C2'),   -- دیگِ‌بُخار -> λέβητας
(213817, 106092, 'C2'),   -- نامیده شُدَن -> λέγομαι
(213818, 106096, 'C2'),   -- لِکِه‌دار کَردَن -> λεκιάζω
(213819, 106098, 'C2'),   -- لیموناد -> λεμονάδα
(213820, 106099, 'C2'),   -- دِرَختِ لیمو -> λεμονιά
(213821, 106102, 'C2'),   -- بِلاروسی -> λευκορωσικός
(213822, 106120, 'C2'),   -- سانسور کَردَن -> λογοκρίνω
(213823, 106122, 'C2'),   -- بِه‌طورِ مورَب -> λοξά
(213824, 106127, 'C2'),   -- بَعدِازظُهر -> μ.μ.
(213825, 106132, 'C2'),   -- گیر کَردَن -> μαγκώνω
(213826, 106135, 'C2'),   -- به‌طورِ اَنبوه -> μαζικά
(213827, 106137, 'C2'),   -- دانِش‌آموزی -> μαθητικός
(213828, 106138, 'C2'),   -- آپارتِمانِ دوبِلِکس -> μαιζονέτα
(213829, 106142, 'C2'),   -- در دِرازمُدَّت -> μακροπρόθεσμα
(213830, 106155, 'C2'),   -- مارکسیسم -> μαρξισμός
(213831, 106159, 'C2'),   -- کارشناسیِ اَرشَد -> μάστερ
(213832, 106164, 'C2'),   -- سیاه کَردَن -> μαυρίζω
(213833, 106165, 'C2'),   -- قاشُق و چَنگال -> μαχαιροπίρουνα
(213834, 106172, 'C2'),   -- کَلانشَهر -> μεγαλούπολη
(213835, 106174, 'C2'),   -- بُزُرگ‌تَر -> μεγαλύτερος
(213836, 106176, 'C2'),   -- مِزه -> μεζές
(213837, 106183, 'C2'),   -- سِبزه -> μελαχρινός
(213838, 106187, 'C2'),   -- رِسیدگی کَردَن -> μεριμνώ
(213839, 106190, 'C2'),   -- در وَسَط -> μέση
(213840, 106196, 'C2'),   -- اِنتِقالی -> μεταβατικός
(213841, 106202, 'C2'),   -- پیوَند زَدَن -> μεταμοσχεύω
(213842, 106204, 'C2'),   -- قابِلِ‌تَبدیل -> μετατρέψιμος
(213843, 106206, 'C2'),   -- مُتَرجِمِ زَن -> μεταφράστρια
(213844, 106210, 'C2'),   -- سَهامی -> μετοχικός
(213845, 106218, 'C2'),   -- دِرَختِ سیب -> μηλιά
(213846, 106225, 'C2'),   -- میکروب‌شِناس -> μικροβιολόγος
(213847, 106229, 'C2'),   -- اِجاره -> μίσθωση
(213848, 106234, 'C2'),   -- سَرِانجام -> μοιραία
(213849, 106236, 'C2'),   -- به‌مَحضِ اینکه -> μόλις
(213850, 106237, 'C2'),   -- با سُرب مُهر و موم کَردَن -> μολυβδώνω
(213851, 106239, 'C2'),   -- به‌طورِ مُنحَصِربه‌فَرد -> μοναδικά
(213852, 106242, 'C2'),   -- خانِه ویلایی -> μονοκατοικία
(213853, 106243, 'C2'),   -- اُتاقِ یِک‌نَفَره -> μονόκλινο
(213854, 106246, 'C2'),   -- بی‌اَبهام -> μονοσήμαντος
(213855, 106247, 'C2'),   -- تَک‌رَنگ -> μονόχρωμος
(213856, 106248, 'C2'),   -- قالِب‌بَندی -> μορφοποίηση
(213857, 106252, 'C2'),   -- موتورگازی -> μοτοποδήλατο
(213858, 106253, 'C2'),   -- بی‌حِسّی -> μούδιασμα
(213859, 106254, 'C2'),   -- زیرِلَب حَرف زَدَن -> μουρμουρίζω
(213860, 106259, 'C2'),   -- خَردَل -> μουστάρδα
(213861, 106261, 'C2'),   -- جان کَندَن -> μοχθώ
(213862, 106264, 'C2'),   -- بَقّال -> μπακάλης
(213863, 106271, 'C2'),   -- حَرامزاده -> μπάσταρδος
(213864, 106274, 'C2'),   -- بِیکَن -> μπέικον
(213865, 106278, 'C2'),   -- اَه -> μπλιαχ
(213866, 106287, 'C2'),   -- خَسته و دِلزَده -> μπουχτισμένος
(213867, 106289, 'C2'),   -- اِستِیک -> μπριζόλα
(213868, 106291, 'C2'),   -- جُلو -> μπροστά
(213869, 106293, 'C2'),   -- اُسطوره‌ای -> μυθικός
(213870, 106299, 'C2'),   -- نازیسم -> ναζισμός
(213871, 106300, 'C2'),   -- نازی -> ναζιστής
(213872, 106301, 'C2'),   -- نازیستی -> ναζιστικός
(213873, 106303, 'C2'),   -- مُعتاد به مَواد -> ναρκομανής
(213874, 106305, 'C2'),   -- کِشتی‌سازی -> ναυπηγείο
(213875, 106314, 'C2'),   -- عَصَبی شُدَن -> νευριάζω
(213876, 106319, 'C2'),   -- جَزیره‌ای -> νησιωτικός
(213877, 106320, 'C2'),   -- پیروزمَندانه -> νικητήριος
(213878, 106322, 'C2'),   -- رُوشویی -> νιπτήρας
(213879, 106327, 'C2'),   -- صاحِب‌خانه -> νοικοκύρης
(213880, 106328, 'C2'),   -- قانونی‌سازی -> νομιμοποίηση
(213881, 106330, 'C2'),   -- پولی -> νομισματικός
(213882, 106336, 'C2'),   -- بَستَری‌شُدَن -> νοσηλεία
(213883, 106337, 'C2'),   -- بَستَری کَردَن -> νοσηλεύω
(213884, 106339, 'C2'),   -- بیمارِستانی -> νοσοκομειακός
(213885, 106341, 'C2'),   -- دِلتَنگ بودَن -> νοσταλγώ
(213886, 106343, 'C2'),   -- نُت -> νότα
(213887, 106344, 'C2'),   -- جُنوب‌غَربی -> νοτιοδυτικός
(213888, 106345, 'C2'),   -- رُمانِ کوتاه -> νουβέλα
(213889, 106353, 'C2'),   -- لِباس پوشیدَن -> ντύνομαι
(213890, 106355, 'C2'),   -- خواب‌آلود بودَن -> νυστάζω
(213891, 106358, 'C2'),   -- لِباسِ خواب -> νυχτικό
(213892, 106362, 'C2'),   -- دوباره آمَدَن -> ξαναέρχομαι
(213893, 106363, 'C2'),   -- دوباره اَنجام دادَن -> ξανακάνω
(213894, 106365, 'C2'),   -- پیچ باز کَردَن -> ξεβιδώνω
(213895, 106368, 'C2'),   -- جُدا کَردَن -> ξεκολλάω
(213896, 106370, 'C2'),   -- اِستِراحَت‌کَرده -> ξεκούραστος
(213897, 106371, 'C2'),   -- راهنُمایِ‌تور -> ξεναγός
(213898, 106373, 'C2'),   -- تَسویه کَردَن -> ξεπληρώνω
(213899, 106374, 'C2'),   -- رِیشه‌کَن کَردَن -> ξεριζώνω
(213900, 106376, 'C2'),   -- بَرمَلا کَردَن -> ξεσκεπάζω
(213901, 106377, 'C2'),   -- گَردگیری کَردَن -> ξεσκονίζω
(213902, 106381, 'C2'),   -- خَلاص شُدَن اَز -> ξεφορτώνομαι
(213903, 106382, 'C2'),   -- جیغ زَدَن -> ξεφωνίζω
(213903, 106929, 'C2'),   -- جیغ زَدَن -> στριγκλίζω
(213904, 106383, 'C2'),   -- سَحَر می‌شَوَد -> ξημερώνει
(213905, 106395, 'C2'),   -- اَصلاحی -> ξυριστικός
(213906, 106398, 'C2'),   -- اَز راهِ زَمینی -> οδικώς
(213907, 106407, 'C2'),   -- بوم‌شِناسی -> οικολογία
(213908, 106408, 'C2'),   -- بوم‌شِناس -> οικολόγος
(213909, 106413, 'C2'),   -- اُکتُبَری -> οκτωβριανός
(213910, 106416, 'C2'),   -- لِیز خوردَن -> ολισθαίνω
(213911, 106423, 'C2'),   -- کُلِّیَّت -> ολότητα
(213912, 106425, 'C2'),   -- گُروه‌بَندی -> ομαδοποίηση
(213913, 106426, 'C2'),   -- به‌آرامی -> ομαλά
(213914, 106428, 'C2'),   -- یِکنواخت -> ομοιόμορφος
(213915, 106430, 'C2'),   -- هَمجِنس‌گَرایی -> ομοφυλοφιλία
(213916, 106435, 'C2'),   -- نامِ کامِل -> ονοματεπώνυμο
(213917, 106438, 'C2'),   -- عَقَبی -> οπίσθιος
(213918, 106443, 'C2'),   -- بَرگُزارکُنَنده -> οργανωτής
(213919, 106444, 'C2'),   -- راست‌روده -> ορθό
(213920, 106447, 'C2'),   -- مُتِخَصِّصِ اُرتوپِدی -> ορθοπεδικός, ορθοπαιδικός
(213921, 106448, 'C2'),   -- دُرُستی -> ορθότητα
(213922, 106451, 'C2'),   -- نِهایی کَردَن -> οριστικοποιώ
(213923, 106453, 'C2'),   -- هُجوم بُردَن -> ορμάω, ορμώ
(213924, 106458, 'C2'),   -- تا جایی که -> όσο
(213925, 106462, 'C2'),   -- اُکراینی -> ουκρανικός
(213926, 106464, 'C2'),   -- در واقِع -> ουσία
(213927, 106466, 'C2'),   -- اوف -> ουφ
(213928, 106468, 'C2'),   -- چِشم‌پِزِشک -> οφθαλμίατρος
(213929, 106469, 'C2'),   -- بِرایِ مِثال -> π.χ.
(213930, 106475, 'C2'),   -- مُتِخَصِّصِ داخِلی -> παθολόγος
(213931, 106477, 'C2'),   -- مُتِخَصِّصِ اَطفال -> παιδίατρος
(213932, 106502, 'C2'),   -- عَجیب اینکه -> παραδόξως
(213933, 106503, 'C2'),   -- تابِستان را گُذراندَن -> παραθερίζω
(213934, 106509, 'C2'),   -- فَلَج شُدَن -> παραλύω
(213935, 106511, 'C2'),   -- کِنار زَدَن -> παραμερίζω
(213936, 106514, 'C2'),   -- گُمراه کَردَن -> παραπλανώ
(213937, 106519, 'C2'),   -- کلیسایِ‌کوچَک -> παρεκκλήσι
(213938, 106521, 'C2'),   -- رِژه رَفتَن -> παρελαύνω
(213939, 106529, 'C2'),   -- آزار دادَن -> παρενοχλώ
(213940, 106532, 'C2'),   -- دِلداری دادَن -> παρηγορώ
(213941, 106533, 'C2'),   -- باکِره -> παρθένα
(213942, 106537, 'C2'),   -- پارکومِتر -> παρκόμετρο
(213943, 106544, 'C2'),   -- میهَن‌پَرَست -> πατριώτης
(213944, 106545, 'C2'),   -- میهَن‌پَرَستانه -> πατριωτικός
(213945, 106547, 'C2'),   -- چاق شُدَن -> παχαίνω
(213946, 106550, 'C2'),   -- پیاده‌راه -> πεζόδρομος
(213947, 106552, 'C2'),   -- مادَرِ هَمسَر -> πεθερά
(213948, 106553, 'C2'),   -- خانواده هَمسَر -> πεθερικά
(213949, 106563, 'C2'),   -- پَنجاهُم -> πεντηκοστός
(213950, 106564, 'C2'),   -- آلَتِ‌تَناسُلیِ مَرد -> πέος
(213951, 106571, 'C2'),   -- زودتَر خوب شَوید -> περαστικά
(213952, 106576, 'C2'),   -- مُراقَبَت کَردَن -> περιθάλπω
(213953, 106579, 'C2'),   -- به‌طورِ خُلاصه -> περιληπτικά
(213954, 106580, 'C2'),   -- مَحدود شُدَن -> περιορίζομαι
(213955, 106581, 'C2'),   -- مَحدودکُنَنده -> περιοριστικός
(213956, 106592, 'C2'),   -- با خود گَرداندَن -> περιφέρω
(213957, 106593, 'C2'),   -- به‌طورِ عالی -> περίφημα
(213958, 106596, 'C2'),   -- یِکهو بِلَند شُدَن -> πετάγομαι
(213959, 106602, 'C2'),   -- گِل رُس -> πηλός
(213960, 106607, 'C2'),   -- تَلخی -> πικρία
(213961, 106608, 'C2'),   -- پینگ‌پونگ -> πινγκ-πονγκ
(213962, 106612, 'C2'),   -- باسِن -> πισινός
(213963, 106615, 'C2'),   -- باوَرکَردَنی -> πιστευτός
(213964, 106617, 'C2'),   -- واریز کَردَن -> πιστώνω
(213965, 106622, 'C2'),   -- پیتزافُروشی -> πιτσαρία
(213966, 106623, 'C2'),   -- قاب کَردَن -> πλαισιώνω
(213967, 106624, 'C2'),   -- ساختِگی -> πλασματικός
(213968, 106628, 'C2'),   -- اِضافی -> πλεονάζων
(213969, 106632, 'C2'),   -- کِسل‌کُنَنده -> πληκτικός
(213970, 106636, 'C2'),   -- سیل‌زَده شُدَن -> πλημμυρίζω
(213971, 106637, 'C2'),   -- اِطِّلاعاتی -> πληροφοριακός
(213972, 106638, 'C2'),   -- پیمایِش کَردَن -> πλοηγώ
(213973, 106640, 'C2'),   -- ماشینِ لِباسشویی -> πλυντήριο
(213974, 106642, 'C2'),   -- دوچَرخِه‌سَوار -> ποδηλάτης
(213975, 106643, 'C2'),   -- پوکِر -> πόκερ
(213976, 106645, 'C2'),   -- نِظامِ‌سیاسی -> πολίτευμα
(213977, 106646, 'C2'),   -- کَثرَت -> πολλαπλότητα
(213978, 106648, 'C2'),   -- صَندَلی راحَتی -> πολυθρόνα
(213979, 106655, 'C2'),   -- رَوسپیگَری -> πορνεία
(213980, 106656, 'C2'),   -- رَوسپی -> πόρνη
(213981, 106657, 'C2'),   -- آب‌پُرتُقال -> πορτοκαλάδα
(213982, 106659, 'C2'),   -- دِرَختِ پُرتُقال -> πορτοκαλιά
(213983, 106662, 'C2'),   -- دَرصَدی -> ποσοστιαίος
(213984, 106663, 'C2'),   -- کَمّی -> ποσοτικός
(213985, 106672, 'C2'),   -- اَکرانِ‌اَوَّل -> πρεμιέρα
(213986, 106678, 'C2'),   -- اِختیاری -> προαιρετικός
(213987, 106684, 'C2'),   -- بَرنامه‌ای -> προγραμματικός
(213988, 106685, 'C2'),   -- بَرنامه‌نویس -> προγραμματιστής
(213989, 106691, 'C2'),   -- با میل -> πρόθυμα
(213990, 106693, 'C2'),   -- داوَطَلَب شُدَن -> προθυμοποιούμαι
(213991, 106697, 'C2'),   -- پیشرَفت کَردَن -> προκόβω
(213992, 106700, 'C2'),   -- کُنسول -> πρόξενος
(213993, 106702, 'C2'),   -- بیش اَز هَمه -> προπαντός
(213994, 106703, 'C2'),   -- پیرارسال -> πρόπερσι
(213995, 106704, 'C2'),   -- تُست -> πρόποση
(213996, 106706, 'C2'),   -- جِهَت‌دِهی کَردَن -> προσανατολίζω
(213997, 106707, 'C2'),   -- تَطبیق‌یافته -> προσαρμοσμένος
(213998, 106709, 'C2'),   -- دِسترَسی‌پَذیری -> προσβασιμότητα
(213999, 106711, 'C2'),   -- تَعیین‌کُنَنده -> προσδιοριστικός
(214000, 106720, 'C2'),   -- اِستِخدام‌شُده -> προσληφθείς
(214001, 106725, 'C2'),   -- اَز پیش طَرّاحی کَردَن -> προσχεδιάζω
(214002, 106730, 'C2'),   -- پروتِستانی -> προτεσταντικός
(214003, 106731, 'C2'),   -- تَرجیح‌داده‌شُده -> προτιμώμενος
(214004, 106739, 'C2'),   -- دَستِ‌وپاشِکَسته -> πρόχειρος
(214005, 106742, 'C2'),   -- رَئیسِ دانِشگاه -> πρύτανης
(214006, 106743, 'C2'),   -- نَقشِ اَصلی را بازی کَردَن -> πρωταγωνιστώ
(214007, 106746, 'C2'),   -- در دَرَجِه اَوَّل -> πρωτίστως
(214008, 106750, 'C2'),   -- کپسولِ آتِش‌نِشانی -> πυροσβεστήρας
(214009, 106752, 'C2'),   -- سازمانِ آتِش‌نِشانی -> Πυροσβεστική
(214010, 106758, 'C2'),   -- رِئالیسم -> ρεαλισμός
(214011, 106771, 'C2'),   -- ریشه دَواندَن -> ριζώνω
(214012, 106782, 'C2'),   -- آلایَنده -> ρύπος
(214013, 106786, 'C2'),   -- زَنِ روسی -> ρωσίδα
(214014, 106790, 'C2'),   -- فَریفتَن -> σαγηνεύω
(214015, 106794, 'C2'),   -- کیسه -> σακούλα
(214016, 106803, 'C2'),   -- لَرزِش -> σείσιμο
(214017, 106804, 'C2'),   -- لَرزِه‌ای -> σεισμικός
(214018, 106809, 'C2'),   -- صِربی -> σερβικός
(214019, 106810, 'C2'),   -- گارسُن زَن -> σερβιτόρα
(214020, 106815, 'C2'),   -- نِشانِه‌گُذاری کَردَن -> σηματοδοτώ
(214021, 106819, 'C2'),   -- آرام‌آرام جوشاندَن -> σιγοβράζω
(214022, 106821, 'C2'),   -- اُتوکَردَن -> σιδέρωμα
(214023, 106823, 'C2'),   -- راه‌آهَنی -> σιδηροδρομικός
(214024, 106824, 'C2'),   -- با قِطار -> σιδηροδρομικώς
(214025, 106830, 'C2'),   -- صِهیونیسم -> σιωνισμός
(214026, 106831, 'C2'),   -- صِهیونیست -> σιωνιστής
(214027, 106833, 'C2'),   -- سُکوت کَردَن -> σιωπώ
(214028, 106839, 'C2'),   -- گُه -> σκατά
(214029, 106844, 'C2'),   -- طَرح زَدَن -> σκιαγραφώ
(214030, 106853, 'C2'),   -- کُلاهِ‌بافتَنی -> σκούφος
(214031, 106854, 'C2'),   -- اِسلاوی -> σλαβικός
(214032, 106858, 'C2'),   -- شوروی -> σοβιετικός
(214033, 106861, 'C2'),   -- ماهیِ‌آزاد -> σολομός
(214034, 106864, 'C2'),   -- سوسیال‌دِموکِراتیک -> σοσιαλδημοκρατικός
(214035, 106865, 'C2'),   -- سوسیال‌دِموکرات -> σοσιαλοδημοκράτης
(214036, 106866, 'C2'),   -- سیخ‌کَباب -> σουβλάκι
(214037, 106871, 'C2'),   -- چروک کَردَن -> σουφρώνω
(214038, 106879, 'C2'),   -- در خانه -> σπίτι
(214039, 106881, 'C2'),   -- صاحِب‌خانه زَن -> σπιτονοικοκυρά
(214040, 106889, 'C2'),   -- چِکِّه کَردَن -> στάζω
(214041, 106893, 'C2'),   -- ایستا -> στατικός
(214042, 106902, 'C2'),   -- نیروگُماری -> στελέχωση
(214043, 106906, 'C2'),   -- تَنگ کَردَن -> στενεύω
(214044, 106914, 'C2'),   -- پوندِ اِستِرلینگ -> στερλίνα
(214045, 106919, 'C2'),   -- تَلّ -> στοίβα
(214046, 106920, 'C2'),   -- رویِ‌هَم چیدَن -> στοιβάζω
(214047, 106924, 'C2'),   -- اَز نَظَرِ نِظامی -> στρατιωτικά
(214048, 106928, 'C2'),   -- اِسترِس دادَن -> στρεσάρω
(214049, 106932, 'C2'),   -- چَرخاندَن -> στροβιλίζω
(214050, 106935, 'C2'),   -- نویسِندگی -> συγγραφικός
(214051, 106942, 'C2'),   -- حَمل‌ونَقلِ عُمومی -> συγκοινωνία
(214052, 106945, 'C2'),   -- به‌طورِ مُقایِسه‌ای -> συγκριτικά
(214053, 106948, 'C2'),   -- تَبریک‌آمیز -> συγχαρητήριος
(214054, 106960, 'C2'),   -- تَسلیت‌آمیز -> συλλυπητήριος
(214055, 106962, 'C2'),   -- هَم‌کِلاسیِ زَن -> συμμαθήτρια
(214056, 106971, 'C2'),   -- هَم‌تیمی -> συμπαίκτης
(214057, 106973, 'C2'),   -- هَموَطَنِ زَن -> συμπατριώτισσα
(214058, 106974, 'C2'),   -- فِشُرده کَردَن -> συμπιέζω
(214059, 106976, 'C2'),   -- هَم‌شَهری -> συμπολίτης
(214060, 106980, 'C2'),   -- هَم‌دانِشجو -> συμφοιτητής
(214061, 106981, 'C2'),   -- هَم‌دانِشجویِ زَن -> συμφοιτήτρια
(214062, 106986, 'C2'),   -- مُعامِله کَردَن -> συναλλάσσομαι
(214063, 106997, 'C2'),   -- هَم‌سَفَر -> συνεπιβάτης
(214064, 107003, 'C2'),   -- طَرَفداری کَردَن -> συνηγορώ
(214065, 107006, 'C2'),   -- هَوایِ اَبری -> συννεφιά
(214066, 107008, 'C2'),   -- هَم‌راننده -> συνοδηγός
(214067, 107010, 'C2'),   -- گُفتگو کَردَن -> συνομιλώ
(214068, 107017, 'C2'),   -- هَماهَنگ‌کُنَنده -> συντονιστικός
(214069, 107018, 'C2'),   -- هَمزیستی داشتَن -> συνυπάρχω
(214070, 107022, 'C2'),   -- کِشو -> συρτάρι
(214071, 107028, 'C2'),   -- سِفارِشی -> συστημένος
(214072, 107032, 'C2'),   -- رَفت‌وآمَد کَردَن -> συχνάζω
(214073, 107036, 'C2'),   -- تی کِشیدَن -> σφουγγαρίζω
(214074, 107041, 'C2'),   -- ساکِت شُدَن -> σωπαίνω
(214075, 107052, 'C2'),   -- مُرَتَّب شُدَن -> τακτοποιούμαι
(214076, 107061, 'C2'),   -- کاغَذدیواری -> ταπετσαρία
(214077, 107070, 'C2'),   -- سینی فِر -> ταψί
(214078, 107072, 'C2'),   -- فارِغ‌التَّحصیل -> τελειόφοιτος
(214079, 107073, 'C2'),   -- تَمام‌شُده -> τελειωμένος
(214080, 107083, 'C2'),   -- هیولاوار -> τερατώδης
(214081, 107085, 'C2'),   -- چِهِلُم -> τεσσαρακοστός
(214082, 107097, 'C2'),   -- سُرخ‌شُده -> τηγανητός
(214083, 107100, 'C2'),   -- بیننده تِلِویزیون -> τηλεθεατής
(214084, 107101, 'C2'),   -- کارتِ تِلِفُن -> τηλεκάρτα
(214085, 107102, 'C2'),   -- تِماسِ تِلِفُنی -> τηλεφώνημα
(214086, 107110, 'C2'),   -- عُنوان دادَن -> τιτλοφορώ
(214087, 107111, 'C2'),   -- به‌صورَتِ اَقساطی -> τμηματικά
(214088, 107119, 'C2'),   -- به‌طورِ مَحَلّی -> τοπικά
(214089, 107120, 'C2'),   -- نانِ تُست -> τοστ
(214090, 107125, 'C2'),   -- تُرک -> Τούρκος
(214091, 107126, 'C2'),   -- تِپّه کَردَن -> τουρλώνω
(214092, 107131, 'C2'),   -- تِصادُف کَردَن -> τρακάρω
(214093, 107132, 'C2'),   -- به‌شِدَّت تَکان دادَن -> τραντάζω
(214094, 107133, 'C2'),   -- اُتاقِ ناهارخوری -> τραπεζαρία
(214095, 107138, 'C2'),   -- سیُّم -> τριακοστός
(214096, 107140, 'C2'),   -- آپارتِمانِ سه‌اُتاقه -> τριάρι
(214097, 107142, 'C2'),   -- پَرسه زَدَن -> τριγυρίζω
(214098, 107145, 'C2'),   -- اُتاقِ سه‌نَفَره -> τρίκλινο
(214099, 107148, 'C2'),   -- پوستِ‌سَر -> τριχωτό
(214100, 107149, 'C2'),   -- سه‌طَبَقه -> τριώροφος
(214101, 107150, 'C2'),   -- تِرولی‌بوس -> τρόλεϊ
(214102, 107154, 'C2'),   -- پلیسِ‌راهُنمایی -> τροχαία
(214103, 107155, 'C2'),   -- مَأمورِ راهنُمایی -> τροχονόμος
(214104, 107161, 'C2'),   -- چِکی -> τσέχικος
(214105, 107162, 'C2'),   -- کولی -> τσιγγάνος
(214106, 107163, 'C2'),   -- نیشگون گِرِفتَن -> τσιμπάω, τσιμπώ
(214107, 107166, 'C2'),   -- پیراشکیِ‌پِنیر -> τυρόπιτα
(214108, 107171, 'C2'),   -- ناودان -> υδρορροή
(214109, 107195, 'C2'),   -- زیرِدَریایی -> υποβρύχιος
(214110, 107196, 'C2'),   -- زیرِزَمینی -> υπόγεια
(214111, 107224, 'C2'),   -- فَکس -> φαξ
(214112, 107228, 'C2'),   -- دارو‌ساز -> φαρμακοποιός
(214113, 107229, 'C2'),   -- فانوسِ‌دَریایی -> φάρος
(214114, 107234, 'C2'),   -- فِمینیستی -> φεμινιστικός
(214115, 107240, 'C2'),   -- پاییزی -> φθινοπωρινός
(214116, 107247, 'C2'),   -- غَیرَت -> φιλότιμο
(214117, 107248, 'C2'),   -- فیلتَر کَردَن -> φιλτράρω
(214118, 107258, 'C2'),   -- دانِشجویِ زَن -> φοιτήτρια
(214119, 107264, 'C2'),   -- بارکِش -> φορτηγός
(214120, 107268, 'C2'),   -- صورَتیِ‌پُررَنگ -> φούξια
(214121, 107272, 'C2'),   -- مالیات بَر اَرزِشِ اَفزوده -> ΦΠΑ
(214122, 107275, 'C2'),   -- توت‌فَرَنگی -> φράουλα
(214123, 107278, 'C2'),   -- تَرَمز کَردَن -> φρενάρω
(214124, 107284, 'C2'),   -- کافی اَست -> φτάνει
(214125, 107286, 'C2'),   -- بیل زَدَن -> φτυαρίζω
(214126, 107291, 'C2'),   -- وَرَق زَدَن -> φυλλομετρώ
(214127, 107295, 'C2'),   -- جوانه زَدَن -> φυτρώνω
(214128, 107298, 'C2'),   -- نَوازِش کَردَن -> χαϊδεύω
(214129, 107302, 'C2'),   -- خوشحال بودَن -> χαίρομαι
(214130, 107307, 'C2'),   -- پایین آوَردَن -> χαμηλώνω
(214131, 107312, 'C2'),   -- هَدیه دادَن -> χαρίζω
(214132, 107313, 'C2'),   -- خوشحال کَردَن -> χαροποιώ
(214133, 107315, 'C2'),   -- نَقشه‌بَرداری -> χαρτογράφηση
(214134, 107316, 'C2'),   -- نَقشه‌بَرداری کَردَن -> χαρτογραφώ
(214135, 107318, 'C2'),   -- کیفِ‌اَسناد -> χαρτοφύλακας
(214136, 107322, 'C2'),   -- ریدَن -> χέζω
(214137, 107326, 'C2'),   -- دَستی -> χειροκίνητος
(214138, 107333, 'C2'),   -- شِبِه‌جَزیره -> χερσόνησος
(214139, 107334, 'C2'),   -- بیوه‌مَرد -> χήρος
(214140, 107336, 'C2'),   -- هِزاره -> χιλιετία
(214141, 107352, 'C2'),   -- تَأمینِ‌مالی کَردَن -> χρηματοδοτώ
(214142, 107357, 'C2'),   -- تاریخ‌گُذاری کَردَن -> χρονολογώ
(214143, 107361, 'C2'),   -- شانه زَدَن -> χτενίζω
(214144, 107364, 'C2'),   -- فَلِه -> χύμα
(214145, 107366, 'C2'),   -- فُرو کَردَن -> χώνω
(214146, 107370, 'C2'),   -- مَزمور -> ψαλμός
(214147, 107380, 'C2'),   -- پولِ‌خُرد -> ψιλά
(214148, 107381, 'C2'),   -- ریز خُرد کَردَن -> ψιλοκόβω
(214149, 107382, 'C2'),   -- نم‌نم باران می‌آید -> ψιχαλίζει
(214150, 107398, 'C2'),   -- سود رِساندَن -> ωφελώ
(214151, 107406, 'EX'),   -- ارمنستان -> Αρμενία
(214152, 107435, 'EX'),   -- ساحل عاج -> Ακτή Ελεφαντοστού
(214153, 107555, 'EX'),   -- ترکمنستان -> Τουρκμενιστάν
(214154, 107573, 'EX'),   -- لواندا -> Λουάντα
(214155, 107574, 'EX'),   -- سنت جانز -> Σεντ Τζονς
(214155, 127074, 'EX'),   -- سنت جانز -> Σεντ Τζόνς
(214156, 107577, 'EX'),   -- کانبرا -> Καμπέρα
(214157, 107587, 'EX'),   -- پورتو نوو -> Πόρτο Νόβο
(214158, 107591, 'EX'),   -- گابورونه -> Γκαμπορόνε
(214159, 107595, 'EX'),   -- اوآگادوگو -> Ουαγκαντούγκου
(214160, 107596, 'EX'),   -- گیتگا -> Γκιτέγκα
(214161, 107597, 'EX'),   -- پرایا -> Πράια
(214162, 107599, 'EX'),   -- یائوندی -> Γιαουντέ
(214163, 107601, 'EX'),   -- بانگی -> Μπανγκί
(214164, 107602, 'EX'),   -- انجامنا -> Νζαμένα
(214165, 107606, 'EX'),   -- مورونی -> Μορόνι
(214166, 107607, 'EX'),   -- برازاویل -> Μπραζαβίλ
(214167, 107610, 'EX'),   -- یاماسوکرو -> Γιαμουσούκρο
(214168, 107613, 'EX'),   -- نیکوزیا -> Λευκωσία
(214169, 107621, 'EX'),   -- مالابو -> Μαλάμπο
(214170, 107622, 'EX'),   -- اسمره -> Ασμάρα
(214171, 107624, 'EX'),   -- مبابانه -> Μπαμπάνε
(214172, 107626, 'EX'),   -- سووا -> Σούβα
(214173, 107629, 'EX'),   -- لیبرویل -> Λιμπρεβίλ
(214174, 107630, 'EX'),   -- بانجول -> Μπάνζουλ
(214175, 107634, 'EX'),   -- سنت جورج -> Σεντ Τζορτζ
(214176, 107636, 'EX'),   -- کوناکری -> Κόνακρι
(214177, 107637, 'EX'),   -- بیسائو -> Μπισάου
(214178, 107656, 'EX'),   -- تاراوا -> Ταράουα
(214179, 107664, 'EX'),   -- ماسرو -> Μασέρου
(214180, 107665, 'EX'),   -- مونروویا -> Μονρόβια
(214181, 107669, 'EX'),   -- آنتاناناریوو -> Ανταναναρίβο
(214182, 107670, 'EX'),   -- لیلونگوه -> Λιλόνγκουε
(214183, 107673, 'EX'),   -- باماکو -> Μπαμάκο
(214184, 107675, 'EX'),   -- ماجورو -> Μαζούρο
(214185, 107676, 'EX'),   -- نواکشوت -> Νουακσότ
(214186, 107677, 'EX'),   -- پورت لوئیس -> Πορτ Λούις
(214187, 107679, 'EX'),   -- پالیکیر -> Παλικίρ
(214188, 107687, 'EX'),   -- یارن -> Γιαρέν
(214189, 107690, 'EX'),   -- ولینگتون -> Ουέλινγκτον
(214190, 107692, 'EX'),   -- نیامی -> Νιαμέι
(214191, 107698, 'EX'),   -- نگرولمود -> Νγκερουλμούντ
(214192, 107699, 'EX'),   -- رام‌الله -> Ραμάλα
(214193, 107701, 'EX'),   -- پورت مورزبی -> Πορτ Μόρεσμπι
(214194, 107710, 'EX'),   -- کیگالی -> Κιγκάλι
(214195, 107714, 'EX'),   -- آپیا -> Απία
(214196, 107715, 'EX'),   -- سائوتومه -> Σάο Τομέ
(214197, 107719, 'EX'),   -- ویکتوریا -> Βικτόρια
(214198, 107720, 'EX'),   -- فریتاون -> Φρίταουν
(214199, 107723, 'EX'),   -- هونیارا -> Χονιάρα
(214200, 107724, 'EX'),   -- مقدیشو -> Μογκαντίσου
(214201, 107726, 'EX'),   -- جوبا -> Τζούμπα
(214202, 107735, 'EX'),   -- دودوما -> Ντοντόμα
(214203, 107738, 'EX'),   -- لومه -> Λομέ
(214204, 107739, 'EX'),   -- نوکوآلوفا -> Νουκουαλόφα
(214205, 107742, 'EX'),   -- آنکارا -> Άγκυρα
(214206, 107744, 'EX'),   -- فونافوتی -> Φουναφούτι
(214207, 107752, 'EX'),   -- پورت ویلا -> Πορτ Βίλα
(214208, 107760, 'EX'),   -- دو و میدانی -> στίβος
(214209, 107771, 'EX'),   -- هندبال -> χάντμπολ
(214210, 107780, 'EX'),   -- اسکیت هنری -> καλλιτεχνικό πατινάζ
(214211, 107783, 'EX'),   -- پنج‌گانه -> πένταθλο
(214212, 107791, 'EX'),   -- فوتبال آمریکایی -> αμερικανικό ποδόσφαιρο
(214213, 107793, 'EX'),   -- بیلیارد -> μπιλιάρδο
(214214, 107794, 'EX'),   -- دارت -> βελάκια
(214215, 107795, 'EX'),   -- کرلینگ -> κέρλινγκ
(214216, 107796, 'EX'),   -- بابسلد -> μπόμπσλεϊ
(214217, 107797, 'EX'),   -- اسکواش -> σκουός
(214218, 107798, 'EX'),   -- قایقرانی کایاک -> κανό-καγιάκ
(214219, 107799, 'EX'),   -- موج‌سواری بادبانی -> γουίντσερφινγκ
(214220, 107800, 'EX'),   -- ورزش موتوری -> μηχανοκίνητος αθλητισμός
(214221, 107801, 'EX'),   -- اسکیت‌بورد -> σκέιτμπορντ
(214222, 107802, 'EX'),   -- والیبال ساحلی -> βόλεϊ άμμας
(214223, 107803, 'EX'),   -- فوتسال -> φουτσάλ
(214224, 107804, 'EX'),   -- پرش طول -> άλμα εις μήκος
(214225, 107805, 'EX'),   -- پرش ارتفاع -> άλμα εις ύψος
(214226, 107806, 'EX'),   -- پرش با نیزه -> άλμα επί κοντώ
(214227, 107807, 'EX'),   -- پرتاب نیزه -> ακοντισμός
(214228, 107808, 'EX'),   -- پرتاب دیسک -> δισκοβολία
(214229, 107809, 'EX'),   -- پرتاب وزنه -> σφαιροβολία
(214230, 107810, 'EX'),   -- پرتاب چکش -> σφυροβολία
(214231, 107812, 'EX'),   -- پرتوزایی -> ραδιενέργεια
(214232, 107813, 'EX'),   -- مکانیک کوانتومی -> κβαντομηχανική
(214233, 107816, 'EX'),   -- ترکیب شیمیایی -> χημική ένωση
(214234, 107817, 'EX'),   -- واکنش شیمیایی -> χημική αντίδραση
(214235, 107818, 'EX'),   -- کاتالیز -> κατάλυση
(214236, 107819, 'EX'),   -- جدول تناوبی -> περιοδικός πίνακας
(214237, 107821, 'EX'),   -- مولکول آب -> μόριο νερού
(214238, 107839, 'EX'),   -- زمین‌شناسی -> γεωλογία
(214239, 107840, 'EX'),   -- سنگ -> πέτρωμα
(214240, 107841, 'EX'),   -- صفحه تکتونیکی -> τεκτονική πλάκα
(214241, 107846, 'EX'),   -- سنگ آذرین -> μαγματικό πέτρωμα
(214242, 107848, 'EX'),   -- هوش مصنوعی -> τεχνητή νοημοσύνη
(214243, 107850, 'EX'),   -- الفبایی‌عددی -> αλφαριθμητικό
(214244, 107852, 'EX'),   -- پادتن‌ها -> αντισώματα
(214245, 107853, 'EX'),   -- سیستم ایمنی -> ανοσοποιητικό σύστημα
(214246, 107863, 'EX'),   -- نیویورک -> Νέα Υόρκη
(214247, 107864, 'EX'),   -- لس‌آنجلس -> Λος Άντζελες
(214248, 107865, 'EX'),   -- شیکاگو -> Σικάγο
(214249, 107866, 'EX'),   -- شانگهای -> Σαγκάη
(214250, 107867, 'EX'),   -- هنگ‌کنگ -> Χονγκ Κονγκ
(214251, 107868, 'EX'),   -- بمبئی -> Μουμπάι
(214252, 107869, 'EX'),   -- سائوپائولو -> Σάο Πάολο
(214253, 107870, 'EX'),   -- ریودوژانیرو -> Ριο ντε Τζανέιρο
(214254, 107871, 'EX'),   -- استانبول -> Ιστανμπούλ
(214255, 107872, 'EX'),   -- دبی -> Ντουμπάι
(214256, 107873, 'EX'),   -- سیدنی -> Σίδνεϊ
(214257, 107874, 'EX'),   -- تورنتو -> Τορόντο
(214258, 107875, 'EX'),   -- بارسلونا -> Βαρκελώνη
(214259, 107877, 'EX'),   -- میلان -> Μιλάνο
(214260, 107878, 'EX'),   -- تسالونیکی -> Θεσσαλονίκη
(214261, 107879, 'EX'),   -- سان‌فرانسیسکو -> Σαν Φρανσίσκο
(214262, 107880, 'EX'),   -- ملبورن -> Μελβούρνη
(214263, 107881, 'EX'),   -- فرانکفورت -> Φρανκφούρτη
(214264, 107882, 'EX'),   -- هامبورگ -> Αμβούργο
(214265, 107883, 'EX'),   -- زوریخ -> Ζυρίχη
(214266, 107884, 'EX'),   -- کرت -> Κρήτη
(214267, 107885, 'EX'),   -- رودس -> Ρόδος
(214268, 107886, 'EX'),   -- سانتورینی -> Σαντορίνη
(214269, 107887, 'EX'),   -- میکونوس -> Μύκονος
(214270, 107888, 'EX'),   -- کورفو -> Κέρκυρα
(214271, 107889, 'EX'),   -- زاکینتوس -> Ζάκυνθος
(214272, 107890, 'EX'),   -- سیسیل -> Σικελία
(214273, 107891, 'EX'),   -- ساردنی -> Σαρδηνία
(214274, 107893, 'EX'),   -- بالی -> Μπαλί
(214275, 107895, 'EX'),   -- ایبیزا -> Ίμπιζα
(214276, 107896, 'EX'),   -- جاوه -> Ιάβα
(214277, 107897, 'EX'),   -- بورنئو -> Βόρνεο
(214278, 107898, 'EX'),   -- تاسمانی -> Τασμανία
(214279, 107899, 'EX'),   -- جزیره ایستر -> Νησί του Πάσχα
(214280, 107900, 'EX'),   -- جزایر گالاپاگوس -> Γκαλάπαγκος
(214281, 107901, 'EX'),   -- جزایر قناری -> Κανάριοι Νήσοι
(214282, 107902, 'EX'),   -- دریای مدیترانه -> Μεσόγειος
(214283, 107903, 'EX'),   -- دریای اژه -> Αιγαίο
(214284, 107904, 'EX'),   -- دریای یونیه -> Ιόνιο
(214285, 107905, 'EX'),   -- دریای سرخ -> Ερυθρά Θάλασσα
(214286, 107906, 'EX'),   -- دریای سیاه -> Μαύρη Θάλασσα
(214287, 107907, 'EX'),   -- دریای خزر -> Κασπία Θάλασσα
(214288, 107908, 'EX'),   -- دریای مرده -> Νεκρά Θάλασσα
(214289, 107909, 'EX'),   -- دریای شمال -> Βόρεια Θάλασσα
(214290, 107910, 'EX'),   -- دریای بالتیک -> Βαλτική Θάλασσα
(214291, 107911, 'EX'),   -- دریای عرب -> Αραβική Θάλασσα
(214292, 107912, 'EX'),   -- دریای زرد -> Κίτρινη Θάλασσα
(214293, 107913, 'EX'),   -- دریای آدریاتیک -> Αδριατική Θάλασσα
(214294, 107914, 'EX'),   -- دریاچه آرال -> Θάλασσα του Αράλ
(214295, 107915, 'EX'),   -- دریای ژاپن -> Θάλασσα της Ιαπωνίας
(214296, 107916, 'EX'),   -- دریای برینگ -> Θάλασσα του Μπέρινγκ
(214297, 107921, 'EX'),   -- دین سیک -> Σιχισμός
(214298, 107922, 'EX'),   -- تائوئیسم -> Ταοϊσμός
(214299, 107923, 'EX'),   -- کنفوسیوس‌گرایی -> Κομφουκιανισμός
(214300, 107924, 'EX'),   -- شینتو -> Σιντοϊσμός
(214301, 107925, 'EX'),   -- زرتشتی‌گری -> Ζωροαστρισμός
(214302, 107926, 'EX'),   -- بهائیت -> Βαχαϊσμός
(214303, 107929, 'EX'),   -- پروتستانتیسم -> Προτεσταντισμός
(214304, 107944, 'EX'),   -- هرا -> Ήρα
(214305, 107945, 'EX'),   -- آتنا -> Αθηνά
(214306, 107946, 'EX'),   -- آپولو -> Απόλλωνας
(214307, 107947, 'EX'),   -- آرتمیس -> Άρτεμις
(214308, 107948, 'EX'),   -- دیونیزوس -> Διόνυσος
(214309, 107949, 'EX'),   -- هفائستوس -> Ήφαιστος
(214310, 107950, 'EX'),   -- هراکلس -> Ηρακλής
(214311, 107951, 'EX'),   -- آشیل -> Αχιλλέας
(214312, 107952, 'EX'),   -- اودیسئوس -> Οδυσσέας
(214313, 107953, 'EX'),   -- اسکندر مقدونی -> Μέγας Αλέξανδρος
(214314, 107954, 'EX'),   -- ناپلئون -> Ναπολέων
(214315, 107955, 'EX'),   -- ارسطو -> Αριστοτέλης
(214316, 107956, 'EX'),   -- سقراط -> Σωκράτης
(214317, 107957, 'EX'),   -- افلاطون -> Πλάτων
(214318, 107958, 'EX'),   -- بقراط -> Ιπποκράτης
(214319, 107959, 'EX'),   -- فیثاغورس -> Πυθαγόρας
(214320, 107960, 'EX'),   -- کلئوپاترا -> Κλεοπάτρα
(214321, 107962, 'EX'),   -- درجه سلسیوس -> βαθμός Κελσίου
(214322, 107963, 'EX'),   -- درجه فارنهایت -> βαθμός Φαρενάιτ
(214323, 107964, 'EX'),   -- ولت -> βολτ
(214324, 107966, 'EX'),   -- وات -> βατ
(214325, 107967, 'EX'),   -- هرتز -> χερτζ
(214326, 107968, 'EX'),   -- پاسکال -> πασκάλ
(214327, 107969, 'EX'),   -- ژول -> τζάουλ
(214328, 107976, 'EX'),   -- مکزیکی -> Μεξικανός
(214329, 107978, 'EX'),   -- پرتغالی -> Πορτογάλος
(214330, 107979, 'EX'),   -- هلندی -> Ολλανδός
(214331, 107984, 'EX'),   -- ساکسیفون -> σαξόφωνο
(214332, 107986, 'EX'),   -- ویولن‌سل -> τσέλο
(214333, 107987, 'EX'),   -- چنگ -> άρπα
(214334, 107988, 'EX'),   -- آکاردئون -> ακορντεόν
(214335, 107989, 'EX'),   -- کلارینت -> κλαρίνο
(214336, 107990, 'EX'),   -- باس -> μπάσο
(214337, 107992, 'EX'),   -- هارمونیوم -> αρμόνιο
(214338, 108034, 'A2'),   -- خوابیدِه -> κοιμισμένος
(214339, 108050, 'A2'),   -- با خوشحالی -> χαρούμενα
(214340, 108104, 'B1'),   -- طَرحِ داستان -> πλοκή
(214341, 108105, 'B1'),   -- دورافتاده -> απομακρυσμένος
(214342, 124172, 'C1'),   -- تِک‌نوازی -> σόλο
(214343, 124882, 'EX'),   -- تَرَکیدَن -> ρήγνυμαι
(214344, 125098, 'EX'),   -- رو به زَوال رَفتَن -> φθίνω
(214345, 125660, 'A2'),   -- مَشغول بودَن به -> ασχολούμαι με
(214346, 125662, 'A2'),   -- به‌جایِ آن -> αντ' αυτού
(214347, 149177, 'B1');   -- هَدَررَفتِه -> σπαταλημένος
