INSERT INTO word_translations (word_id, translation_word_id, level)
VALUES
(100025, 417, 'A1'),   -- αγαπώ, αγαπάω -> love
(100026, 3170, 'B2'),   -- άγιος -> holy
(100026, 4908, 'C1'),   -- άγιος -> saint
(100027, 427, 'A1'),   -- αγορά -> market
(100029, 429, 'A1'),   -- αγώνας -> match
(100029, 1492, 'A2'),   -- αγώνας -> race
(100029, 2337, 'B1'),   -- αγώνας -> race
(100029, 2338, 'B1'),   -- αγώνας -> racing
(100030, 1431, 'A2'),   -- άδεια -> permission
(100031, 947, 'A2'),   -- αίμα -> blood
(100032, 249, 'A1'),   -- αισθάνομαι -> feel
(100033, 985, 'A2'),   -- αιτία -> cause
(100034, 1880, 'B1'),   -- αιώνας -> century
(100035, 271, 'A1'),   -- ακολουθώ -> follow
(100036, 219, 'A1'),   -- ακόμα, ακόμη -> even
(100036, 854, 'A1'),   -- ακόμα, ακόμη -> even
(100036, 1641, 'A2'),   -- ακόμα, ακόμη -> still
(100036, 1770, 'A2'),   -- ακόμα, ακόμη -> yet
(100036, 3024, 'B2'),   -- ακόμα, ακόμη -> even
(100037, 329, 'A1'),   -- ακούω -> hear
(100037, 410, 'A1'),   -- ακούω -> listen
(100038, 1140, 'A2'),   -- ακριβώς -> exactly
(100038, 3497, 'B2'),   -- ακριβώς -> precisely
(100039, 2524, 'B1'),   -- αλήθεια -> truth
(100039, 7100, 'C2'),   -- αλήθεια -> veracity
(100040, 688, 'A1'),   -- αληθινός -> true
(100043, 120, 'A1'),   -- αλλάζω -> change
(100043, 2493, 'B1'),   -- αλλάζω -> to switch
(100043, 2623, 'B2'),   -- αλλάζω -> alter
(100044, 213, 'A1'),   -- αλλιώς -> else
(100045, 54, 'A1'),   -- άλλος -> another
(100045, 518, 'A1'),   -- άλλος -> other
(100048, 1083, 'A2'),   -- άμεσος -> direct
(100048, 1970, 'B1'),   -- άμεσος -> direct
(100048, 2139, 'B1'),   -- άμεσος -> immediate
(100049, 1253, 'A2'),   -- αμέσως -> immediately
(100050, 359, 'A1'),   -- αν -> if
(100051, 1427, 'A2'),   -- ανά -> per
(100052, 1375, 'A2'),   -- ανάγκη -> need
(100052, 3379, 'B2'),   -- ανάγκη -> necessity
(100052, 5690, 'C2'),   -- ανάγκη -> exigency
(100053, 1506, 'A2'),   -- αναγνωρίζω -> recognise
(100053, 2594, 'B2'),   -- αναγνωρίζω -> acknowledge
(100053, 8503, 'A1'),   -- αναγνωρίζω -> recognize
(100053, 8804, 'EX'),   -- αναγνωρίζω -> identify
(100054, 4820, 'C1'),   -- αναζήτηση -> quest
(100055, 1090, 'A2'),   -- ανακαλύπτω -> discover
(100055, 5735, 'C2'),   -- ανακαλύπτω -> ferret out
(100057, 3839, 'B2'),   -- αναλαμβάνω -> undertake
(100058, 3923, 'C1'),   -- ανάλογα -> accordingly
(100059, 2628, 'B2'),   -- ανάλυση -> analysis
(100061, 1966, 'B1'),   -- ανάπτυξη -> development
(100061, 2107, 'B1'),   -- ανάπτυξη -> growth
(100061, 4256, 'C1'),   -- ανάπτυξη -> deployment
(100062, 1077, 'A2'),   -- αναπτύσσω -> develop
(100062, 4255, 'C1'),   -- αναπτύσσω -> deploy
(100062, 5701, 'C2'),   -- αναπτύσσω -> expound
(100063, 1348, 'A2'),   -- αναφέρω -> mention
(100063, 1523, 'A2'),   -- αναφέρω -> report
(100063, 2758, 'B2'),   -- αναφέρω -> cite
(100064, 2346, 'B1'),   -- αναφορά -> reference
(100064, 4744, 'C1'),   -- αναφορά -> petition
(100066, 4483, 'C1'),   -- ανθρωπιστικός -> humanitarian
(100067, 4484, 'C1'),   -- ανθρωπότητα -> humanity
(100067, 7961, 'A2'),   -- ανθρωπότητα -> mankind
(100068, 513, 'A1'),   -- ανοίγω -> open
(100071, 2342, 'B1'),   -- αντίδραση -> reaction
(100071, 5299, 'C2'),   -- αντίδραση -> backlash
(100073, 3399, 'B2'),   -- αντικείμενο -> object
(100073, 8105, 'A2'),   -- αντικείμενο -> item
(100074, 3469, 'B2'),   -- αντίληψη -> perception
(100074, 6037, 'C2'),   -- αντίληψη -> ken
(100075, 1060, 'A2'),   -- αντιμετωπίζω -> deal with
(100075, 1956, 'B1'),   -- αντιμετωπίζω -> to deal
(100075, 2039, 'B1'),   -- αντιμετωπίζω -> to face
(100075, 2520, 'B1'),   -- αντιμετωπίζω -> to treat
(100075, 2603, 'B2'),   -- αντιμετωπίζω -> address
(100075, 2840, 'B2'),   -- αντιμετωπίζω -> cope
(100075, 4148, 'C1'),   -- αντιμετωπίζω -> confront
(100075, 5041, 'C1'),   -- αντιμετωπίζω -> tackle
(100075, 8803, 'EX'),   -- αντιμετωπίζω -> treat
(100076, 4195, 'C1'),   -- αντίστοιχος -> corresponding
(100076, 4881, 'C1'),   -- αντίστοιχος -> respective
(100077, 423, 'A1'),   -- άντρας -> man
(100077, 1330, 'A2'),   -- άντρας -> male
(100078, 3849, 'B2'),   -- άνω -> upper
(100079, 3973, 'C1'),   -- ανώνυμος -> anonymous
(100080, 3656, 'B2'),   -- ανώτερος -> senior
(100080, 5019, 'C1'),   -- ανώτερος -> superior
(100081, 2547, 'B1'),   -- αξία -> value
(100081, 4649, 'C1'),   -- αξία -> merit
(100082, 2916, 'B2'),   -- αξίζω -> deserve
(100083, 2367, 'B1'),   -- απαιτώ -> to require
(100083, 8784, 'EX'),   -- απαιτώ -> require
(100084, 1522, 'A2'),   -- απαντάω, απαντώ -> reply
(100085, 55, 'A1'),   -- απάντηση -> answer
(100085, 1521, 'A2'),   -- απάντηση -> reply
(100085, 2372, 'B1'),   -- απάντηση -> response
(100086, 1373, 'A2'),   -- απαραίτητος -> necessary
(100086, 2022, 'B1'),   -- απαραίτητος -> essential
(100088, 2430, 'B1'),   -- απλά -> simply
(100089, 1592, 'A2'),   -- απλός -> simple
(100089, 3484, 'B2'),   -- απλός -> plain
(100089, 4645, 'C1'),   -- απλός -> mere
(100089, 4988, 'C1'),   -- απλός -> straightforward
(100090, 286, 'A1'),   -- από -> from
(100090, 644, 'A1'),   -- από -> than
(100090, 1593, 'A2'),   -- από -> since
(100091, 2905, 'B2'),   -- αποδεικνύω -> demonstrate
(100091, 8802, 'EX'),   -- αποδεικνύω -> prove
(100092, 2595, 'B2'),   -- αποκτώ -> acquire
(100092, 3407, 'B2'),   -- αποκτώ -> obtain
(100093, 1773, 'B1'),   -- απόλυτα -> absolutely
(100094, 1094, 'A2'),   -- απόσταση -> distance
(100095, 2032, 'B1'),   -- αποστολή -> expedition
(100095, 3349, 'B2'),   -- αποστολή -> mission
(100095, 7653, 'A2'),   -- αποστολή -> sending
(100095, 10887, 'B1'),   -- αποστολή -> dispatch
(100096, 1998, 'B1'),   -- αποτέλεσμα -> effect
(100096, 2375, 'B1'),   -- αποτέλεσμα -> result
(100096, 3433, 'B2'),   -- αποτέλεσμα -> outcome
(100096, 7053, 'C2'),   -- αποτέλεσμα -> upshot
(100098, 1062, 'A2'),   -- απόφαση -> decision
(100098, 4904, 'C1'),   -- απόφαση -> ruling
(100099, 173, 'A1'),   -- αποφασίζω -> decide
(100100, 918, 'A2'),   -- αποφεύγω -> avoid
(100100, 5668, 'C2'),   -- αποφεύγω -> eschew
(100100, 6724, 'C2'),   -- αποφεύγω -> shirk
(100100, 6730, 'C2'),   -- αποφεύγω -> shun
(100101, 1733, 'A2'),   -- άποψη -> view
(100101, 2264, 'B1'),   -- άποψη -> opinion
(100101, 3865, 'B2'),   -- άποψη -> viewpoint
(100102, 391, 'A1'),   -- αργά -> late
(100102, 1605, 'A2'),   -- αργά -> slowly
(100103, 406, 'A1'),   -- αρέσω -> like
(100103, 1978, 'B1'),   -- αρέσω -> to dislike
(100103, 2043, 'B1'),   -- αρέσω -> to fancy
(100104, 67, 'A1'),   -- άρθρο -> article
(100105, 497, 'A1'),   -- αριθμός -> number
(100105, 1171, 'A2'),   -- αριθμός -> figure
(100106, 396, 'A1'),   -- αριστερός -> left
(100107, 2041, 'B1'),   -- αρκετά -> fairly
(100107, 8780, 'EX'),   -- αρκετά -> quite
(100108, 217, 'A1'),   -- αρκετός -> enough
(100109, 886, 'A2'),   -- αρχαίος -> ancient
(100110, 2056, 'B1'),   -- αρχείο -> file
(100110, 2057, 'B1'),   -- αρχείο -> to file
(100110, 3983, 'C1'),   -- αρχείο -> archive
(100111, 97, 'A1'),   -- αρχή -> beginning
(100111, 3509, 'B2'),   -- αρχή -> principle
(100112, 96, 'A1'),   -- αρχίζω -> begin
(100112, 607, 'A1'),   -- αρχίζω -> start
(100113, 3220, 'B2'),   -- αρχικός -> initial
(100115, 1423, 'A2'),   -- ασθενής -> patient
(100115, 6908, 'C2'),   -- ασθενής -> tenuous
(100116, 230, 'A1'),   -- άσκηση -> exercise
(100117, 2392, 'B1'),   -- ασφάλεια -> safety
(100117, 2401, 'B1'),   -- ασφάλεια -> security
(100117, 8328, 'A2'),   -- ασφάλεια -> fuse
(100119, 544, 'A1'),   -- άτομο -> person
(100119, 1260, 'A2'),   -- άτομο -> individual
(100119, 7935, 'A2'),   -- άτομο -> atom
(100120, 1257, 'A2'),   -- αυξάνω -> increase
(100122, 325, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> he
(100122, 332, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> her
(100122, 372, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> it
(100122, 651, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> them
(100122, 654, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> they
(100122, 661, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> this
(100122, 776, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> he
(100122, 777, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> she
(100122, 778, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> it
(100122, 780, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> they
(100122, 783, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> her
(100122, 785, 'A1'),   -- αυτός,-ή,-ό,-οί,-ές,-ά -> them
(100123, 4008, 'C1'),   -- αυτονομία -> autonomy
(100124, 399, 'A1'),   -- αφήνω -> let
(100126, 1594, 'A2'),   -- αφού -> since
(100126, 2431, 'B1'),   -- αφού -> since
(100127, 582, 'A1'),   -- βάζω -> put
(100127, 2188, 'B1'),   -- βάζω -> to lay
(100128, 1065, 'A2'),   -- βαθμός -> degree
(100128, 2103, 'B1'),   -- βαθμός -> grade
(100128, 3051, 'B2'),   -- βαθμός -> extent
(100128, 3557, 'B2'),   -- βαθμός -> rank
(100129, 1063, 'A2'),   -- βαθύς -> deep
(100129, 4800, 'C1'),   -- βαθύς -> profound
(100130, 1743, 'A2'),   -- βάρος -> weight
(100130, 4059, 'C1'),   -- βάρος -> burden
(100131, 1837, 'B1'),   -- βάση -> base
(100131, 2689, 'B2'),   -- βάση -> basis
(100132, 1839, 'B1'),   -- βασικός -> basic
(100132, 2176, 'B1'),   -- βασικός -> key
(100134, 8467, 'A2'),   -- βγαίνω -> exit
(100136, 1639, 'A2'),   -- βήμα -> step
(100136, 6648, 'C2'),   -- βήμα -> rostrum
(100136, 6979, 'C2'),   -- βήμα -> tribune
(100138, 8441, 'A1'),   -- βλέπω -> see
(100139, 2617, 'B2'),   -- βοήθεια -> aid
(100139, 2664, 'B2'),   -- βοήθεια -> assistance
(100140, 8908, 'EX'),   -- βοηθώ -> assist
(100141, 220, 'A1'),   -- βράδυ -> evening
(100142, 258, 'A1'),   -- βρίσκω -> find
(100143, 1742, 'A2'),   -- γάμος -> wedding
(100143, 2220, 'B1'),   -- γάμος -> marriage
(100143, 7181, 'C2'),   -- γάμος -> wedlock
(100144, 2023, 'B1'),   -- γεγονός -> event
(100144, 2040, 'B1'),   -- γεγονός -> fact
(100145, 2090, 'B1'),   -- γενικά -> generally
(100146, 1202, 'A2'),   -- γενικός -> general
(100146, 4437, 'C1'),   -- γενικός -> generic
(100148, 387, 'A1'),   -- γη -> land
(100148, 1113, 'A2'),   -- γη -> earth
(100148, 1296, 'A2'),   -- γη -> land
(100149, 275, 'A1'),   -- για -> for
(100150, 744, 'A1'),   -- γιατί -> why
(100151, 187, 'A1'),   -- γιατρός -> doctor
(100151, 3478, 'B2'),   -- γιατρός -> physician
(100151, 7386, 'A2'),   -- γιατρός -> doctor of medicine
(100152, 91, 'A1'),   -- γίνομαι -> become
(100153, 388, 'A1'),   -- γλώσσα -> language
(100153, 2512, 'B1'),   -- γλώσσα -> tongue
(100156, 1291, 'A2'),   -- γνώση -> knowledge
(100157, 7830, 'A2'),   -- γνωστός -> known
(100158, 530, 'A1'),   -- γονέας -> parent
(100159, 400, 'A1'),   -- γράμμα -> letter
(100160, 407, 'A1'),   -- γραμμή -> line
(100161, 175, 'A1'),   -- γραφείο -> desk
(100161, 502, 'A1'),   -- γραφείο -> office
(100162, 761, 'A1'),   -- γράφω -> write
(100163, 3559, 'B2'),   -- γρήγορα -> rapidly
(100163, 7685, 'A2'),   -- γρήγορα -> quickly
(100164, 753, 'A1'),   -- γυναίκα -> woman
(100164, 1166, 'A2'),   -- γυναίκα -> female
(100165, 692, 'A1'),   -- γυρίζω -> turn
(100165, 1173, 'A2'),   -- γυρίζω -> film
(100167, 2875, 'B2'),   -- δεδομένο -> data
(100168, 2306, 'B1'),   -- δείχνω -> to point
(100168, 8454, 'A1'),   -- δείχνω -> show
(100169, 1957, 'B1'),   -- δεκαετία -> decade
(100170, 492, 'A1'),   -- δεν -> not
(100170, 828, 'A1'),   -- δεν -> don''''t
(100170, 829, 'A1'),   -- δεν -> doesn''''t
(100170, 830, 'A1'),   -- δεν -> didn''''t
(100170, 831, 'A1'),   -- δεν -> can''''t
(100170, 832, 'A1'),   -- δεν -> couldn''''t
(100170, 833, 'A1'),   -- δεν -> won''''t
(100170, 834, 'A1'),   -- δεν -> shouldn''''t
(100170, 835, 'A1'),   -- δεν -> wouldn''''t
(100170, 836, 'A1'),   -- δεν -> isn''''t
(100170, 837, 'A1'),   -- δεν -> aren''''t
(100170, 838, 'A1'),   -- δεν -> wasn''''t
(100170, 839, 'A1'),   -- δεν -> weren''''t
(100170, 840, 'A1'),   -- δεν -> haven''''t
(100170, 841, 'A1'),   -- δεν -> hasn''''t
(100170, 842, 'A1'),   -- δεν -> hadn''''t
(100171, 1564, 'A2'),   -- δεύτερος -> second
(100171, 1565, 'A2'),   -- δεύτερος -> second
(100171, 4576, 'C1'),   -- δεύτερος -> latter
(100171, 4918, 'C1'),   -- δεύτερος -> secondly
(100172, 858, 'A2'),   -- δέχομαι -> accept
(100173, 4678, 'C1'),   -- δηλαδή -> namely
(100174, 2466, 'B1'),   -- δηλώνω -> to state
(100174, 2884, 'B2'),   -- δηλώνω -> declare
(100174, 6441, 'C2'),   -- δηλώνω -> profess
(100175, 1636, 'A2'),   -- δήλωση -> statement
(100175, 4233, 'C1'),   -- δήλωση -> declaration
(100175, 10977, 'B2'),   -- δήλωση -> declaration form
(100176, 2853, 'B2'),   -- δημιουργία -> creation
(100177, 1944, 'B1'),   -- δημιουργώ -> to create
(100177, 8458, 'A1'),   -- δημιουργώ -> create
(100178, 2903, 'B2'),   -- δημοκρατία -> democracy
(100178, 4873, 'C1'),   -- δημοκρατία -> republic
(100180, 3537, 'B2'),   -- δημοσίευση -> publication
(100181, 1485, 'A2'),   -- δημοσιεύω -> publish
(100182, 1483, 'A2'),   -- δημόσιος -> public
(100183, 4675, 'C1'),   -- δημοτικός -> municipal
(100186, 3515, 'B2'),   -- διαδικασία -> procedure
(100186, 4792, 'C1'),   -- διαδικασία -> proceeding
(100186, 8323, 'A2'),   -- διαδικασία -> process
(100187, 2234, 'B1'),   -- διάθεση -> mood
(100187, 4294, 'C1'),   -- διάθεση -> disposal
(100187, 5568, 'C2'),   -- διάθεση -> disposition
(100190, 2970, 'B2'),   -- διάρκεια -> duration
(100190, 4961, 'C1'),   -- διάρκεια -> span
(100191, 4277, 'C1'),   -- διάσταση -> dimension
(100192, 598, 'A1'),   -- διάστημα -> space
(100193, 4580, 'C1'),   -- διάταξη -> layout
(100193, 4815, 'C1'),   -- διάταξη -> provision
(100194, 3312, 'B2'),   -- διατηρώ -> maintain
(100194, 3503, 'B2'),   -- διατηρώ -> preserve
(100194, 3611, 'B2'),   -- διατηρώ -> retain
(100194, 4160, 'C1'),   -- διατηρώ -> conserve
(100194, 5036, 'C1'),   -- διατηρώ -> sustain
(100195, 1080, 'A2'),   -- διαφορά -> difference
(100196, 181, 'A1'),   -- διαφορετικός -> different
(100197, 2548, 'B1'),   -- διάφορος -> various
(100197, 11264, 'B1'),   -- διάφορος -> miscellaneous
(100198, 632, 'A1'),   -- διδάσκω -> teach
(100199, 1273, 'A2'),   -- διεθνής -> international
(100200, 36, 'A1'),   -- διεύθυνση -> address
(100201, 8003, 'A1'),   -- δικαίωμα -> right
(100202, 1940, 'B1'),   -- δικαστήριο -> court
(100202, 6978, 'C2'),   -- δικαστήριο -> tribunal
(100204, 1381, 'A2'),   -- δίκτυο -> network
(100205, 299, 'A1'),   -- δίνω -> give
(100206, 2607, 'B2'),   -- διοίκηση -> administration
(100208, 480, 'A1'),   -- δίπλα -> next to
(100208, 843, 'A1'),   -- δίπλα -> beside
(100208, 2622, 'B2'),   -- δίπλα -> alongside
(100208, 2697, 'B2'),   -- δίπλα -> beside
(100209, 1508, 'A2'),   -- δίσκος -> record
(100209, 2935, 'B2'),   -- δίσκος -> disc
(100209, 8887, 'EX'),   -- δίσκος -> disk
(100209, 9476, 'A2'),   -- δίσκος -> tray
(100211, 377, 'A1'),   -- δουλειά -> job
(100211, 756, 'A1'),   -- δουλειά -> work
(100212, 757, 'A1'),   -- δουλεύω -> work
(100213, 31, 'A1'),   -- δράση -> action
(100214, 32, 'A1'),   -- δραστηριότητα -> activity
(100215, 611, 'A1'),   -- δρόμος -> street
(100215, 727, 'A1'),   -- δρόμος -> way
(100215, 7505, 'A2'),   -- δρόμος -> road
(100216, 1460, 'A2'),   -- δύναμη -> power
(100216, 2071, 'B1'),   -- δύναμη -> force
(100216, 2323, 'B1'),   -- δύναμη -> power
(100216, 2472, 'B1'),   -- δύναμη -> strength
(100217, 569, 'A1'),   -- δυνατός -> possible
(100217, 612, 'A1'),   -- δυνατός -> strong
(100217, 2324, 'B1'),   -- δυνατός -> powerful
(100217, 8917, 'EX'),   -- δυνατός -> loud
(100219, 697, 'A1'),   -- δύο, δυο -> two
(100220, 182, 'A1'),   -- δύσκολος -> difficult
(100221, 1545, 'A2'),   -- δυστυχώς -> sadly
(100221, 1716, 'A2'),   -- δυστυχώς -> unfortunately
(100222, 2560, 'B1'),   -- δυτικός -> western
(100223, 7251, 'A1'),   -- δωμάτιο -> room
(100224, 773, 'A1'),   -- εαυτός -> yourself
(100224, 1228, 'A2'),   -- εαυτός -> herself
(100224, 1233, 'A2'),   -- εαυτός -> himself
(100224, 1367, 'A2'),   -- εαυτός -> myself
(100224, 1403, 'A2'),   -- εαυτός -> ourselves
(100224, 1681, 'A2'),   -- εαυτός -> themselves
(100224, 3654, 'B2'),   -- εαυτός -> self
(100225, 733, 'A1'),   -- εβδομάδα -> week
(100226, 3579, 'B2'),   -- εγγραφή -> registration
(100228, 3057, 'B2'),   -- εγκατάσταση -> facility
(100228, 3234, 'B2'),   -- εγκατάσταση -> installation
(100228, 8040, 'A2'),   -- εγκατάσταση -> Setting up
(100229, 355, 'A1'),   -- εγώ -> I
(100229, 432, 'A1'),   -- εγώ -> me
(100229, 774, 'A1'),   -- εγώ -> I
(100229, 781, 'A1'),   -- εγώ -> me
(100229, 4328, 'C1'),   -- εγώ -> ego
(100230, 1211, 'A2'),   -- έδαφος -> ground
(100230, 5050, 'C1'),   -- έδαφος -> terrain
(100230, 9858, 'B1'),   -- έδαφος -> territory
(100231, 333, 'A1'),   -- εδώ -> here
(100232, 1369, 'A2'),   -- εθνικός -> national
(100233, 2242, 'B1'),   -- έθνος -> nation
(100234, 600, 'A1'),   -- ειδικός -> special
(100234, 1148, 'A2'),   -- ειδικός -> expert
(100234, 1149, 'A2'),   -- ειδικός -> expert
(100234, 3703, 'B2'),   -- ειδικός -> specialist
(100235, 384, 'A1'),   -- είδος -> kind
(100235, 1622, 'A2'),   -- είδος -> sort
(100235, 3129, 'B2'),   -- είδος -> genre
(100235, 3704, 'B2'),   -- είδος -> species
(100236, 551, 'A1'),   -- εικόνα -> picture
(100236, 1252, 'A2'),   -- εικόνα -> image
(100237, 87, 'A1'),   -- είμαι -> be
(100237, 797, 'A1'),   -- είμαι -> am
(100237, 798, 'A1'),   -- είμαι -> is
(100237, 799, 'A1'),   -- είμαι -> are
(100237, 800, 'A1'),   -- είμαι -> was
(100237, 801, 'A1'),   -- είμαι -> were
(100237, 802, 'A1'),   -- είμαι -> be
(100237, 803, 'A1'),   -- είμαι -> been
(100237, 804, 'A1'),   -- είμαι -> being
(100237, 811, 'A1'),   -- είμαι -> I''''m
(100237, 812, 'A1'),   -- είμαι -> you''''re
(100237, 813, 'A1'),   -- είμαι -> he''''s
(100237, 814, 'A1'),   -- είμαι -> she''''s
(100237, 815, 'A1'),   -- είμαι -> it''''s
(100237, 816, 'A1'),   -- είμαι -> we''''re
(100237, 817, 'A1'),   -- είμαι -> they''''re
(100238, 1274, 'A2'),   -- εισαγωγή -> introduction
(100238, 2142, 'B1'),   -- εισαγωγή -> import
(100238, 3942, 'C1'),   -- εισαγωγή -> admission
(100238, 4525, 'C1'),   -- εισαγωγή -> insertion
(100238, 6412, 'C2'),   -- εισαγωγή -> prelude
(100239, 2014, 'B1'),   -- είσοδος -> entrance
(100239, 2015, 'B1'),   -- είσοδος -> entry
(100239, 3227, 'B2'),   -- είσοδος -> input
(100239, 5210, 'C2'),   -- είσοδος -> admittance
(100240, 1116, 'A2'),   -- είτε -> either
(100240, 1117, 'A2'),   -- είτε -> either
(100241, 6117, 'C2'),   -- εκδήλωση -> manifestation
(100242, 2550, 'B1'),   -- έκδοση -> version
(100242, 2976, 'B2'),   -- έκδοση -> edition
(100242, 10249, 'B2'),   -- έκδοση -> issuance
(100243, 653, 'A1'),   -- εκεί -> there
(100244, 647, 'A1'),   -- εκείνος -> that
(100245, 1136, 'A2'),   -- έκθεση -> essay
(100245, 2029, 'B1'),   -- έκθεση -> exhibition
(100245, 3046, 'B2'),   -- έκθεση -> exposure
(100245, 5700, 'C2'),   -- έκθεση -> exposition
(100246, 999, 'A2'),   -- εκκλησία -> church
(100246, 4151, 'C1'),   -- εκκλησία -> congregation
(100247, 2002, 'B1'),   -- εκλογή -> election
(100248, 1115, 'A2'),   -- εκπαίδευση -> education
(100248, 1706, 'A2'),   -- εκπαίδευση -> training
(100249, 1997, 'B1'),   -- εκπαιδευτικός -> educational
(100249, 4325, 'C1'),   -- εκπαιδευτικός -> educator
(100250, 1142, 'A2'),   -- εκτός -> except
(100250, 1143, 'A2'),   -- εκτός -> except
(100250, 2698, 'B2'),   -- εκτός -> besides
(100250, 2727, 'B2'),   -- εκτός -> but
(100251, 1151, 'A2'),   -- εκφράζω -> express
(100252, 1152, 'A2'),   -- έκφραση -> expression
(100253, 3344, 'B2'),   -- ελάχιστος -> minimum
(100253, 4654, 'C1'),   -- ελάχιστος -> minimal
(100254, 1039, 'A2'),   -- έλεγχος -> control
(100254, 4004, 'C1'),   -- έλεγχος -> audit
(100254, 4916, 'C1'),   -- έλεγχος -> scrutiny
(100254, 10245, 'B1'),   -- έλεγχος -> auditing
(100255, 123, 'A1'),   -- ελέγχω -> check
(100255, 1040, 'A2'),   -- ελέγχω -> control
(100256, 3104, 'B2'),   -- ελευθερία -> freedom
(100256, 4597, 'C1'),   -- ελευθερία -> liberty
(100257, 282, 'A1'),   -- ελεύθερος -> free
(100258, 7618, 'A2'),   -- Ελλάδα -> Greece
(100261, 344, 'A1'),   -- ελπίζω -> hope
(100261, 3175, 'B2'),   -- ελπίζω -> hopefully
(100262, 1146, 'A2'),   -- εμπειρία -> experience
(100263, 1910, 'B1'),   -- εμπορικός -> commercial
(100263, 1911, 'B1'),   -- εμπορικός -> commercial
(100265, 895, 'A2'),   -- εμφάνιση -> appearance
(100265, 4339, 'C1'),   -- εμφάνιση -> emergence
(100266, 872, 'A2'),   -- εναντίον -> against
(100266, 5129, 'C1'),   -- εναντίον -> versus
(100267, 26, 'A1'),   -- ένας -> a
(100267, 27, 'A1'),   -- ένας -> an
(100267, 509, 'A1'),   -- ένας -> one
(100268, 364, 'A1'),   -- ενδιαφέρον -> interest
(100270, 1128, 'A2'),   -- ενέργεια -> energy
(100271, 2542, 'B1'),   -- ενημερώνω -> to update
(100271, 3217, 'B2'),   -- ενημερώνω -> inform
(100272, 1344, 'A2'),   -- ενημέρωση -> media
(100272, 7965, 'A2'),   -- ενημέρωση -> update
(100272, 10793, 'B1'),   -- ενημέρωση -> being informed
(100273, 2794, 'B2'),   -- έννοια -> concept
(100273, 3391, 'B2'),   -- έννοια -> notion
(100275, 1029, 'A2'),   -- εντελώς -> completely
(100275, 2515, 'B1'),   -- εντελώς -> totally
(100275, 5116, 'C1'),   -- εντελώς -> utterly
(100276, 2566, 'B1'),   -- εντός -> within
(100277, 848, 'A1'),   -- ενώ -> while
(100277, 1749, 'A2'),   -- ενώ -> while
(100277, 2564, 'B1'),   -- ενώ -> while
(100277, 3888, 'B2'),   -- ενώ -> whereas
(100277, 8940, 'EX'),   -- ενώ -> whilst
(100278, 2536, 'B1'),   -- ένωση -> union
(100278, 2790, 'B2'),   -- ένωση -> compound
(100279, 3028, 'B2'),   -- εξέλιξη -> evolution
(100280, 226, 'A1'),   -- εξέταση -> exam
(100280, 642, 'A1'),   -- εξέταση -> test
(100280, 3030, 'B2'),   -- εξέταση -> examination
(100281, 232, 'A1'),   -- εξηγώ -> explain
(100281, 2588, 'B2'),   -- εξηγώ -> account for
(100283, 1824, 'B1'),   -- εξουσία -> authority
(100283, 9931, 'B2'),   -- εξουσία -> branch of government
(100284, 520, 'A1'),   -- έξω -> out
(100284, 521, 'A1'),   -- έξω -> outside
(100284, 1404, 'A2'),   -- έξω -> outside
(100284, 1405, 'A2'),   -- έξω -> outside
(100284, 1406, 'A2'),   -- έξω -> outside
(100284, 1407, 'A2'),   -- έξω -> outside
(100285, 3052, 'B2'),   -- εξωτερικός -> external
(100285, 3434, 'B2'),   -- εξωτερικός -> outer
(100286, 1472, 'A2'),   -- επαγγελματικός -> professional
(100286, 3517, 'B2'),   -- επαγγελματικός -> professional
(100288, 1927, 'B1'),   -- επαφή -> contact
(100289, 90, 'A1'),   -- επειδή -> because
(100290, 870, 'A2'),   -- επηρεάζω -> affect
(100290, 2157, 'B1'),   -- επηρεάζω -> to influence
(100292, 3197, 'B2'),   -- επιβάλλω -> impose
(100292, 4351, 'C1'),   -- επιβάλλω -> enforce
(100292, 4514, 'C1'),   -- επιβάλλω -> inflict
(100292, 6072, 'C2'),   -- επιβάλλω -> levy
(100293, 908, 'A2'),   -- επίθεση -> attack
(100293, 3992, 'C1'),   -- επίθεση -> assault
(100293, 5537, 'C2'),   -- επίθεση -> diatribe
(100293, 6239, 'C2'),   -- επίθεση -> onslaught
(100294, 1913, 'B1'),   -- επικοινωνία -> communication
(100295, 3652, 'B2'),   -- επιλέγω -> select
(100295, 4709, 'C1'),   -- επιλέγω -> opt
(100296, 998, 'A2'),   -- επιλογή -> choice
(100296, 1397, 'A2'),   -- επιλογή -> option
(100296, 3653, 'B2'),   -- επιλογή -> selection
(100297, 1318, 'A2'),   -- επίπεδο -> level
(100297, 2197, 'B1'),   -- επίπεδο -> level
(100297, 2198, 'B1'),   -- επίπεδο -> to level
(100298, 233, 'A1'),   -- επιπλέον -> extra
(100298, 2602, 'B2'),   -- επιπλέον -> additionally
(100298, 3118, 'B2'),   -- επιπλέον -> furthermore
(100298, 3360, 'B2'),   -- επιπλέον -> moreover
(100298, 7800, 'A2'),   -- επιπλέον -> in addition to
(100298, 7951, 'A2'),   -- επιπλέον -> in addition
(100299, 1191, 'A2'),   -- επίσημος -> formal
(100299, 2261, 'B1'),   -- επίσημος -> official
(100299, 6751, 'C2'),   -- επίσημος -> solemn
(100300, 48, 'A1'),   -- επίσης -> also
(100300, 677, 'A1'),   -- επίσης -> too
(100300, 852, 'A1'),   -- επίσης -> also
(100301, 8811, 'EX'),   -- επιστήμη -> science
(100302, 2397, 'B1'),   -- επιστημονικός -> scientific
(100303, 8447, 'A1'),   -- επιστρέφω -> return
(100305, 878, 'A2'),   -- επιτρέπω -> allow
(100305, 2997, 'B2'),   -- επιτρέπω -> enable
(100306, 2780, 'B2'),   -- επιτροπή -> commission
(100306, 2782, 'B2'),   -- επιτροπή -> committee
(100307, 2482, 'B1'),   -- επιτυχία -> success
(100308, 2489, 'B1'),   -- επιφάνεια -> surface
(100309, 3077, 'B2'),   -- επιχείρηση -> firm
(100309, 4357, 'C1'),   -- επιχείρηση -> enterprise
(100309, 5124, 'C1'),   -- επιχείρηση -> venture
(100309, 7898, 'A2'),   -- επιχείρηση -> business
(100310, 479, 'A1'),   -- επόμενος -> next
(100310, 1187, 'A2'),   -- επόμενος -> following
(100310, 2070, 'B1'),   -- επόμενος -> following
(100311, 1562, 'A2'),   -- εποχή -> season
(100311, 3013, 'B2'),   -- εποχή -> era
(100311, 5656, 'C2'),   -- εποχή -> epoch
(100312, 1761, 'A2'),   -- εργαζόμενος -> working
(100312, 7825, 'A2'),   -- εργαζόμενος -> Employed
(100313, 343, 'A1'),   -- εργασία -> homework
(100313, 1671, 'A2'),   -- εργασία -> task
(100313, 1817, 'B1'),   -- εργασία -> assignment
(100313, 3274, 'B2'),   -- εργασία -> labour
(100313, 8825, 'EX'),   -- εργασία -> labor
(100314, 1292, 'A2'),   -- εργαστήριο -> lab
(100314, 2184, 'B1'),   -- εργαστήριο -> laboratory
(100314, 3906, 'B2'),   -- εργαστήριο -> workshop
(100315, 580, 'A1'),   -- έργο -> project
(100316, 3254, 'B2'),   -- έρευνα -> investigation
(100316, 3598, 'B2'),   -- έρευνα -> research
(100316, 4790, 'C1'),   -- έρευνα -> probe
(100317, 144, 'A1'),   -- έρχομαι -> come
(100318, 3002, 'B2'),   -- ερώτημα -> enquiry
(100318, 4819, 'C1'),   -- ερώτημα -> query
(100320, 2153, 'B1'),   -- εσωτερικός -> indoor
(100320, 2154, 'B1'),   -- εσωτερικός -> indoors
(100320, 3224, 'B2'),   -- εσωτερικός -> inner
(100320, 3247, 'B2'),   -- εσωτερικός -> internal
(100321, 145, 'A1'),   -- εταιρεία, εταιρία -> company
(100321, 2843, 'B2'),   -- εταιρεία, εταιρία -> corporation
(100322, 7632, 'A2'),   -- έτοιμος -> ready
(100323, 5249, 'C2'),   -- έτος -> annum
(100324, 585, 'A1'),   -- έτσι -> so
(100324, 3804, 'B2'),   -- έτσι -> thus
(100324, 5060, 'C1'),   -- έτσι -> thereby
(100325, 2373, 'B1'),   -- ευθύνη -> responsibility
(100325, 4594, 'C1'),   -- ευθύνη -> liability
(100325, 6240, 'C2'),   -- ευθύνη -> onus
(100326, 990, 'A2'),   -- ευκαιρία -> chance
(100326, 2266, 'B1'),   -- ευκαιρία -> opportunity
(100326, 2684, 'B2'),   -- ευκαιρία -> bargain
(100327, 1114, 'A2'),   -- εύκολα -> easily
(100327, 4831, 'C1'),   -- εύκολα -> readily
(100328, 205, 'A1'),   -- εύκολος -> easy
(100329, 2717, 'B2'),   -- ευρύς -> broad
(100330, 218, 'A1'),   -- ευρώ -> euro
(100332, 7254, 'EX'),   -- Ευρώπη -> Europe
(100333, 645, 'A1'),   -- ευχαριστώ -> thank
(100333, 646, 'A1'),   -- ευχαριστώ -> thanks
(100333, 7542, 'A2'),   -- ευχαριστώ -> thank you
(100333, 7543, 'A2'),   -- ευχαριστώ -> thank you!
(100334, 893, 'A2'),   -- εφαρμογή -> app
(100334, 4495, 'C1'),   -- εφαρμογή -> implementation
(100335, 896, 'A2'),   -- εφαρμόζω -> apply
(100335, 3194, 'B2'),   -- εφαρμόζω -> implement
(100336, 478, 'A1'),   -- εφημερίδα -> newspaper
(100338, 323, 'A1'),   -- έχω -> have
(100338, 523, 'A1'),   -- έχω -> own
(100338, 805, 'A1'),   -- έχω -> have
(100338, 806, 'A1'),   -- έχω -> has
(100338, 807, 'A1'),   -- έχω -> had
(100338, 818, 'A1'),   -- έχω -> I''''ve
(100338, 819, 'A1'),   -- έχω -> you''''ve
(100338, 820, 'A1'),   -- έχω -> we''''ve
(100338, 821, 'A1'),   -- έχω -> they''''ve
(100340, 1526, 'A2'),   -- ζητάω -> request
(100341, 2170, 'B1'),   -- ζήτημα -> issue
(100342, 412, 'A1'),   -- ζω -> live
(100343, 403, 'A1'),   -- ζωή -> life
(100343, 2205, 'B1'),   -- ζωή -> living
(100344, 53, 'A1'),   -- ζώο -> animal
(100344, 7290, 'A2'),   -- ζώο -> animals
(100345, 515, 'A1'),   -- ή -> or
(100346, 882, 'A2'),   -- ήδη -> already
(100347, 511, 'A1'),   -- ηλεκτρονικός -> online
(100347, 1122, 'A2'),   -- ηλεκτρονικός -> electronic
(100348, 42, 'A1'),   -- ηλικία -> age
(100349, 619, 'A1'),   -- ήλιος -> sun
(100351, 595, 'A1'),   -- ήχος -> sound
(100352, 746, 'A1'),   -- θα -> will
(100352, 760, 'A1'),   -- θα -> would
(100352, 808, 'A1'),   -- θα -> shall
(100352, 822, 'A1'),   -- θα -> I''''ll
(100352, 823, 'A1'),   -- θα -> you''''ll
(100352, 824, 'A1'),   -- θα -> he''''ll
(100352, 825, 'A1'),   -- θα -> she''''ll
(100352, 826, 'A1'),   -- θα -> we''''ll
(100352, 827, 'A1'),   -- θα -> they''''ll
(100352, 1579, 'A2'),   -- θα -> shall
(100353, 7303, 'A2'),   -- θάλασσα -> sea
(100354, 1061, 'A2'),   -- θάνατος -> death
(100354, 5505, 'C2'),   -- θάνατος -> demise
(100355, 722, 'A1'),   -- θέλω -> want
(100356, 1341, 'A2'),   -- θέμα -> matter
(100356, 2504, 'B1'),   -- θέμα -> theme
(100356, 2513, 'B1'),   -- θέμα -> topic
(100357, 1205, 'A2'),   -- θεός -> god
(100358, 2521, 'B1'),   -- θεραπεία -> treatment
(100358, 2867, 'B2'),   -- θεραπεία -> cure
(100358, 3796, 'B2'),   -- θεραπεία -> therapy
(100358, 4861, 'C1'),   -- θεραπεία -> remedy
(100359, 570, 'A1'),   -- θέση -> post
(100359, 1456, 'A2'),   -- θέση -> position
(100359, 2316, 'B1'),   -- θέση -> position
(100359, 4950, 'C1'),   -- θέση -> slot
(100359, 9887, 'B1'),   -- θέση -> status
(100359, 10234, 'B1'),   -- θέση -> post
(100360, 2317, 'B1'),   -- θετικός -> positive
(100360, 3490, 'B2'),   -- θετικός -> positive
(100361, 2407, 'B1'),   -- θέτω -> to set
(100362, 3797, 'B2'),   -- θεωρία -> theory
(100363, 1034, 'A2'),   -- θεωρώ -> consider
(100363, 3576, 'B2'),   -- θεωρώ -> regard
(100363, 4237, 'C1'),   -- θεωρώ -> deem
(100364, 2358, 'B1'),   -- θρησκεία -> religion
(100365, 3565, 'B2'),   -- θυμάμαι -> recall
(100365, 8461, 'A1'),   -- θυμάμαι -> remember
(100366, 1345, 'A2'),   -- ιατρικός -> medical
(100367, 358, 'A1'),   -- ιδέα -> idea
(100369, 2119, 'B1'),   -- ιδιαίτερα -> highly
(100369, 2281, 'B1'),   -- ιδιαίτερα -> particularly
(100371, 8143, 'A2'),   -- ίδιος -> same
(100373, 4906, 'C1'),   -- ιερός -> sacred
(100373, 6661, 'C2'),   -- ιερός -> sacrosanct
(100374, 855, 'A2'),   -- ικανότητα -> ability
(100374, 4065, 'C1'),   -- ικανότητα -> capability
(100374, 5269, 'C2'),   -- ικανότητα -> aptitude
(100375, 339, 'A1'),   -- ιστορία -> history
(100375, 610, 'A1'),   -- ιστορία -> story
(100376, 2123, 'B1'),   -- ιστορικός -> historic
(100376, 2124, 'B1'),   -- ιστορικός -> historical
(100376, 3168, 'B2'),   -- ιστορικός -> historian
(100377, 731, 'A1'),   -- ιστοσελίδα -> website
(100380, 431, 'A1'),   -- ίσως -> maybe
(100380, 809, 'A1'),   -- ίσως -> may
(100380, 810, 'A1'),   -- ίσως -> might
(100380, 1343, 'A2'),   -- ίσως -> may
(100380, 1352, 'A2'),   -- ίσως -> might
(100380, 1430, 'A2'),   -- ίσως -> perhaps
(100381, 201, 'A1'),   -- κάθε -> each
(100381, 222, 'A1'),   -- κάθε -> every
(100382, 186, 'A1'),   -- κάνω -> do
(100383, 223, 'A1'),   -- καθένας -> everybody
(100383, 224, 'A1'),   -- καθένας -> everyone
(100383, 10627, 'B1'),   -- καθένας -> each one
(100384, 1474, 'A2'),   -- καθηγητής -> professor
(100385, 162, 'A1'),   -- καθημερινός -> daily
(100385, 1054, 'A2'),   -- καθημερινός -> daily
(100385, 1137, 'A2'),   -- καθημερινός -> everyday
(100385, 6178, 'C2'),   -- καθημερινός -> mundane
(100386, 5153, 'C1'),   -- καθόλου -> whatsoever
(100386, 7636, 'A2'),   -- καθόλου -> not at all
(100387, 8455, 'A1'),   -- κάθομαι -> sit
(100388, 2923, 'B2'),   -- καθορίζω -> determine
(100390, 51, 'A1'),   -- και -> and
(100391, 730, 'A1'),   -- καιρός -> weather
(100392, 966, 'A2'),   -- καίω -> burn
(100393, 78, 'A1'),   -- κακός -> bad
(100393, 3027, 'B2'),   -- κακός -> evil
(100394, 736, 'A1'),   -- καλά -> well
(100395, 618, 'A1'),   -- καλοκαίρι -> summer
(100396, 302, 'A1'),   -- καλός -> good
(100397, 1942, 'B1'),   -- καλύπτω -> to cover
(100397, 1943, 'B1'),   -- καλύπτω -> covered
(100398, 108, 'A1'),   -- καλώ -> call
(100399, 57, 'A1'),   -- κανένας -> anyone
(100399, 486, 'A1'),   -- κανένας -> no
(100399, 487, 'A1'),   -- κανένας -> no one
(100399, 488, 'A1'),   -- κανένας -> nobody
(100399, 889, 'A2'),   -- κανένας -> anybody
(100399, 1384, 'A2'),   -- κανένας -> none
(100400, 4693, 'C1'),   -- κανόνας -> norm
(100400, 8093, 'A2'),   -- κανόνας -> rule
(100401, 56, 'A1'),   -- κάποιος -> any
(100401, 587, 'A1'),   -- κάποιος -> somebody
(100401, 588, 'A1'),   -- κάποιος -> someone
(100401, 888, 'A2'),   -- κάποιος -> any
(100402, 1621, 'A2'),   -- κάπου -> somewhere
(100403, 1221, 'A2'),   -- καρδιά -> heart
(100405, 1509, 'A2'),   -- καταγράφω -> record
(100406, 702, 'A1'),   -- καταλαβαίνω -> understand
(100407, 1920, 'B1'),   -- καταλήγω -> to conclude
(100408, 2481, 'B1'),   -- κατάλληλος -> suitable
(100408, 2647, 'B2'),   -- κατάλληλος -> appropriate
(100408, 8855, 'EX'),   -- κατάλληλος -> proper
(100409, 2820, 'B2'),   -- κατασκευή -> construction
(100409, 3315, 'B2'),   -- κατασκευή -> making
(100410, 1030, 'A2'),   -- κατάσταση -> condition
(100410, 1635, 'A2'),   -- κατάσταση -> state
(100410, 7819, 'A2'),   -- κατάσταση -> situation
(100411, 1089, 'A2'),   -- καταστροφή -> disaster
(100411, 2741, 'B2'),   -- καταστροφή -> catastrophe
(100411, 2920, 'B2'),   -- καταστροφή -> destruction
(100411, 6530, 'C2'),   -- καταστροφή -> ravage
(100411, 6653, 'C2'),   -- καταστροφή -> ruination
(100411, 7027, 'C2'),   -- καταστροφή -> undoing
(100413, 1876, 'B1'),   -- κατηγορία -> category
(100413, 3928, 'C1'),   -- κατηγορία -> accusation
(100414, 589, 'A1'),   -- κάτι -> something
(100415, 3218, 'B2'),   -- κάτοικος -> inhabitant
(100415, 3600, 'B2'),   -- κάτοικος -> resident
(100416, 191, 'A1'),   -- κάτω -> down
(100416, 192, 'A1'),   -- κάτω -> downstairs
(100416, 955, 'A2'),   -- κάτω -> bottom
(100416, 956, 'A2'),   -- κάτω -> bottom
(100416, 1101, 'A2'),   -- κάτω -> downstairs
(100416, 1102, 'A2'),   -- κάτω -> downstairs
(100417, 643, 'A1'),   -- κείμενο -> text
(100418, 1879, 'B1'),   -- κεντρικός,-ή,-ό -> central
(100419, 118, 'A1'),   -- κέντρο -> centre
(100419, 7823, 'A2'),   -- κέντρο -> center
(100420, 747, 'A1'),   -- κερδίζω -> win
(100420, 1112, 'A2'),   -- κερδίζω -> earn
(100420, 3119, 'B2'),   -- κερδίζω -> gain
(100421, 1887, 'B1'),   -- κεφάλαιο -> chapter
(100422, 326, 'A1'),   -- κεφάλι -> head
(100423, 1056, 'A2'),   -- κίνδυνος -> danger
(100423, 2381, 'B1'),   -- κίνδυνος -> risk
(100423, 2382, 'B1'),   -- κίνδυνος -> to risk
(100423, 4471, 'C1'),   -- κίνδυνος -> hazard
(100423, 6325, 'C2'),   -- κίνδυνος -> peril
(100425, 1363, 'A2'),   -- κίνηση -> movement
(100425, 3364, 'B2'),   -- κίνηση -> motion
(100427, 136, 'A1'),   -- κλείνω -> close
(100427, 952, 'A2'),   -- κλείνω -> book
(100427, 1586, 'A2'),   -- κλείνω -> shut
(100428, 2755, 'B2'),   -- κόβω -> chop
(100428, 8460, 'A1'),   -- κόβω -> cut
(100429, 913, 'A2'),   -- κοινό -> audience
(100429, 1484, 'A2'),   -- κοινό -> public
(100430, 1021, 'A2'),   -- κοινός -> common
(100430, 7839, 'A2'),   -- κοινός -> shared
(100431, 1024, 'A2'),   -- κοινότητα -> community
(100432, 2442, 'B1'),   -- κοινωνία -> society
(100433, 1616, 'A2'),   -- κοινωνικός,-ή,-ό -> social
(100433, 5816, 'C2'),   -- κοινωνικός,-ή,-ό -> gregarious
(100434, 414, 'A1'),   -- κοιτάζω -> look
(100434, 3724, 'B2'),   -- κοιτάζω -> stare
(100434, 4439, 'C1'),   -- κοιτάζω -> glance
(100436, 7357, 'A1'),   -- κόκκινος -> red
(100437, 534, 'A1'),   -- κόμμα -> party
(100438, 552, 'A1'),   -- κομμάτι -> piece
(100438, 3101, 'B2'),   -- κομμάτι -> fragment
(100438, 4086, 'C1'),   -- κομμάτι -> chunk
(100439, 472, 'A1'),   -- κοντά -> near
(100439, 1008, 'A2'),   -- κοντά -> close
(100440, 678, 'A1'),   -- κορυφή -> top
(100440, 1692, 'A2'),   -- κορυφή -> top
(100440, 1693, 'A2'),   -- κορυφή -> top
(100440, 4738, 'C1'),   -- κορυφή -> peak
(100440, 5016, 'C1'),   -- κορυφή -> summit
(100440, 5260, 'C2'),   -- κορυφή -> apex
(100440, 7110, 'C2'),   -- κορυφή -> vertex
(100441, 759, 'A1'),   -- κόσμος -> world
(100443, 381, 'A1'),   -- κρατάω, κρατώ -> keep
(100443, 1239, 'A2'),   -- κρατάω, κρατώ -> hold
(100443, 3599, 'B2'),   -- κρατάω, κρατώ -> reserve
(100443, 4264, 'C1'),   -- κρατάω, κρατώ -> detain
(100444, 1635, 'A2'),   -- κράτος -> state
(100445, 2174, 'B1'),   -- κρίνω -> to judge
(100446, 2857, 'B2'),   -- κρίση -> crisis
(100446, 3265, 'B2'),   -- κρίση -> judgement
(100446, 8867, 'EX'),   -- κρίση -> judgment
(100447, 1530, 'A2'),   -- κριτική -> review
(100447, 2861, 'B2'),   -- κριτική -> criticism
(100447, 4215, 'C1'),   -- κριτική -> critique
(100448, 1229, 'A2'),   -- κρύβω -> hide
(100449, 8032, 'A2'),   -- κυβέρνηση -> government
(100450, 1001, 'A2'),   -- κύκλος -> circle
(100450, 8846, 'EX'),   -- κύκλος -> cycle
(100451, 421, 'A1'),   -- κύριος -> main
(100451, 1328, 'A2'),   -- κύριος -> major
(100451, 1597, 'A2'),   -- κύριος -> sir
(100451, 2094, 'B1'),   -- κύριος -> gentleman
(100451, 2754, 'B2'),   -- κύριος -> chief
(100451, 3507, 'B2'),   -- κύριος -> prime
(100451, 3508, 'B2'),   -- κύριος -> principal
(100452, 1361, 'A2'),   -- κυρίως -> mostly
(100452, 2216, 'B1'),   -- κυρίως -> mainly
(100452, 3506, 'B2'),   -- κυρίως -> primarily
(100452, 4768, 'C1'),   -- κυρίως -> predominantly
(100453, 237, 'A1'),   -- λάθος -> false
(100453, 449, 'A1'),   -- λάθος -> mistake
(100453, 764, 'A1'),   -- λάθος -> wrong
(100453, 1134, 'A2'),   -- λάθος -> error
(100453, 3067, 'B2'),   -- λάθος -> fault
(100455, 1501, 'A2'),   -- λαμβάνω -> receive
(100456, 2069, 'B1'),   -- λαός -> folk
(100456, 6388, 'C2'),   -- λαός -> populace
(100457, 2084, 'B1'),   -- λειτουργία -> function
(100457, 2265, 'B1'),   -- λειτουργία -> operation
(100457, 6084, 'C2'),   -- λειτουργία -> liturgy
(100458, 2085, 'B1'),   -- λειτουργώ -> to function
(100458, 3420, 'B2'),   -- λειτουργώ -> operate
(100459, 755, 'A1'),   -- λέξη -> word
(100460, 117, 'A1'),   -- λεπτό -> cent
(100460, 447, 'A1'),   -- λεπτό -> minute
(100461, 251, 'A1'),   -- λίγος -> few
(100461, 945, 'A2'),   -- λίγος -> bit
(100462, 4607, 'C1'),   -- λογική -> logic
(100463, 3301, 'B2'),   -- λογικός,-ή,-ό -> logical
(100463, 3562, 'B2'),   -- λογικός,-ή,-ό -> reasonable
(100463, 4829, 'C1'),   -- λογικός,-ή,-ό -> rational
(100464, 4288, 'C1'),   -- λόγος -> discourse
(100464, 7754, 'A2'),   -- λόγος -> reason
(100465, 8217, 'A2'),   -- λόγω -> due to
(100467, 1620, 'A2'),   -- λύση -> solution
(100469, 672, 'A1'),   -- μαζί -> together
(100470, 394, 'A1'),   -- μαθαίνω -> learn
(100471, 156, 'A1'),   -- μάθημα -> course
(100471, 398, 'A1'),   -- μάθημα -> lesson
(100471, 616, 'A1'),   -- μάθημα -> subject
(100472, 613, 'A1'),   -- μαθητής -> student
(100472, 3541, 'B2'),   -- μαθητής -> pupil
(100472, 5550, 'C2'),   -- μαθητής -> disciple
(100473, 75, 'A1'),   -- μακριά -> away
(100473, 241, 'A1'),   -- μακριά -> far
(100475, 1497, 'A2'),   -- μάλλον -> rather
(100476, 234, 'A1'),   -- μάτι -> eye
(100477, 7326, 'A1'),   -- μαύρος -> black
(100478, 1841, 'B1'),   -- μάχη -> battle
(100478, 4110, 'C1'),   -- μάχη -> combat
(100479, 751, 'A1'),   -- με -> with
(100480, 105, 'A1'),   -- μεγάλος,-η,-ο -> big
(100480, 389, 'A1'),   -- μεγάλος,-η,-ο -> large
(100481, 1599, 'A2'),   -- μέγεθος -> size
(100481, 4616, 'C1'),   -- μέγεθος -> magnitude
(100481, 5636, 'C2'),   -- μέγεθος -> enormity
(100482, 3340, 'B2'),   -- μέθοδος -> method
(100483, 1512, 'A2'),   -- μειώνω -> reduce
(100483, 2887, 'B2'),   -- μειώνω -> decrease
(100483, 5593, 'C2'),   -- μειώνω -> dwindle
(100484, 7548, 'A2'),   -- μελέτη -> studying
(100485, 292, 'A1'),   -- μέλλον -> future
(100486, 439, 'A1'),   -- μέλος -> member
(100486, 3337, 'B2'),   -- μέλος -> membership
(100486, 7641, 'A2'),   -- μέλος -> members
(100487, 1637, 'A2'),   -- μένω -> stay
(100488, 170, 'A1'),   -- μέρα -> day
(100489, 532, 'A1'),   -- μέρος -> part
(100489, 555, 'A1'),   -- μέρος -> place
(100490, 361, 'A1'),   -- μέσα -> in
(100490, 369, 'A1'),   -- μέσα -> into
(100490, 845, 'A1'),   -- μέσα -> into
(100490, 1267, 'A2'),   -- μέσα -> inside
(100490, 1268, 'A2'),   -- μέσα -> inside
(100491, 3328, 'B2'),   -- μέσο -> means
(100491, 3335, 'B2'),   -- μέσο -> medium
(100492, 917, 'A2'),   -- μέσος,-η,-ο -> average
(100492, 1825, 'B1'),   -- μέσος,-η,-ο -> average
(100493, 3862, 'B2'),   -- μέσω -> via
(100494, 39, 'A1'),   -- μετά -> after
(100494, 871, 'A2'),   -- μετά -> after
(100494, 3416, 'B2'),   -- μετά -> onwards
(100495, 4635, 'C1'),   -- μεταξύ -> meantime
(100496, 2837, 'B2'),   -- μεταφέρω -> convey
(100497, 1707, 'A2'),   -- μεταφορά -> transport
(100497, 3339, 'B2'),   -- μεταφορά -> metaphor
(100497, 3817, 'B2'),   -- μεταφορά -> transfer
(100497, 7584, 'A2'),   -- μεταφορά -> transportation
(100498, 1047, 'A2'),   -- μετράω -> count
(100498, 2224, 'B1'),   -- μετράω -> to measure
(100499, 442, 'A1'),   -- μέτρο -> metre
(100499, 2223, 'B1'),   -- μέτρο -> measure
(100499, 7551, 'A2'),   -- μέτρο -> meter
(100500, 704, 'A1'),   -- μέχρι -> until
(100500, 849, 'A1'),   -- μέχρι -> until
(100500, 2509, 'B1'),   -- μέχρι -> till
(100501, 2196, 'B1'),   -- μήκος -> length
(100503, 455, 'A1'),   -- μήνας -> month
(100504, 441, 'A1'),   -- μήνυμα -> message
(100504, 643, 'A1'),   -- μήνυμα -> text
(100504, 1680, 'A2'),   -- μήνυμα -> text
(100506, 459, 'A1'),   -- μητέρα -> mother
(100507, 419, 'A1'),   -- μηχανή -> machine
(100508, 411, 'A1'),   -- μικρός,-ή,-ό -> little
(100509, 599, 'A1'),   -- μιλάω, μιλώ -> speak
(100509, 628, 'A1'),   -- μιλάω, μιλώ -> talk
(100510, 316, 'A1'),   -- μισός -> half
(100510, 1216, 'A2'),   -- μισός -> half
(100510, 1217, 'A2'),   -- μισός -> half
(100511, 1347, 'A2'),   -- μνήμη -> memory
(100512, 4874, 'C1'),   -- μοιάζω -> resemble
(100513, 853, 'A1'),   -- μόλις -> just
(100513, 2113, 'B1'),   -- μόλις -> hardly
(100513, 2263, 'B1'),   -- μόλις -> once
(100513, 2683, 'B2'),   -- μόλις -> barely
(100514, 1719, 'A2'),   -- μονάδα -> unit
(100515, 3843, 'B2'),   -- μοναδικός -> unique
(100515, 4956, 'C1'),   -- μοναδικός -> sole
(100515, 6736, 'C2'),   -- μοναδικός -> singular
(100516, 512, 'A1'),   -- μόνο -> only
(100517, 1596, 'A2'),   -- μονός -> single
(100518, 880, 'A2'),   -- μόνος -> alone
(100519, 450, 'A1'),   -- μοντέλο -> model
(100519, 2233, 'B1'),   -- μοντέλο -> model
(100520, 3090, 'B2'),   -- μορφή -> format
(100521, 468, 'A1'),   -- μουσική -> music
(100522, 1132, 'A2'),   -- μπαίνω -> enter
(100523, 110, 'A1'),   -- μπορώ -> can
(100523, 154, 'A1'),   -- μπορώ -> could
(100524, 287, 'A1'),   -- μπροστά -> front
(100524, 844, 'A1'),   -- μπροστά -> in front of
(100524, 1193, 'A2'),   -- μπροστά -> forward
(100524, 1791, 'B1'),   -- μπροστά -> ahead
(100525, 1353, 'A2'),   -- μυαλό -> mind
(100527, 765, 'A1'),   -- ναι -> yeah
(100527, 768, 'A1'),   -- ναι -> yes
(100528, 3779, 'B2'),   -- ναός -> temple
(100528, 6727, 'C2'),   -- ναός -> shrine
(100529, 1059, 'A2'),   -- νεκρός -> dead
(100530, 476, 'A1'),   -- νέος -> new
(100530, 771, 'A1'),   -- νέος -> young
(100531, 726, 'A1'),   -- νερό -> water
(100532, 371, 'A1'),   -- νησί -> island
(100535, 6033, 'C2'),   -- νομικός -> jurist
(100537, 1302, 'A2'),   -- νόμος -> law
(100537, 6794, 'C2'),   -- νόμος -> statute
(100538, 482, 'A1'),   -- νύχτα -> night
(100539, 41, 'A1'),   -- ξανά -> again
(100540, 4111, 'C1'),   -- ξεκινάω, ξεκινώ -> commence
(100540, 4519, 'C1'),   -- ξεκινάω, ξεκινώ -> initiate
(100541, 1188, 'A2'),   -- ξένος -> foreign
(100541, 2471, 'B1'),   -- ξένος -> stranger
(100541, 4418, 'C1'),   -- ξένος -> foreigner
(100541, 4720, 'C1'),   -- ξένος -> outsider
(100542, 386, 'A1'),   -- ξέρω -> know
(100543, 276, 'A1'),   -- ξεχνάω, ξεχνώ -> forget
(100544, 648, 'A1'),   -- ο -> the
(100544, 850, 'A1'),   -- ο -> the
(100545, 1269, 'A2'),   -- οδηγία -> instruction
(100546, 197, 'A1'),   -- οδηγός -> driver
(100546, 1213, 'A2'),   -- οδηγός -> guide
(100547, 196, 'A1'),   -- οδηγώ -> drive
(100548, 238, 'A1'),   -- οικογένεια -> family
(100549, 1992, 'B1'),   -- οικονομία -> economy
(100549, 6923, 'C2'),   -- οικονομία -> thrift
(100550, 1991, 'B1'),   -- οικονομικός -> economic
(100550, 2058, 'B1'),   -- οικονομικός -> financial
(100551, 456, 'A1'),   -- περισσότερο -> more
(100551, 458, 'A1'),   -- περισσότερο -> most
(100551, 1197, 'A2'),   -- περισσότερο -> further
(100551, 2087, 'B1'),   -- περισσότερο -> further
(100552, 1710, 'A2'),   -- φορτηγό -> truck
(100554, 1750, 'A2'),   -- ολόκληρος -> whole
(100554, 3007, 'B2'),   -- ολόκληρος -> entire
(100555, 146, 'A1'),   -- ολοκληρώνω -> complete
(100556, 46, 'A1'),   -- όλος -> all
(100556, 877, 'A2'),   -- όλος -> all
(100558, 310, 'A1'),   -- ομάδα -> group
(100558, 634, 'A1'),   -- ομάδα -> team
(100558, 4098, 'C1'),   -- ομάδα -> cluster
(100558, 4973, 'C1'),   -- ομάδα -> squad
(100559, 89, 'A1'),   -- όμορφος -> beautiful
(100559, 576, 'A1'),   -- όμορφος -> pretty
(100561, 1104, 'A2'),   -- όνειρο -> dream
(100562, 471, 'A1'),   -- όνομα -> name
(100564, 2558, 'B1'),   -- όπλο -> weapon
(100564, 2653, 'B2'),   -- όπλο -> arms
(100564, 8849, 'EX'),   -- όπλο -> gun
(100566, 3891, 'B2'),   -- όποιος -> whoever
(100571, 8053, 'A2'),   -- οργανισμός -> organization
(100571, 9003, 'EX'),   -- οργανισμός -> organism
(100572, 1271, 'A2'),   -- όργανο -> instrument
(100572, 3429, 'B2'),   -- όργανο -> organ
(100573, 1400, 'A2'),   -- οργανώνω -> organise
(100573, 2267, 'B1'),   -- οργανώνω -> organised
(100573, 8805, 'EX'),   -- οργανώνω -> organize
(100574, 1399, 'A2'),   -- οργάνωση -> organisation
(100574, 8285, 'A2'),   -- οργάνωση -> organizing
(100575, 2893, 'B2'),   -- ορίζω -> define
(100575, 4261, 'C1'),   -- ορίζω -> designate
(100575, 6805, 'C2'),   -- ορίζω -> stipulate
(100576, 2200, 'B1'),   -- όριο -> limit
(100578, 1679, 'A2'),   -- όρος -> term
(100578, 3785, 'B2'),   -- όρος -> terms
(100582, 1604, 'A2'),   -- ουρανός -> sky
(100583, 3748, 'B2'),   -- ουσία -> substance
(100583, 4367, 'C1'),   -- ουσία -> essence
(100583, 5460, 'C2'),   -- ουσία -> crux
(100583, 5807, 'C2'),   -- ουσία -> gist
(100583, 6505, 'C2'),   -- ουσία -> quintessence
(100584, 7436, 'A2'),   -- ουσιαστικό -> noun
(100585, 1118, 'A2'),   -- ούτε -> either
(100585, 1376, 'A2'),   -- ούτε -> neither
(100585, 1377, 'A2'),   -- ούτε -> neither
(100585, 2249, 'B1'),   -- ούτε -> neither
(100585, 2251, 'B1'),   -- ούτε -> nor
(100586, 3443, 'B2'),   -- οφείλω -> owe
(100586, 8854, 'EX'),   -- οφείλω -> ought
(100588, 2100, 'B1'),   -- παγκόσμιος,-α,-ο -> global
(100588, 2569, 'B1'),   -- παγκόσμιος,-α,-ο -> worldwide
(100588, 3846, 'B2'),   -- παγκόσμιος,-α,-ο -> universal
(100590, 126, 'A1'),   -- παιδί -> child
(100590, 1283, 'A2'),   -- παιδί -> kid
(100591, 559, 'A1'),   -- παίζω -> play
(100592, 560, 'A1'),   -- παίκτης, παίχτης -> player
(100593, 296, 'A1'),   -- παίρνω -> get
(100593, 627, 'A1'),   -- παίρνω -> take
(100594, 293, 'A1'),   -- παιχνίδι -> game
(100594, 1701, 'A2'),   -- παιχνίδι -> toy
(100596, 506, 'A1'),   -- παλιός -> old
(100597, 703, 'A1'),   -- πανεπιστήμιο -> university
(100598, 49, 'A1'),   -- πάντα -> always
(100600, 507, 'A1'),   -- πάνω -> on
(100600, 705, 'A1'),   -- πάνω -> up
(100600, 706, 'A1'),   -- πάνω -> upstairs
(100600, 846, 'A1'),   -- πάνω -> onto
(100600, 1396, 'A2'),   -- πάνω -> onto
(100600, 1723, 'A2'),   -- πάνω -> upstairs
(100600, 1724, 'A2'),   -- πάνω -> upstairs
(100601, 1963, 'B1'),   -- παρά -> despite
(100601, 3713, 'B2'),   -- παρά -> in spite of
(100602, 3058, 'B2'),   -- παράγοντας -> factor
(100603, 3126, 'B2'),   -- παράγω -> generate
(100603, 8490, 'A2'),   -- παράγω -> produce
(100604, 3317, 'B2'),   -- παραγωγή -> manufacturing
(100604, 8799, 'EX'),   -- παραγωγή -> production
(100605, 227, 'A1'),   -- παράδειγμα -> example
(100605, 6286, 'C2'),   -- παράδειγμα -> paradigm
(100606, 1703, 'A2'),   -- παράδοση -> tradition
(100606, 2901, 'B2'),   -- παράδοση -> delivery
(100606, 6089, 'C2'),   -- παράδοση -> lore
(100607, 1704, 'A2'),   -- παραδοσιακός -> traditional
(100608, 561, 'A1'),   -- παρακαλώ -> please
(100610, 725, 'A1'),   -- παρακολουθώ -> watch
(100610, 910, 'A2'),   -- παρακολουθώ -> attend
(100612, 2360, 'B1'),   -- παραμένω -> to remain
(100612, 4603, 'C1'),   -- παραμένω -> linger
(100612, 8459, 'A2'),   -- παραμένω -> remain
(100614, 1388, 'A2'),   -- παρατηρώ -> notice
(100614, 3404, 'B2'),   -- παρατηρώ -> observe
(100615, 1421, 'A2'),   -- παρελθόν -> past
(100616, 8507, 'A2'),   -- παρέχω -> provide
(100617, 3502, 'B2'),   -- παρουσία -> presence
(100618, 2051, 'B1'),   -- παρουσιάζω -> to feature
(100619, 1465, 'A2'),   -- παρών,-ούσα,-ον -> present
(100621, 246, 'A1'),   -- πατέρας -> father
(100622, 1168, 'A2'),   -- πεδίο -> field
(100622, 4020, 'C1'),   -- πεδίο -> battlefield
(100623, 179, 'A1'),   -- πεθαίνω -> die
(100624, 1900, 'B1'),   -- πελάτης -> client
(100624, 7840, 'A2'),   -- πελάτης -> customer
(100625, 665, 'A1'),   -- Πέμπτη -> Thursday
(100626, 264, 'A1'),   -- πέντε -> five
(100627, 4182, 'C1'),   -- πεποίθηση -> conviction
(100628, 2700, 'B2'),   -- πέρα -> beyond
(100629, 2016, 'B1'),   -- περιβάλλον -> environment
(100630, 3758, 'B2'),   -- περιβάλλων -> surrounding
(100631, 1069, 'A2'),   -- περιγράφω -> describe
(100632, 1929, 'B1'),   -- περιεχόμενο -> content
(100633, 1035, 'A2'),   -- περιέχω -> contain
(100634, 362, 'A1'),   -- περιλαμβάνω -> include
(100634, 1255, 'A2'),   -- περιλαμβάνω -> included
(100634, 1256, 'A2'),   -- περιλαμβάνω -> including
(100634, 4343, 'C1'),   -- περιλαμβάνω -> encompass
(100635, 717, 'A1'),   -- περιμένω -> wait
(100635, 1145, 'A2'),   -- περιμένω -> expect
(100635, 2031, 'B1'),   -- περιμένω -> expected
(100635, 4010, 'C1'),   -- περιμένω -> await
(100636, 420, 'A1'),   -- περιοδικό -> magazine
(100636, 2172, 'B1'),   -- περιοδικό -> journal
(100637, 543, 'A1'),   -- περίοδος -> period
(100637, 2186, 'B1'),   -- περίοδος -> to lack
(100638, 2201, 'B1'),   -- περιορίζω -> to limit
(100638, 3607, 'B2'),   -- περιορίζω -> restrict
(100638, 4146, 'C1'),   -- περιορίζω -> confine
(100638, 5469, 'C2'),   -- περιορίζω -> curtail
(100639, 62, 'A1'),   -- περιοχή -> area
(100639, 1515, 'A2'),   -- περιοχή -> region
(100640, 1814, 'B1'),   -- περίπου -> approximately
(100640, 3629, 'B2'),   -- περίπου -> roughly
(100640, 7901, 'A2'),   -- περίπου -> more or less
(100641, 979, 'A2'),   -- περίπτωση -> case
(100641, 3235, 'B2'),   -- περίπτωση -> instance
(100642, 1418, 'A2'),   -- περνάω, περνώ -> pass
(100643, 270, 'A1'),   -- πετάω, πετώ -> fly
(100643, 4295, 'C1'),   -- πετάω, πετώ -> dispose of
(100643, 5076, 'C1'),   -- πετάω, πετώ -> toss
(100643, 8457, 'A1'),   -- πετάω, πετώ -> throw
(100644, 1651, 'A2'),   -- πετυχαίνω -> succeed
(100645, 236, 'A1'),   -- πέφτω -> fall
(100645, 1108, 'A2'),   -- πέφτω -> drop
(100646, 301, 'A1'),   -- πηγαίνω -> go
(100647, 605, 'A1'),   -- πηγή -> spring
(100647, 3700, 'B2'),   -- πηγή -> source
(100648, 890, 'A2'),   -- πια -> any more
(100648, 8910, 'EX'),   -- πια -> anymore
(100649, 983, 'A2'),   -- πιάνω -> catch
(100650, 7807, 'A2'),   -- πίεση -> pressure
(100651, 1323, 'A2'),   -- πιθανός -> likely
(100651, 3514, 'B2'),   -- πιθανός -> probable
(100653, 99, 'A1'),   -- πιστεύω -> believe
(100654, 1845, 'B1'),   -- πίστη -> belief
(100654, 3062, 'B2'),   -- πίστη -> faith
(100654, 4612, 'C1'),   -- πίστη -> loyalty
(100654, 5457, 'C2'),   -- πίστη -> creed
(100654, 5743, 'C2'),   -- πίστη -> fidelity
(100655, 77, 'A1'),   -- πίσω -> back
(100656, 2074, 'B1'),   -- πλαίσιο -> frame
(100656, 2827, 'B2'),   -- πλαίσιο -> context
(100656, 3102, 'B2'),   -- πλαίσιο -> framework
(100658, 1587, 'A2'),   -- πλευρά -> side
(100659, 1455, 'A2'),   -- πληθυσμός -> population
(100661, 363, 'A1'),   -- πληροφορία -> information
(100661, 3216, 'B2'),   -- πληροφορία -> info
(100662, 537, 'A1'),   -- πληρώνω -> pay
(100663, 1583, 'A2'),   -- πλοίο -> ship
(100664, 3883, 'B2'),   -- πλούσιος -> wealthy
(100664, 6098, 'C2'),   -- πλούσιος -> luxuriant
(100664, 7878, 'A2'),   -- πλούσιος -> rich
(100665, 2454, 'B1'),   -- πνεύμα -> spirit
(100665, 5160, 'C1'),   -- πνεύμα -> wit
(100666, 3242, 'B2'),   -- πνευματικός,-ή,-ό -> intellectual
(100666, 3712, 'B2'),   -- πνευματικός,-ή,-ό -> spiritual
(100667, 273, 'A1'),   -- πόδι -> foot
(100667, 397, 'A1'),   -- πόδι -> leg
(100668, 741, 'A1'),   -- ποιος -> which
(100668, 743, 'A1'),   -- ποιος -> who
(100669, 1488, 'A2'),   -- ποιότητα -> quality
(100669, 5358, 'C2'),   -- ποιότητα -> calibre
(100670, 1736, 'A2'),   -- πόλεμος -> war
(100670, 5145, 'C1'),   -- πόλεμος -> warfare
(100671, 130, 'A1'),   -- πόλη -> city
(100671, 681, 'A1'),   -- πόλη -> town
(100672, 2759, 'B2'),   -- πολίτης -> citizen
(100672, 4091, 'C1'),   -- πολίτης -> civilian
(100674, 2310, 'B1'),   -- πολιτική -> policy
(100674, 2313, 'B1'),   -- πολιτική -> politics
(100675, 2311, 'B1'),   -- πολιτικός -> political
(100675, 2312, 'B1'),   -- πολιτικός -> politician
(100676, 1948, 'B1'),   -- πολιτισμός -> culture
(100676, 2761, 'B2'),   -- πολιτισμός -> civilization
(100677, 1947, 'B1'),   -- πολιτιστικός,-ή,-ό -> cultural
(100678, 416, 'A1'),   -- πολύ -> lot
(100678, 712, 'A1'),   -- πολύ -> very
(100678, 3146, 'B2'),   -- πολύ -> greatly
(100679, 424, 'A1'),   -- πολύς -> many
(100679, 465, 'A1'),   -- πολύς -> much
(100680, 1412, 'A2'),   -- πόνος -> pain
(100681, 4626, 'C1'),   -- πορεία -> march
(100681, 10145, 'B1'),   -- πορεία -> march
(100682, 190, 'A1'),   -- πόρτα -> door
(100683, 885, 'A2'),   -- ποσό -> amount
(100683, 3753, 'B2'),   -- ποσό -> sum
(100684, 7597, 'A2'),   -- πόσο -> how much
(100686, 1496, 'A2'),   -- ποσοστό -> rate
(100686, 2286, 'B1'),   -- ποσοστό -> percentage
(100686, 4821, 'C1'),   -- ποσοστό -> quota
(100687, 221, 'A1'),   -- ποτέ -> ever
(100687, 475, 'A1'),   -- ποτέ -> never
(100688, 739, 'A1'),   -- πότε -> when
(100690, 740, 'A1'),   -- πού -> where
(100691, 655, 'A1'),   -- πράγμα -> thing
(100691, 2476, 'B1'),   -- πράγμα -> stuff
(100692, 863, 'A2'),   -- πραγματικά -> actually
(100692, 3828, 'B2'),   -- πραγματικά -> truly
(100692, 7579, 'A2'),   -- πραγματικά -> really
(100693, 2598, 'B2'),   -- πραγματικός -> actual
(100693, 8147, 'A2'),   -- πραγματικός -> real
(100694, 2343, 'B1'),   -- πραγματικότητα -> reality
(100696, 2325, 'B1'),   -- πρακτικός -> practical
(100697, 4236, 'C1'),   -- πράξη -> deed
(100698, 324, 'A1'),   -- πρέπει -> have to
(100698, 469, 'A1'),   -- πρέπει -> must
(100698, 2271, 'B1'),   -- πρέπει -> ought to
(100698, 8778, 'EX'),   -- πρέπει -> should
(100699, 43, 'A1'),   -- πριν -> ago
(100699, 95, 'A1'),   -- πριν -> before
(100699, 930, 'A2'),   -- πριν -> before
(100700, 1461, 'A2'),   -- προβλέπω -> predict
(100700, 4417, 'C1'),   -- προβλέπω -> foresee
(100701, 578, 'A1'),   -- πρόβλημα -> problem
(100701, 1709, 'A2'),   -- πρόβλημα -> trouble
(100702, 579, 'A1'),   -- πρόγραμμα -> programme
(100702, 1476, 'A2'),   -- πρόγραμμα -> program
(100702, 1557, 'A2'),   -- πρόγραμμα -> schedule
(100703, 1466, 'A2'),   -- πρόεδρος -> president
(100703, 2746, 'B2'),   -- πρόεδρος -> chairman
(100704, 2915, 'B2'),   -- προέρχομαι -> derive
(100704, 4714, 'C1'),   -- προέρχομαι -> originate
(100704, 4983, 'C1'),   -- προέρχομαι -> stem from
(100705, 3510, 'B2'),   -- προηγούμενος -> prior
(100705, 8814, 'EX'),   -- προηγούμενος -> previous
(100706, 7820, 'A2'),   -- προϊόν -> product
(100707, 984, 'A2'),   -- προκαλώ -> cause
(100707, 1884, 'B1'),   -- προκαλώ -> to challenge
(100707, 4371, 'C1'),   -- προκαλώ -> evoke
(100707, 4509, 'C1'),   -- προκαλώ -> induce
(100707, 4816, 'C1'),   -- προκαλώ -> provoke
(100707, 5611, 'C2'),   -- προκαλώ -> elicit
(100707, 5631, 'C2'),   -- προκαλώ -> engender
(100710, 2651, 'B2'),   -- προκύπτω -> arise
(100711, 1698, 'A2'),   -- προς -> towards
(100712, 725, 'A1'),   -- προσέχω -> watch
(100712, 5837, 'C2'),   -- προσέχω -> heed
(100713, 35, 'A1'),   -- προσθέτω -> add
(100714, 911, 'A2'),   -- προσοχή -> attention
(100714, 4075, 'C1'),   -- προσοχή -> caution
(100715, 2001, 'B1'),   -- προσπάθεια -> effort
(100715, 2674, 'B2'),   -- προσπάθεια -> attempt
(100715, 4346, 'C1'),   -- προσπάθεια -> endeavour
(100715, 10485, 'B2'),   -- προσπάθεια -> endeavor
(100716, 689, 'A1'),   -- προσπαθώ -> try
(100717, 3530, 'B2'),   -- προστασία -> protection
(100717, 6303, 'C2'),   -- προστασία -> patronage
(100717, 10582, 'B1'),   -- προστασία -> safeguarding
(100718, 1393, 'A2'),   -- προσφέρω -> offer
(100718, 6442, 'C2'),   -- προσφέρω -> proffer
(100719, 1392, 'A2'),   -- προσφορά -> offer
(100719, 4706, 'C1'),   -- προσφορά -> offering
(100720, 2289, 'B1'),   -- προσωπικά -> personally
(100721, 2463, 'B1'),   -- προσωπικό -> staff
(100721, 4743, 'C1'),   -- προσωπικό -> personnel
(100722, 545, 'A1'),   -- προσωπικός -> personal
(100723, 235, 'A1'),   -- πρόσωπο -> face
(100724, 1656, 'A2'),   -- πρόταση -> suggestion
(100724, 3527, 'B2'),   -- πρόταση -> proposal
(100724, 4805, 'C1'),   -- πρόταση -> proposition
(100724, 7486, 'A2'),   -- πρόταση -> sentence
(100725, 1655, 'A2'),   -- προτείνω -> suggest
(100725, 3528, 'B2'),   -- προτείνω -> propose
(100726, 1462, 'A2'),   -- προτιμώ -> prefer
(100727, 3516, 'B2'),   -- προχωρώ -> proceed
(100728, 457, 'A1'),   -- πρωί -> morning
(100729, 1177, 'A2'),   -- πρώτα -> first
(100729, 1178, 'A2'),   -- πρώτα -> firstly
(100730, 262, 'A1'),   -- πρώτος -> first
(100730, 1176, 'A2'),   -- πρώτος -> first
(100730, 7645, 'A2'),   -- πρώτος -> the first
(100732, 351, 'A1'),   -- πώς -> how
(100733, 1108, 'A2'),   -- ρίχνω -> drop
(100733, 4935, 'C1'),   -- ρίχνω -> shed
(100734, 1536, 'A2'),   -- ρόλος -> role
(100735, 405, 'A1'),   -- σαν -> like
(100736, 71, 'A1'),   -- σε -> at
(100736, 670, 'A1'),   -- σε -> to
(100737, 1573, 'A2'),   -- σειρά -> series
(100737, 2388, 'B1'),   -- σειρά -> row
(100738, 524, 'A1'),   -- σελίδα -> page
(100739, 1321, 'A2'),   -- σηκώνω -> lift
(100739, 1494, 'A2'),   -- σηκώνω -> raise
(100740, 434, 'A1'),   -- σημαίνω -> mean
(100741, 360, 'A1'),   -- σημαντικός -> important
(100741, 2810, 'B2'),   -- σημαντικός -> considerable
(100741, 3680, 'B2'),   -- σημαντικός -> significant
(100742, 435, 'A1'),   -- σημασία -> meaning
(100742, 1342, 'A2'),   -- σημασία -> matter
(100742, 2144, 'B1'),   -- σημασία -> importance
(100742, 3679, 'B2'),   -- σημασία -> significance
(100743, 562, 'A1'),   -- σημείο -> point
(100743, 2456, 'B1'),   -- σημείο -> spot
(100744, 2254, 'B1'),   -- σημειώνω -> to note
(100745, 671, 'A1'),   -- σήμερα -> today
(100745, 3393, 'B2'),   -- σήμερα -> nowadays
(100747, 989, 'A2'),   -- σίγουρα -> certainly
(100747, 1064, 'A2'),   -- σίγουρα -> definitely
(100747, 2488, 'B1'),   -- σίγουρα -> surely
(100748, 622, 'A1'),   -- σίγουρος -> sure
(100748, 988, 'A2'),   -- σίγουρος -> certain
(100748, 1921, 'B1'),   -- σίγουρος -> confident
(100749, 656, 'A1'),   -- σκέφτομαι -> think
(100749, 4169, 'C1'),   -- σκέφτομαι -> contemplate
(100750, 2812, 'B2'),   -- σκέψη -> consideration
(100750, 7533, 'A2'),   -- σκέψη -> thought
(100751, 320, 'A1'),   -- σκληρός -> hard
(100751, 1946, 'B1'),   -- σκληρός -> cruel
(100751, 3808, 'B2'),   -- σκληρός -> tough
(100751, 4467, 'C1'),   -- σκληρός -> harsh
(100753, 1284, 'A2'),   -- σκοτώνω -> kill
(100753, 2179, 'B1'),   -- σκοτώνω -> killing
(100754, 1574, 'A2'),   -- σοβαρός -> serious
(100754, 3662, 'B2'),   -- σοβαρός -> severe
(100754, 4446, 'C1'),   -- σοβαρός -> grave
(100754, 6783, 'C2'),   -- σοβαρός -> staid
(100755, 342, 'A1'),   -- σπίτι -> home
(100755, 350, 'A1'),   -- σπίτι -> house
(100757, 1631, 'A2'),   -- στάδιο -> stage
(100757, 2462, 'B1'),   -- στάδιο -> stadium
(100758, 608, 'A1'),   -- σταθμός -> station
(100758, 3784, 'B2'),   -- σταθμός -> terminal
(100759, 609, 'A1'),   -- σταματάω, σταματώ -> stop
(100759, 4460, 'C1'),   -- σταματάω, σταματώ -> halt
(100760, 1821, 'B1'),   -- στάση -> attitude
(100760, 3723, 'B2'),   -- στάση -> stance
(100760, 9869, 'B1'),   -- στάση -> stopping
(100760, 9999, 'B1'),   -- στάση -> stance
(100761, 8452, 'A1'),   -- στέλνω -> send
(100763, 452, 'A1'),   -- στιγμή -> moment
(100764, 1903, 'B1'),   -- στοιχείο -> clue
(100764, 2983, 'B2'),   -- στοιχείο -> element
(100766, 1204, 'A2'),   -- στόχος -> goal
(100766, 1670, 'A2'),   -- στόχος -> target
(100766, 1792, 'B1'),   -- στόχος -> aim
(100766, 3400, 'B2'),   -- στόχος -> objective
(100767, 3341, 'B2'),   -- στρατιωτικός -> military
(100768, 901, 'A2'),   -- στρατός -> army
(100768, 3826, 'B2'),   -- στρατός -> troop
(100769, 762, 'A1'),   -- συγγραφέας -> writer
(100769, 914, 'A2'),   -- συγγραφέας -> author
(100769, 3392, 'B2'),   -- συγγραφέας -> novelist
(100770, 1417, 'A2'),   -- συγκεκριμένος -> particular
(100770, 1624, 'A2'),   -- συγκεκριμένος -> specific
(100770, 2798, 'B2'),   -- συγκεκριμένος -> concrete
(100771, 2825, 'B2'),   -- σύγχρονος -> contemporary
(100772, 1977, 'B1'),   -- συζητάω, συζητώ -> to discuss
(100773, 1038, 'A2'),   -- συζήτηση -> conversation
(100773, 1092, 'A2'),   -- συζήτηση -> discussion
(100773, 2880, 'B2'),   -- συζήτηση -> debate
(100774, 2667, 'B2'),   -- σύλλογος -> association
(100776, 318, 'A1'),   -- συμβαίνω -> happen
(100776, 2259, 'B1'),   -- συμβαίνω -> to occur
(100776, 8800, 'EX'),   -- συμβαίνω -> occur
(100777, 2845, 'B2'),   -- συμβούλιο -> council
(100778, 378, 'A1'),   -- συμμετέχω -> join
(100778, 2280, 'B1'),   -- συμμετέχω -> to participate
(100778, 8477, 'A2'),   -- συμμετέχω -> participate
(100779, 3456, 'B2'),   -- συμμετοχή -> participation
(100780, 2797, 'B2'),   -- συμπέρασμα -> conclusion
(100781, 1844, 'B1'),   -- συμπεριφορά -> behaviour
(100781, 5504, 'C2'),   -- συμπεριφορά -> demeanour
(100781, 8044, 'A2'),   -- συμπεριφορά -> behavior
(100784, 1790, 'B1'),   -- συμφωνία -> agreement
(100784, 8788, 'EX'),   -- συμφωνία -> accord
(100784, 10520, 'B1'),   -- συμφωνία -> symphony
(100785, 873, 'A2'),   -- συμφωνώ -> agree
(100785, 5186, 'C2'),   -- συμφωνώ -> accede
(100785, 5198, 'C2'),   -- συμφωνώ -> acquiesce
(100786, 437, 'A1'),   -- συναντάω, συναντώ -> meet
(100786, 2998, 'B2'),   -- συναντάω, συναντώ -> encounter
(100787, 1925, 'B1'),   -- σύνδεση -> connection
(100788, 1032, 'A2'),   -- συνδέω -> connect
(100788, 1325, 'A2'),   -- συνδέω -> link
(100789, 2806, 'B2'),   -- συνέπεια -> consequence
(100789, 4161, 'C1'),   -- συνέπεια -> consistency
(100790, 3458, 'B2'),   -- συνεργασία -> partnership
(100790, 4105, 'C1'),   -- συνεργασία -> collaboration
(100790, 8945, 'EX'),   -- συνεργασία -> cooperation
(100791, 5001, 'C1'),   -- συνέχεια -> subsequently
(100791, 6710, 'C2'),   -- συνέχεια -> sequel
(100791, 10403, 'B1'),   -- συνέχεια -> continuity
(100792, 1037, 'A2'),   -- συνεχίζω -> continue
(100792, 4885, 'C1'),   -- συνεχίζω -> resume
(100793, 709, 'A1'),   -- συνήθως -> usually
(100793, 2783, 'B2'),   -- συνήθως -> commonly
(100794, 5088, 'C1'),   -- συνθήκη -> treaty
(100794, 10248, 'B1'),   -- συνθήκη -> treaty
(100795, 2408, 'B1'),   -- σύνολο -> set
(100795, 2514, 'B1'),   -- σύνολο -> total
(100795, 10061, 'A2'),   -- σύνολο -> total
(100796, 8061, 'A2'),   -- σύστημα -> system
(100797, 503, 'A1'),   -- συχνά -> often
(100797, 2076, 'B1'),   -- συχνά -> frequently
(100798, 556, 'A1'),   -- σχέδιο -> plan
(100798, 1072, 'A2'),   -- σχέδιο -> design
(100798, 1424, 'A2'),   -- σχέδιο -> pattern
(100798, 8836, 'EX'),   -- σχέδιο -> scheme
(100799, 879, 'A2'),   -- σχεδόν -> almost
(100799, 1372, 'A2'),   -- σχεδόν -> nearly
(100800, 1517, 'A2'),   -- σχέση -> relationship
(100800, 2352, 'B1'),   -- σχέση -> relation
(100801, 3584, 'B2'),   -- σχετικά -> relatively
(100802, 2350, 'B1'),   -- σχετικός -> to relate
(100802, 2351, 'B1'),   -- σχετικός -> related
(100802, 2666, 'B2'),   -- σχετικός -> associated
(100802, 3585, 'B2'),   -- σχετικός -> relevant
(100802, 5804, 'C2'),   -- σχετικός -> germane
(100803, 1171, 'A2'),   -- σχήμα -> figure
(100803, 1581, 'A2'),   -- σχήμα -> shape
(100803, 2055, 'B1'),   -- σχήμα -> figure
(100804, 7364, 'A2'),   -- σχολείο -> school
(100805, 3059, 'B2'),   -- σχολή -> faculty
(100806, 1022, 'A2'),   -- σχόλιο -> comment
(100807, 1553, 'A2'),   -- σώζω -> save
(100808, 7453, 'A2'),   -- σώμα -> body
(100809, 1046, 'A2'),   -- σωστά -> correctly
(100809, 7669, 'A2'),   -- σωστά -> properly
(100810, 152, 'A1'),   -- σωστός -> correct
(100811, 256, 'A1'),   -- ταινία -> film
(100811, 464, 'A1'),   -- ταινία -> movie
(100811, 1172, 'A2'),   -- ταινία -> film
(100811, 2499, 'B1'),   -- ταινία -> tape
(100812, 131, 'A1'),   -- τάξη -> class
(100813, 379, 'A1'),   -- ταξίδι -> journey
(100814, 2522, 'B1'),   -- τάση -> trend
(100814, 3782, 'B2'),   -- τάση -> tendency
(100814, 4618, 'C1'),   -- τάση -> mainstream
(100814, 5920, 'C2'),   -- τάση -> inclination
(100814, 6432, 'C2'),   -- τάση -> proclivity
(100814, 8985, 'EX'),   -- τάση -> voltage
(100815, 4943, 'C1'),   -- ταυτόχρονα -> simultaneously
(100815, 7034, 'C2'),   -- ταυτόχρονα -> unison
(100816, 1626, 'A2'),   -- ταχύτητα -> speed
(100816, 2451, 'B1'),   -- ταχύτητα -> speed
(100816, 7090, 'C2'),   -- ταχύτητα -> velocity
(100817, 260, 'A1'),   -- τελειώνω -> finish
(100818, 1300, 'A2'),   -- τελευταία -> last
(100818, 3281, 'B2'),   -- τελευταία -> lately
(100819, 390, 'A1'),   -- τελευταίος -> last
(100819, 1299, 'A2'),   -- τελευταίος -> last
(100819, 2187, 'B1'),   -- τελευταίος -> latest
(100820, 2024, 'B1'),   -- τελικά -> eventually
(100820, 3834, 'B2'),   -- τελικά -> ultimately
(100821, 257, 'A1'),   -- τελικός -> final
(100822, 215, 'A1'),   -- τέλος -> end
(100822, 1127, 'A2'),   -- τέλος -> ending
(100823, 1131, 'A2'),   -- τεράστιος -> enormous
(100823, 1242, 'A2'),   -- τεράστιος -> huge
(100823, 3323, 'B2'),   -- τεράστιος -> massive
(100823, 3859, 'B2'),   -- τεράστιος -> vast
(100823, 4493, 'C1'),   -- τεράστιος -> immense
(100823, 5089, 'C1'),   -- τεράστιος -> tremendous
(100824, 279, 'A1'),   -- τέσσερις -> four
(100825, 1653, 'A2'),   -- τέτοιος -> such
(100826, 66, 'A1'),   -- τέχνη -> art
(100826, 4208, 'C1'),   -- τέχνη -> craft
(100827, 2501, 'B1'),   -- τεχνικός -> technical
(100828, 1675, 'A2'),   -- τεχνολογία -> technology
(100829, 637, 'A1'),   -- τηλεόραση -> television
(100829, 693, 'A1'),   -- τηλεόραση -> TV
(100830, 546, 'A1'),   -- τηλέφωνο -> phone
(100830, 636, 'A1'),   -- τηλέφωνο -> telephone
(100831, 738, 'A1'),   -- τι -> what
(100832, 577, 'A1'),   -- τιμή -> price
(100833, 58, 'A1'),   -- τίποτα -> anything
(100833, 494, 'A1'),   -- τίποτα -> nothing
(100834, 669, 'A1'),   -- τίτλος -> title
(100834, 2114, 'B1'),   -- τίτλος -> headline
(100835, 1067, 'A2'),   -- τμήμα -> department
(100835, 4921, 'C1'),   -- τμήμα -> segment
(100835, 8796, 'EX'),   -- τμήμα -> section
(100836, 3648, 'B2'),   -- τομέας -> sector
(100836, 4309, 'C1'),   -- τομέας -> domain
(100837, 2118, 'B1'),   -- τονίζω -> to highlight
(100837, 2995, 'B2'),   -- τονίζω -> emphasise
(100837, 5187, 'C2'),   -- τονίζω -> accentuate
(100837, 8888, 'EX'),   -- τονίζω -> emphasize
(100839, 8821, 'EX'),   -- τοποθετώ -> lay
(100839, 8958, 'EX'),   -- τοποθετώ -> situate
(100843, 652, 'A1'),   -- τότε -> then
(100844, 592, 'A1'),   -- τραγούδι -> song
(100844, 1595, 'A2'),   -- τραγούδι -> singing
(100845, 83, 'A1'),   -- τράπεζα -> bank
(100845, 1836, 'B1'),   -- τράπεζα -> bank
(100846, 663, 'A1'),   -- τρεις -> three
(100848, 657, 'A1'),   -- τρίτος -> third
(100849, 727, 'A1'),   -- τρόπος -> way
(100849, 1333, 'A2'),   -- τρόπος -> manner
(100849, 3352, 'B2'),   -- τρόπος -> mode
(100850, 206, 'A1'),   -- τρώω, τρώγω -> eat
(100851, 698, 'A1'),   -- τύπος -> type
(100851, 4420, 'C1'),   -- τύπος -> formula
(100851, 7643, 'A2'),   -- τύπος -> types
(100851, 8798, 'EX'),   -- τύπος -> guy
(100852, 496, 'A1'),   -- τώρα -> now
(100852, 851, 'A1'),   -- τώρα -> now
(100853, 327, 'A1'),   -- υγεία -> health
(100854, 1338, 'A2'),   -- υλικό -> material
(100854, 2221, 'B1'),   -- υλικό -> material
(100855, 3037, 'B2'),   -- ύπαρξη -> existence
(100856, 1144, 'A2'),   -- υπάρχω -> exist
(100858, 2374, 'B1'),   -- υπεύθυνος -> responsible
(100858, 3925, 'C1'),   -- υπεύθυνος -> accountable
(100858, 4593, 'C1'),   -- υπεύθυνος -> liable
(100859, 1576, 'A2'),   -- υπηρεσία -> service
(100861, 2610, 'B2'),   -- υπόθεση -> affair
(100861, 2669, 'B2'),   -- υπόθεση -> assumption
(100861, 4487, 'C1'),   -- υπόθεση -> hypothesis
(100861, 6418, 'C2'),   -- υπόθεση -> presumption
(100862, 147, 'A1'),   -- υπολογιστής -> computer
(100863, 9848, 'B1'),   -- υπόλοιπος -> remaining
(100864, 1659, 'A2'),   -- υποστηρίζω -> support
(100864, 4171, 'C1'),   -- υποστηρίζω -> contend
(100864, 4348, 'C1'),   -- υποστηρίζω -> endorse
(100864, 5113, 'C1'),   -- υποστηρίζω -> uphold
(100864, 5351, 'C2'),   -- υποστηρίζω -> buttress
(100865, 4657, 'C1'),   -- υπουργείο -> ministry
(100866, 3345, 'B2'),   -- υπουργός -> minister
(100867, 1224, 'A2'),   -- ύψος -> height
(100868, 1569, 'A2'),   -- φαίνομαι -> seem
(100870, 2137, 'B1'),   -- φαντάζομαι -> to imagine
(100870, 8504, 'A1'),   -- φαντάζομαι -> imagine
(100871, 3475, 'B2'),   -- φάση -> phase
(100873, 395, 'A1'),   -- φεύγω -> leave
(100874, 284, 'A1'),   -- φίλος -> friend
(100874, 965, 'A2'),   -- φίλος -> buddy
(100874, 3326, 'B2'),   -- φίλος -> mate
(100875, 5104, 'C1'),   -- φοιτητής -> undergraduate
(100877, 10330, 'B1'),   -- φορέας -> carrier
(100878, 65, 'A1'),   -- φτάνω -> arrive
(100878, 1498, 'A2'),   -- φτάνω -> reach
(100879, 422, 'A1'),   -- φτιάχνω -> make
(100880, 1582, 'A2'),   -- φύλλο -> sheet
(100880, 2192, 'B1'),   -- φύλλο -> leaf
(100881, 1371, 'A2'),   -- φύση -> nature
(100882, 2244, 'B1'),   -- φυσικά -> naturally
(100882, 7433, 'A2'),   -- φυσικά -> of course
(100883, 1370, 'A2'),   -- φυσικός,-ή,-ό -> natural
(100884, 1735, 'A2'),   -- φωνή -> voice
(100885, 404, 'A1'),   -- φως -> light
(100886, 261, 'A1'),   -- φωτιά -> fire
(100886, 7921, 'A2'),   -- φωτιά -> fire (blaze
(100887, 547, 'A1'),   -- φωτογραφία -> photo
(100887, 548, 'A1'),   -- φωτογραφία -> photograph
(100887, 2293, 'B1'),   -- φωτογραφία -> photography
(100888, 8781, 'EX'),   -- χαμηλός -> low
(100889, 4080, 'C1'),   -- χάος -> chaos
(100889, 6131, 'C2'),   -- χάος -> mayhem
(100889, 6282, 'C2'),   -- χάος -> pandemonium
(100891, 8301, 'A2'),   -- χαρακτηρισμός -> characterization
(100896, 2881, 'B2'),   -- χρέος -> debt
(100898, 1727, 'A2'),   -- χρήσιμος -> useful
(100898, 4463, 'C1'),   -- χρήσιμος -> handy
(100901, 4085, 'C1'),   -- χρόνιος -> chronic
(100903, 143, 'A1'),   -- χρώμα -> colour
(100903, 7506, 'A2'),   -- χρώμα -> color
(100905, 1236, 'A2'),   -- χτύπημα -> hit
(100906, 1168, 'A2'),   -- χωράφι -> field
(100907, 752, 'A1'),   -- χωρίς -> without
(100910, 1831, 'B1'),   -- ψήνω -> to bake
(100911, 4817, 'C1'),   -- ψυχιατρικός,-ή,-ό -> psychiatric
(100914, 69, 'A1'),   -- ως -> as
(100914, 904, 'A2'),   -- ως -> as
(100915, 2131, 'B1'),   -- ωστόσο -> however
(100915, 3385, 'B2'),   -- ωστόσο -> nevertheless
(100915, 4690, 'C1'),   -- ωστόσο -> nonetheless
(100918, 171, 'A1'),   -- αγαπητός -> dear
(100920, 2631, 'B2'),   -- άγγελος -> angel
(100921, 1695, 'A2'),   -- αγγίζω -> touch
(100922, 11369, 'EX'),   -- Αγγλία -> England
(100924, 3972, 'C1'),   -- άγκυρα -> anchor
(100925, 2135, 'B1'),   -- αγνοώ -> to ignore
(100925, 4291, 'C1'),   -- αγνοώ -> disregard
(100925, 8850, 'EX'),   -- αγνοώ -> ignore
(100926, 3848, 'B2'),   -- άγνωστος -> unknown
(100927, 3633, 'B2'),   -- αγροτικός -> rural
(100928, 4579, 'C1'),   -- αγωγή -> lawsuit
(100929, 3745, 'B2'),   -- αγωνίζομαι -> struggle
(100929, 4993, 'C1'),   -- αγωνίζομαι -> strive
(100931, 3676, 'B2'),   -- αδελφός, αδερφός -> sibling
(100931, 7454, 'A2'),   -- αδελφός, αδερφός -> brother
(100932, 3881, 'B2'),   -- αδυναμία -> weakness
(100932, 5758, 'C2'),   -- αδυναμία -> foible
(100933, 1254, 'A2'),   -- αδύνατος -> impossible
(100934, 44, 'A1'),   -- αέρας -> air
(100935, 1200, 'A2'),   -- αέριο -> gas
(100936, 907, 'A2'),   -- αθλητής -> athlete
(100936, 7581, 'A2'),   -- αθλητής -> sportsman
(100937, 2672, 'B2'),   -- αθλητικός -> athletic
(100938, 132, 'A1'),   -- αίθουσα -> classroom
(100938, 1218, 'A2'),   -- αίθουσα -> hall
(100940, 1571, 'A2'),   -- αίσθηση -> sense
(100940, 4925, 'C1'),   -- αίσθηση -> sensation
(100941, 1525, 'A2'),   -- αίτημα -> request
(100942, 1811, 'B1'),   -- αίτηση -> application
(100942, 10495, 'B1'),   -- αίτηση -> application form
(100944, 4369, 'C1'),   -- αιώνιος -> eternal
(100944, 6336, 'C2'),   -- αιώνιος -> perpetual
(100944, 8145, 'A2'),   -- αιώνιος -> everlasting
(100946, 7651, 'A2'),   -- ακόλουθος -> the following
(100947, 1993, 'B1'),   -- άκρη -> edge
(100948, 2590, 'B2'),   -- ακρίβεια -> accuracy
(100948, 4765, 'C1'),   -- ακρίβεια -> precision
(100949, 231, 'A1'),   -- ακριβός -> expensive
(100950, 4600, 'C1'),   -- άκρο -> limb
(100951, 2988, 'B2'),   -- αλλού -> elsewhere
(100953, 4944, 'C1'),   -- αμαρτία -> sin
(100954, 1971, 'B1'),   -- άμεσα -> directly
(100955, 2890, 'B2'),   -- άμυνα -> defence
(100955, 8828, 'EX'),   -- άμυνα -> defense
(100956, 6040, 'C2'),   -- ανάβω -> kindle
(100957, 2072, 'B1'),   -- αναγκάζω -> to force
(100959, 3569, 'B2'),   -- αναγνώριση -> recognition
(100959, 6044, 'C2'),   -- αναγνώριση -> kudos
(100959, 6548, 'C2'),   -- αναγνώριση -> reconnaissance
(100960, 8824, 'EX'),   -- αναγνώστης -> reader
(100962, 3650, 'B2'),   -- αναζητώ -> seek
(100963, 1804, 'B1'),   -- ανακοινώνω -> to announce
(100963, 8501, 'A1'),   -- ανακοινώνω -> announce
(100964, 1805, 'B1'),   -- ανακοίνωση -> announcement
(100965, 5242, 'C2'),   -- ανάλογος -> analogous
(100965, 5404, 'C2'),   -- ανάλογος -> commensurate
(100966, 2627, 'B2'),   -- αναλύω -> analyse
(100966, 8874, 'EX'),   -- αναλύω -> analyze
(100967, 10004, 'B1'),   -- ανάμειξη -> meddling
(100968, 2567, 'B1'),   -- αναρωτιέμαι -> wonder
(100969, 204, 'A1'),   -- ανατολή -> east
(100970, 1990, 'B1'),   -- ανατολικός -> eastern
(100972, 2380, 'B1'),   -- ανεβαίνω -> to rise
(100972, 3368, 'B2'),   -- ανεβαίνω -> mount
(100972, 8786, 'EX'),   -- ανεβαίνω -> rise
(100973, 1755, 'A2'),   -- άνεμος -> wind
(100975, 1259, 'A2'),   -- ανεξάρτητος -> independent
(100976, 2530, 'B1'),   -- ανίκανος -> unable
(100976, 5730, 'C2'),   -- ανίκανος -> feckless
(100976, 5949, 'C2'),   -- ανίκανος -> inept
(100976, 10426, 'B1'),   -- ανίκανος -> incompetent
(100979, 1787, 'B1'),   -- αντέχω -> to afford
(100979, 2692, 'B2'),   -- αντέχω -> bear
(100979, 4350, 'C1'),   -- αντέχω -> endure
(100979, 5308, 'C2'),   -- αντέχω -> bear up
(100979, 7203, 'C2'),   -- αντέχω -> withstand
(100980, 1499, 'A2'),   -- αντιδρώ -> react
(100981, 1931, 'B1'),   -- αντίθεση -> contrast
(100981, 1932, 'B1'),   -- αντίθεση -> to contrast
(100981, 5257, 'C2'),   -- αντίθεση -> antithesis
(100982, 514, 'A1'),   -- αντίθετος -> opposite
(100982, 3424, 'B2'),   -- αντίθετος -> opposed
(100982, 4178, 'C1'),   -- αντίθετος -> contrary
(100983, 1520, 'A2'),   -- αντικαθιστώ -> replace
(100983, 6849, 'C2'),   -- αντικαθιστώ -> supersede
(100984, 3468, 'B2'),   -- αντιλαμβάνομαι -> perceive
(100985, 8359, 'A2'),   -- αντιμετώπιση -> dealing with
(100986, 3422, 'B2'),   -- αντίπαλος -> opponent
(100986, 3622, 'B2'),   -- αντίπαλος -> rival
(100986, 5215, 'C2'),   -- αντίπαλος -> adversary
(100987, 4880, 'C1'),   -- αντίσταση -> resistance
(100988, 2661, 'B2'),   -- αξιολόγηση -> assessment
(100988, 3023, 'B2'),   -- αξιολόγηση -> evaluation
(100989, 5164, 'C1'),   -- αξιόλογος -> worthwhile
(100990, 8365, 'A2'),   -- άξονας -> axis
(100991, 1835, 'B1'),   -- απαγορεύω -> to ban
(100991, 3087, 'B2'),   -- απαγορεύω -> forbid
(100991, 3520, 'B2'),   -- απαγορεύω -> prohibit
(100991, 6461, 'C2'),   -- απαγορεύω -> proscribe
(100992, 2902, 'B2'),   -- απαίτηση -> demand
(100992, 3596, 'B2'),   -- απαίτηση -> requirement
(100993, 2007, 'B1'),   -- απασχόληση -> employment
(100995, 3801, 'B2'),   -- απειλή -> threat
(100996, 10146, 'B1'),   -- άπειρος -> infinite
(100998, 1258, 'A2'),   -- απίστευτος -> incredible
(100998, 2149, 'B1'),   -- απίστευτος -> incredibly
(100998, 9987, 'B1'),   -- απίστευτος -> unbelievable
(101000, 40, 'A1'),   -- απόγευμα -> afternoon
(101001, 2344, 'B1'),   -- απόδειξη -> receipt
(101001, 3025, 'B2'),   -- απόδειξη -> evidence
(101001, 3524, 'B2'),   -- απόδειξη -> proof
(101003, 3912, 'B2'),   -- αποδίδω -> yield
(101003, 5167, 'C1'),   -- αποδίδω -> yield
(101004, 2288, 'B1'),   -- απόδοση -> performance
(101004, 6583, 'C2'),   -- απόδοση -> rendition
(101004, 10253, 'B2'),   -- απόδοση -> yield
(101005, 3920, 'C1'),   -- αποδοχή -> acceptance
(101006, 3613, 'B2'),   -- αποκαλύπτω -> reveal
(101006, 4286, 'C1'),   -- αποκαλύπτω -> disclose
(101006, 5110, 'C1'),   -- αποκαλύπτω -> unveil
(101006, 5579, 'C2'),   -- αποκαλύπτω -> divulge
(101007, 4318, 'C1'),   -- αποκαλώ -> dub
(101008, 4853, 'C1'),   -- αποκατάσταση -> rehabilitation
(101008, 4883, 'C1'),   -- αποκατάσταση -> restoration
(101008, 6619, 'C2'),   -- αποκατάσταση -> restitution
(101009, 4379, 'C1'),   -- αποκλειστικά -> exclusively
(101009, 4957, 'C1'),   -- αποκλειστικά -> solely
(101010, 3034, 'B2'),   -- αποκλείω -> exclude
(101010, 6405, 'C2'),   -- αποκλείω -> preclude
(101011, 216, 'A1'),   -- απολαμβάνω -> enjoy
(101011, 4510, 'C1'),   -- απολαμβάνω -> indulge
(101011, 6572, 'C2'),   -- απολαμβάνω -> relish
(101012, 2578, 'B2'),   -- απόλυτος -> absolute
(101012, 3833, 'B2'),   -- απόλυτος -> ultimate
(101013, 6259, 'C2'),   -- απομακρύνω -> oust
(101015, 2349, 'B1'),   -- απορρίπτω -> to reject
(101015, 2939, 'B2'),   -- απορρίπτω -> dismiss
(101015, 2969, 'B2'),   -- απορρίπτω -> dump
(101015, 4284, 'C1'),   -- απορρίπτω -> discard
(101015, 6532, 'C2'),   -- απορρίπτω -> rebuff
(101015, 6777, 'C2'),   -- απορρίπτω -> spurn
(101015, 8878, 'EX'),   -- απορρίπτω -> reject
(101016, 2334, 'B1'),   -- απόσπασμα -> quotation
(101016, 2335, 'B1'),   -- απόσπασμα -> quote
(101016, 2768, 'B2'),   -- απόσπασμα -> clip
(101016, 3053, 'B2'),   -- απόσπασμα -> extract
(101016, 4416, 'C1'),   -- απόσπασμα -> footage
(101019, 1999, 'B1'),   -- αποτελεσματικός -> effective
(101019, 5603, 'C2'),   -- αποτελεσματικός -> efficacious
(101020, 3915, 'C1'),   -- απουσία -> absence
(101021, 2212, 'B1'),   -- απώλεια -> loss
(101021, 5766, 'C2'),   -- απώλεια -> forfeiture
(101029, 2247, 'B1'),   -- αρνητικός -> negative
(101029, 3380, 'B2'),   -- αρνητικός -> negative
(101030, 1514, 'A2'),   -- αρνιέμαι, αρνούμαι -> refuse
(101030, 2907, 'B2'),   -- αρνιέμαι, αρνούμαι -> deny
(101030, 5176, 'C2'),   -- αρνιέμαι, αρνούμαι -> abjure
(101032, 2270, 'B1'),   -- αρχικά -> originally
(101032, 3221, 'B2'),   -- αρχικά -> initially
(101033, 1093, 'A2'),   -- ασθένεια -> disease
(101033, 1251, 'A2'),   -- ασθένεια -> illness
(101033, 6108, 'C2'),   -- ασθένεια -> malady
(101034, 4382, 'C1'),   -- ασκώ -> exert
(101034, 7194, 'C2'),   -- ασκώ -> wield
(101035, 742, 'A1'),   -- άσπρος -> white
(101036, 2760, 'B2'),   -- αστικός -> civil
(101036, 3851, 'B2'),   -- αστικός -> urban
(101036, 4090, 'C1'),   -- αστικός -> civic
(101037, 563, 'A1'),   -- αστυνομία -> police
(101038, 564, 'A1'),   -- αστυνομικός,-ή,-ό -> policeman
(101039, 1546, 'A2'),   -- ασφαλής -> safe
(101040, 4566, 'C1'),   -- άσχετος -> irrelevant
(101040, 5705, 'C2'),   -- άσχετος -> extraneous
(101040, 10808, 'B1'),   -- άσχετος -> unrelated
(101041, 1819, 'B1'),   -- ατμόσφαιρα -> atmosphere
(101042, 1261, 'A2'),   -- ατομικός -> individual
(101043, 675, 'A1'),   -- αύριο -> tomorrow
(101045, 1518, 'A2'),   -- αφαιρώ -> remove
(101046, 2926, 'B2'),   -- αφιερώνω -> devote
(101046, 8932, 'EX'),   -- αφιερώνω -> dedicate
(101048, 202, 'A1'),   -- αφτί, αυτί -> ear
(101049, 2914, 'B2'),   -- βάθος -> depth
(101051, 1223, 'A2'),   -- βαρύς -> heavy
(101051, 6386, 'C2'),   -- βαρύς -> ponderous
(101053, 1838, 'B1'),   -- βασίζω -> to base
(101054, 1285, 'A2'),   -- βασιλιάς -> king
(101056, 2147, 'B1'),   -- βελτιώνω -> to improve
(101056, 5238, 'C2'),   -- βελτιώνω -> ameliorate
(101056, 5856, 'C2'),   -- βελτιώνω -> hone
(101056, 8787, 'EX'),   -- βελτιώνω -> improve
(101057, 2148, 'B1'),   -- βελτίωση -> improvement
(101058, 3866, 'B2'),   -- βία -> violence
(101059, 401, 'A1'),   -- βιβλιοθήκη -> library
(101060, 2703, 'B2'),   -- βιολογικός -> biological
(101060, 3430, 'B2'),   -- βιολογικός -> organic
(101061, 1262, 'A2'),   -- βιομηχανία -> industry
(101062, 3210, 'B2'),   -- βιομηχανικός -> industrial
(101063, 3153, 'B2'),   -- βλάβη -> harm
(101063, 5527, 'C2'),   -- βλάβη -> detriment
(101065, 2253, 'B1'),   -- βόρειος -> northern
(101068, 460, 'A1'),   -- βουνό -> mountain
(101069, 919, 'A2'),   -- βραβείο -> award
(101069, 1471, 'A2'),   -- βραβείο -> prize
(101069, 1827, 'B1'),   -- βραβείο -> award
(101070, 1535, 'A2'),   -- βράχος -> rock
(101071, 7265, 'A1'),   -- βροχή -> rain
(101072, 445, 'A1'),   -- γάλα -> milk
(101074, 393, 'A1'),   -- γελάω, γελώ -> laugh
(101075, 1301, 'A2'),   -- γέλιο -> laughter
(101076, 289, 'A1'),   -- γεμάτος -> full
(101076, 6595, 'C2'),   -- γεμάτος -> replete
(101077, 255, 'A1'),   -- γεμίζω -> fill
(101078, 2091, 'B1'),   -- γενιά -> generation
(101079, 943, 'A2'),   -- γέννηση -> birth
(101080, 7240, 'N'),   -- Γερμανία -> Germany
(101083, 1672, 'A2'),   -- γεύση -> taste
(101083, 3081, 'B2'),   -- γεύση -> flavour
(101084, 3481, 'B2'),   -- γήπεδο -> pitch
(101085, 986, 'A2'),   -- γιορτάζω -> celebrate
(101086, 1878, 'B1'),   -- γιορτή -> celebration
(101087, 591, 'A1'),   -- γιος -> son
(101088, 1665, 'A2'),   -- γλυκός -> sweet
(101089, 1568, 'A2'),   -- γραμματέας -> secretary
(101089, 6563, 'C2'),   -- γραμματέας -> registrar
(101090, 2572, 'B1'),   -- γραπτός -> written
(101091, 763, 'A1'),   -- γραφή -> writing
(101092, 3143, 'B2'),   -- γραφικός -> graphic
(101092, 6492, 'C2'),   -- γραφικός -> quaint
(101093, 244, 'A1'),   -- γρήγορος -> fast
(101093, 8829, 'EX'),   -- γρήγορος -> quick
(101096, 4574, 'C1'),   -- γύρος -> lap
(101097, 1045, 'A2'),   -- γωνία -> corner
(101097, 2633, 'B2'),   -- γωνία -> angle
(101098, 2452, 'B1'),   -- δαπάνη -> spending
(101098, 4384, 'C1'),   -- δαπάνη -> expenditure
(101099, 633, 'A1'),   -- δάσκαλος -> teacher
(101100, 1189, 'A2'),   -- δάσος -> forest
(101101, 2394, 'B1'),   -- δείγμα -> sample
(101101, 4965, 'C1'),   -- δείγμα -> specimen
(101102, 3208, 'B2'),   -- δείκτης -> index
(101102, 4506, 'C1'),   -- δείκτης -> indicator
(101102, 5316, 'C2'),   -- δείκτης -> bellwether
(101103, 639, 'A1'),   -- δέκα -> ten
(101104, 10329, 'B1'),   -- δελτίο -> bulletin
(101105, 685, 'A1'),   -- δέντρο -> tree
(101106, 1688, 'A2'),   -- δένω -> tie
(101106, 2046, 'B1'),   -- δένω -> to fasten
(101106, 4034, 'C1'),   -- δένω -> bind
(101109, 1603, 'A2'),   -- δέρμα -> skin
(101109, 2193, 'B1'),   -- δέρμα -> leather
(101110, 8066, 'A2'),   -- δήμαρχος -> mayor
(101111, 4210, 'C1'),   -- δημιουργός -> creator
(101112, 2904, 'B2'),   -- δημοκρατικός -> democratic
(101113, 1281, 'A2'),   -- δημοσιογράφος -> journalist
(101113, 4109, 'C1'),   -- δημοσιογράφος -> columnist
(101114, 1027, 'A2'),   -- διαγωνισμός -> competition
(101114, 2826, 'B2'),   -- διαγωνισμός -> contest
(101115, 367, 'A1'),   -- διαδίκτυο -> internet
(101116, 1702, 'A2'),   -- διαδρομή -> track
(101116, 3812, 'B2'),   -- διαδρομή -> track
(101116, 8848, 'EX'),   -- διαδρομή -> route
(101117, 915, 'A2'),   -- διαθέσιμος -> available
(101119, 2944, 'B2'),   -- διακρίνω -> distinguish
(101119, 5548, 'C2'),   -- διακρίνω -> discern
(101120, 4290, 'C1'),   -- διάκριση -> discrimination
(101120, 4300, 'C1'),   -- διάκριση -> distinction
(101120, 5191, 'C2'),   -- διάκριση -> accolade
(101120, 5549, 'C2'),   -- διάκριση -> discernment
(101121, 128, 'A1'),   -- διαλέγω -> choose
(101121, 1438, 'A2'),   -- διαλέγω -> pick
(101122, 177, 'A1'),   -- διάλογος -> dialogue
(101122, 8926, 'EX'),   -- διάλογος -> dialog
(101123, 59, 'A1'),   -- διαμέρισμα -> apartment
(101123, 266, 'A1'),   -- διαμέρισμα -> flat
(101125, 4145, 'C1'),   -- διαμόρφωση -> configuration
(101125, 4931, 'C1'),   -- διαμόρφωση -> setup
(101126, 2940, 'B2'),   -- διαταραχή -> disorder
(101127, 2808, 'B2'),   -- διατήρηση -> conservation
(101127, 4778, 'C1'),   -- διατήρηση -> preservation
(101129, 3396, 'B2'),   -- διατροφή -> nutrition
(101129, 11017, 'EX'),   -- διατροφή -> alimony
(101130, 867, 'A2'),   -- διαφήμιση -> advertisement
(101130, 868, 'A2'),   -- διαφήμιση -> advertising
(101130, 1781, 'B1'),   -- διαφήμιση -> ad
(101131, 1081, 'A2'),   -- διαφορετικά -> differently
(101131, 3432, 'B2'),   -- διαφορετικά -> otherwise
(101132, 1087, 'A2'),   -- διαφωνώ -> disagree
(101133, 2218, 'B1'),   -- διαχείριση -> management
(101133, 6800, 'C2'),   -- διαχείριση -> stewardship
(101133, 8288, 'A2'),   -- διαχείριση -> managing
(101134, 1674, 'A2'),   -- διδασκαλία -> teaching
(101135, 2799, 'B2'),   -- διεξάγω -> conduct
(101136, 1086, 'A2'),   -- διευθυντής -> director
(101136, 1332, 'A2'),   -- διευθυντής -> manager
(101138, 3269, 'B2'),   -- δικαιολογώ -> justify
(101139, 3268, 'B2'),   -- δικαιοσύνη -> justice
(101139, 4395, 'C1'),   -- δικαιοσύνη -> fairness
(101139, 6641, 'C2'),   -- δικαιοσύνη -> righteousness
(101140, 4568, 'C1'),   -- δικαστικός -> judicial
(101141, 1303, 'A2'),   -- δικηγόρος -> lawyer
(101141, 6753, 'C2'),   -- δικηγόρος -> solicitor
(101142, 3940, 'C1'),   -- διοικητικός -> administrative
(101143, 1097, 'A2'),   -- διπλός -> double
(101143, 1098, 'A2'),   -- διπλός -> double
(101143, 4317, 'C1'),   -- διπλός -> dual
(101145, 3792, 'B2'),   -- δοκιμή -> testing
(101146, 8283, 'A2'),   -- δομή -> structure
(101147, 679, 'A1'),   -- δόντι -> tooth
(101148, 4442, 'C1'),   -- δόξα -> glory
(101149, 4312, 'C1'),   -- δόση -> dose
(101149, 10103, 'B1'),   -- δόση -> installment
(101150, 2971, 'B2'),   -- δυναμικός -> dynamic
(101151, 737, 'A1'),   -- δύση -> west
(101152, 1969, 'B1'),   -- δυσκολία -> difficulty
(101152, 5216, 'C2'),   -- δυσκολία -> adversity
(101154, 575, 'A1'),   -- δώρο -> present
(101154, 1203, 'A2'),   -- δώρο -> gift
(101154, 1464, 'A2'),   -- δώρο -> present
(101155, 1096, 'A2'),   -- έγγραφο -> document
(101155, 2955, 'B2'),   -- έγγραφο -> document
(101155, 9902, 'A2'),   -- έγγραφο -> document
(101156, 3233, 'B2'),   -- εγκαθιστώ -> install
(101157, 2576, 'B2'),   -- εγκαταλείπω -> abandon
(101157, 5770, 'C2'),   -- εγκαταλείπω -> forsake
(101157, 6571, 'C2'),   -- εγκαταλείπω -> relinquish
(101158, 958, 'A2'),   -- εγκέφαλος -> brain
(101159, 1051, 'A2'),   -- έγκλημα -> crime
(101159, 4400, 'C1'),   -- έγκλημα -> felony
(101160, 3155, 'B2'),   -- έδρα -> headquarters
(101162, 1135, 'A2'),   -- ειδικά -> especially
(101163, 1425, 'A2'),   -- ειρήνη -> peace
(101164, 2143, 'B1'),   -- εισάγω -> to import
(101164, 3228, 'B2'),   -- εισάγω -> insert
(101165, 446, 'A1'),   -- εκατομμύριο -> million
(101166, 3259, 'B2'),   -- εκδίδω -> issue
(101168, 4389, 'C1'),   -- εκμετάλλευση -> exploitation
(101169, 2718, 'B2'),   -- εκπομπή -> broadcast
(101169, 2991, 'B2'),   -- εκπομπή -> emission
(101172, 4381, 'C1'),   -- εκτέλεση -> execution
(101173, 4380, 'C1'),   -- εκτελώ -> execute
(101174, 3018, 'B2'),   -- εκτίμηση -> estimate
(101174, 3980, 'C1'),   -- εκτίμηση -> appreciation
(101174, 5671, 'C2'),   -- εκτίμηση -> esteem
(101174, 7076, 'C2'),   -- εκτίμηση -> valuation
(101175, 1813, 'B1'),   -- εκτιμώ -> to appreciate
(101175, 8837, 'EX'),   -- εκτιμώ -> appreciate
(101177, 2185, 'B1'),   -- έλλειψη -> lack
(101177, 3674, 'B2'),   -- έλλειψη -> shortage
(101177, 4241, 'C1'),   -- έλλειψη -> deficiency
(101177, 5474, 'C2'),   -- έλλειψη -> dearth
(101178, 1241, 'A2'),   -- ελπίδα -> hope
(101179, 1467, 'A2'),   -- εμποδίζω -> prevent
(101179, 5826, 'C2'),   -- εμποδίζω -> hamper
(101179, 5887, 'C2'),   -- εμποδίζω -> impede
(101180, 2516, 'B1'),   -- εμπόριο -> trade
(101180, 3813, 'B2'),   -- εμπόριο -> trading
(101180, 4114, 'C1'),   -- εμπόριο -> commerce
(101181, 4422, 'C1'),   -- εμπρός -> forth
(101182, 1799, 'B1'),   -- εναλλακτικός -> alternative
(101182, 1800, 'B1'),   -- εναλλακτικός -> alternative
(101185, 5915, 'C2'),   -- έναρξη -> inception
(101185, 6238, 'C2'),   -- έναρξη -> onset
(101186, 2121, 'B1'),   -- ένδειξη -> hint
(101186, 3209, 'B2'),   -- ένδειξη -> indication
(101187, 366, 'A1'),   -- ενδιαφέρων -> interesting
(101187, 4557, 'C1'),   -- ενδιαφέρων -> intriguing
(101188, 862, 'A2'),   -- ενεργός -> active
(101190, 8243, 'A2'),   -- ενίσχυση -> reinforcement
(101191, 2711, 'B2'),   -- ενισχύω -> boost
(101191, 3000, 'B2'),   -- ενισχύω -> enhance
(101191, 3583, 'B2'),   -- ενισχύω -> reinforce
(101192, 3845, 'B2'),   -- ενότητα -> unity
(101192, 4669, 'C1'),   -- ενότητα -> module
(101193, 1806, 'B1'),   -- ενοχλώ -> to annoy
(101193, 1857, 'B1'),   -- ενοχλώ -> to bother
(101193, 2949, 'B2'),   -- ενοχλώ -> disturb
(101193, 8496, 'A1'),   -- ενοχλώ -> bother
(101194, 47, 'A1'),   -- εντάξει -> all right
(101194, 259, 'A1'),   -- εντάξει -> fine
(101194, 505, 'A1'),   -- εντάξει -> OK
(101194, 8966, 'EX'),   -- εντάξει -> alright
(101195, 4504, 'C1'),   -- ένταξη -> inclusion
(101196, 3783, 'B2'),   -- ένταση -> tension
(101196, 4543, 'C1'),   -- ένταση -> intensity
(101198, 2778, 'B2'),   -- εντολή -> command
(101198, 4620, 'C1'),   -- εντολή -> mandate
(101199, 3244, 'B2'),   -- έντονος -> intense
(101199, 4803, 'C1'),   -- έντονος -> pronounced
(101199, 4980, 'C1'),   -- έντονος -> stark
(101200, 2207, 'B1'),   -- εντοπίζω -> to locate
(101200, 2208, 'B1'),   -- εντοπίζω -> located
(101200, 2457, 'B1'),   -- εντοπίζω -> to spot
(101200, 8851, 'EX'),   -- εντοπίζω -> locate
(101202, 2145, 'B1'),   -- εντύπωση -> impression
(101203, 3844, 'B2'),   -- ενώνω -> unite
(101204, 3032, 'B2'),   -- εξαίρεση -> exception
(101204, 10463, 'B1'),   -- εξαίρεση -> exemption
(101205, 1154, 'A2'),   -- εξαιρετικά -> extremely
(101206, 1141, 'A2'),   -- εξαιρετικός -> excellent
(101206, 3054, 'B2'),   -- εξαιρετικός -> extraordinary
(101206, 3438, 'B2'),   -- εξαιρετικός -> outstanding
(101206, 4375, 'C1'),   -- εξαιρετικός -> exceptional
(101206, 5017, 'C1'),   -- εξαιρετικός -> superb
(101207, 7684, 'A2'),   -- εξαιτίας -> because of
(101211, 3003, 'B2'),   -- εξασφαλίζω -> ensure
(101211, 3649, 'B2'),   -- εξασφαλίζω -> secure
(101212, 6215, 'C2'),   -- εξαφανίζω -> obliterate
(101214, 2025, 'B1'),   -- εξετάζω -> to examine
(101214, 6694, 'C2'),   -- εξετάζω -> scrutinise
(101214, 8820, 'EX'),   -- εξετάζω -> examine
(101215, 7522, 'A2'),   -- έξι -> six
(101216, 3041, 'B2'),   -- έξοδο -> expense
(101217, 1133, 'A2'),   -- εξοπλισμός -> equipment
(101217, 4436, 'C1'),   -- εξοπλισμός -> gear
(101217, 10341, 'B1'),   -- εξοπλισμός -> equipping
(101218, 4073, 'C1'),   -- εξυπηρετώ -> cater
(101220, 857, 'A2'),   -- εξωτερικό -> abroad
(101220, 3442, 'B2'),   -- εξωτερικό -> overseas
(101221, 3409, 'B2'),   -- επάγγελμα -> occupation
(101221, 8009, 'A2'),   -- επάγγελμα -> profession
(101222, 1473, 'A2'),   -- επαγγελματίας -> professional
(101222, 4761, 'C1'),   -- επαγγελματίας -> practitioner
(101222, 8948, 'EX'),   -- επαγγελματίας -> pro
(101223, 8835, 'EX'),   -- επαναλαμβάνω -> repeat
(101224, 3616, 'B2'),   -- επανάσταση -> revolution
(101225, 4893, 'C1'),   -- επαναστατικός -> revolutionary
(101226, 2018, 'B1'),   -- επεισόδιο -> episode
(101227, 2612, 'B2'),   -- έπειτα -> afterwards
(101228, 3039, 'B2'),   -- επέκταση -> expansion
(101228, 3048, 'B2'),   -- επέκταση -> extension
(101229, 2265, 'B1'),   -- επέμβαση -> operation
(101230, 3255, 'B2'),   -- επένδυση -> investment
(101231, 4794, 'C1'),   -- επεξεργασία -> processing
(101231, 10020, 'B1'),   -- επεξεργασία -> editing
(101232, 1922, 'B1'),   -- επιβεβαιώνω -> to confirm
(101232, 5449, 'C2'),   -- επιβεβαιώνω -> corroborate
(101232, 8832, 'EX'),   -- επιβεβαιώνω -> confirm
(101233, 3545, 'B2'),   -- επιδιώκω -> pursue
(101234, 2141, 'B1'),   -- επίδραση -> impact
(101235, 1757, 'A2'),   -- επιθυμία -> wish
(101235, 2917, 'B2'),   -- επιθυμία -> desire
(101237, 166, 'A1'),   -- επικίνδυνος -> dangerous
(101237, 3621, 'B2'),   -- επικίνδυνος -> risky
(101237, 6326, 'C2'),   -- επικίνδυνος -> perilous
(101238, 1023, 'A2'),   -- επικοινωνώ -> communicate
(101238, 1926, 'B1'),   -- επικοινωνώ -> to contact
(101239, 4784, 'C1'),   -- επικρατώ -> prevail
(101240, 3230, 'B2'),   -- επιμένω -> insist
(101240, 4741, 'C1'),   -- επιμένω -> persist
(101241, 3195, 'B2'),   -- επίπτωση -> implication
(101241, 6516, 'C2'),   -- επίπτωση -> ramification
(101241, 6592, 'C2'),   -- επίπτωση -> repercussion
(101243, 716, 'A1'),   -- επισκέπτης -> visitor
(101244, 715, 'A1'),   -- επισκέπτομαι -> visit
(101246, 8847, 'EX'),   -- επιστήμονας -> scientist
(101248, 1174, 'A2'),   -- επιτέλους -> finally
(101249, 860, 'A2'),   -- επιτυγχάνω -> achieve
(101249, 4000, 'C1'),   -- επιτυγχάνω -> attain
(101250, 900, 'A2'),   -- επιχείρημα -> argument
(101252, 3798, 'B2'),   -- επομένως -> therefore
(101252, 4472, 'C1'),   -- επομένως -> hence
(101253, 7571, 'A2'),   -- επτά -> seven
(101255, 1691, 'A2'),   -- εργαλείο -> tool
(101256, 758, 'A1'),   -- εργάτης -> worker
(101257, 5947, 'C2'),   -- εργατικός,-ή,-ό -> industrious
(101258, 1527, 'A2'),   -- ερευνητής -> researcher
(101258, 4559, 'C1'),   -- ερευνητής -> investigator
(101259, 10560, 'B1'),   -- ερευνητικός -> research-related
(101260, 3249, 'B2'),   -- ερμηνεία -> interpretation
(101262, 5661, 'C2'),   -- ερωτικός -> erotic
(101263, 4551, 'C1'),   -- εσωτερικό -> interior
(101264, 2636, 'B2'),   -- ετήσιος -> annual
(101265, 1463, 'A2'),   -- ετοιμάζω -> prepare
(101266, 1192, 'A2'),   -- ευτυχώς -> fortunately
(101266, 5055, 'C1'),   -- ευτυχώς -> thankfully
(101267, 1758, 'A2'),   -- εύχομαι -> wish
(101268, 2009, 'B1'),   -- εχθρός -> enemy
(101269, 347, 'A1'),   -- ζεστός -> hot
(101269, 723, 'A1'),   -- ζεστός -> warm
(101270, 527, 'A1'),   -- ζευγάρι -> pair
(101270, 1048, 'A2'),   -- ζευγάρι -> couple
(101271, 1954, 'B1'),   -- ζημιά -> damage
(101271, 1955, 'B1'),   -- ζημιά -> to damage
(101272, 933, 'A2'),   -- ζώνη -> belt
(101272, 3911, 'B2'),   -- ζώνη -> zone
(101273, 876, 'A2'),   -- ζωντανός -> alive
(101273, 2206, 'B1'),   -- ζωντανός -> living
(101273, 5133, 'C1'),   -- ζωντανός -> vibrant
(101274, 3283, 'B2'),   -- ηγεσία -> leadership
(101275, 1307, 'A2'),   -- ηγέτης -> leader
(101276, 3020, 'B2'),   -- ηθικός -> ethical
(101276, 3359, 'B2'),   -- ηθικός -> moral
(101277, 1119, 'A2'),   -- ηλεκτρικός -> electric
(101277, 1120, 'A2'),   -- ηλεκτρικός -> electrical
(101278, 168, 'A1'),   -- ημερομηνία -> date
(101279, 1226, 'A2'),   -- ήρωας -> hero
(101280, 4659, 'C1'),   -- θαύμα -> miracle
(101280, 6438, 'C2'),   -- θαύμα -> prodigy
(101281, 1733, 'A2'),   -- θέα -> view
(101281, 7144, 'C2'),   -- θέα -> vista
(101282, 5056, 'C1'),   -- θεατρικός -> theatrical
(101283, 649, 'A1'),   -- θέατρο -> theatre
(101283, 7715, 'A2'),   -- θέατρο -> theater
(101284, 73, 'A1'),   -- θεία -> aunt
(101285, 1677, 'A2'),   -- θερμοκρασία -> temperature
(101288, 5058, 'C1'),   -- θεωρητικός -> theoretical
(101289, 2359, 'B1'),   -- θρησκευτικός -> religious
(101290, 2551, 'B1'),   -- θύμα -> victim
(101290, 4071, 'C1'),   -- θύμα -> casualty
(101292, 4907, 'C1'),   -- θυσία -> sacrifice
(101293, 4489, 'C1'),   -- ιδεολογικός -> ideological
(101294, 3444, 'B2'),   -- ιδιοκτησία -> ownership
(101294, 8813, 'EX'),   -- ιδιοκτησία -> property
(101295, 1409, 'A2'),   -- ιδιοκτήτης -> owner
(101295, 4572, 'C1'),   -- ιδιοκτήτης -> landlord
(101295, 6458, 'C2'),   -- ιδιοκτήτης -> proprietor
(101298, 3098, 'B2'),   -- ίδρυμα -> foundation
(101298, 3239, 'B2'),   -- ίδρυμα -> institution
(101299, 4368, 'C1'),   -- ίδρυση -> establishment
(101300, 3016, 'B2'),   -- ιδρύω -> establish
(101300, 3097, 'B2'),   -- ιδρύω -> found
(101301, 3638, 'B2'),   -- ικανοποιώ -> satisfy
(101302, 856, 'A2'),   -- ικανός -> able
(101302, 2735, 'B2'),   -- ικανός -> capable
(101302, 4126, 'C1'),   -- ικανός -> competent
(101303, 4402, 'C1'),   -- ίνα -> fibre
(101303, 10788, 'B1'),   -- ίνα -> fiber
(101304, 1734, 'A2'),   -- ιός -> virus
(101305, 2019, 'B1'),   -- ίσος -> equal
(101306, 1741, 'A2'),   -- ιστός -> web
(101307, 1897, 'B1'),   -- ισχυρίζομαι -> to claim
(101307, 3958, 'C1'),   -- ισχυρίζομαι -> allege
(101307, 3995, 'C1'),   -- ισχυρίζομαι -> assert
(101307, 6486, 'C2'),   -- ισχυρίζομαι -> purport
(101309, 7260, 'N'),   -- Ιταλία -> Italy
(101310, 3544, 'B2'),   -- καθαρά -> purely
(101312, 133, 'A1'),   -- καθαρός -> clean
(101312, 3543, 'B2'),   -- καθαρός -> pure
(101312, 4936, 'C1'),   -- καθαρός -> sheer
(101313, 3727, 'B2'),   -- καθεστώς -> status
(101313, 4850, 'C1'),   -- καθεστώς -> regime
(101314, 1988, 'B1'),   -- καθήκον -> duty
(101315, 1055, 'A2'),   -- καθημερινά -> daily
(101316, 4864, 'C1'),   -- καθιστώ -> render
(101319, 9350, 'A1'),   -- καλημέρα -> good day
(101320, 8394, 'A2'),   -- καλλιέργεια -> cultivation
(101321, 68, 'A1'),   -- καλλιτέχνης -> artist
(101322, 2656, 'B2'),   -- καλλιτεχνικός -> artistic
(101323, 1886, 'B1'),   -- κανάλι -> channel
(101324, 1386, 'A2'),   -- κανονικά -> normally
(101326, 3582, 'B2'),   -- κανονισμός -> regulation
(101327, 3696, 'B2'),   -- κάποτε -> sometime
(101328, 3695, 'B2'),   -- κάπως -> somehow
(101328, 3697, 'B2'),   -- κάπως -> somewhat
(101329, 2733, 'B2'),   -- καρκίνος -> cancer
(101330, 3910, 'B2'),   -- καρπός -> wrist
(101331, 112, 'A1'),   -- κάρτα -> card
(101333, 6077, 'C2'),   -- καταγωγή -> lineage
(101333, 6311, 'C2'),   -- καταγωγή -> pedigree
(101334, 4142, 'C1'),   -- καταδικάζω -> condemn
(101334, 5486, 'C2'),   -- καταδικάζω -> decry
(101335, 5052, 'C1'),   -- καταθέτω -> testify
(101336, 3410, 'B2'),   -- καταλαμβάνω -> occupy
(101337, 4072, 'C1'),   -- κατάλογος -> catalogue
(101337, 4282, 'C1'),   -- κατάλογος -> directory
(101337, 4901, 'C1'),   -- κατάλογος -> roster
(101337, 6081, 'C2'),   -- κατάλογος -> litany
(101337, 8949, 'EX'),   -- κατάλογος -> catalog
(101338, 2824, 'B2'),   -- κατανάλωση -> consumption
(101339, 2823, 'B2'),   -- καταναλωτής -> consumer
(101340, 1715, 'A2'),   -- κατανόηση -> understanding
(101341, 4445, 'C1'),   -- κατανοώ -> grasp
(101341, 5725, 'C2'),   -- κατανοώ -> fathom
(101342, 3913, 'C1'),   -- καταργώ -> abolish
(101342, 5177, 'C2'),   -- καταργώ -> abrogated
(101342, 6590, 'C2'),   -- καταργώ -> repeal
(101344, 2819, 'B2'),   -- κατασκευάζω -> construct
(101344, 3316, 'B2'),   -- κατασκευάζω -> manufacture
(101345, 1644, 'A2'),   -- κατάστημα -> store
(101346, 1075, 'A2'),   -- καταστρέφω -> destroy
(101346, 3632, 'B2'),   -- καταστρέφω -> ruin
(101346, 4268, 'C1'),   -- καταστρέφω -> devastate
(101347, 1100, 'A2'),   -- κατεβάζω -> download
(101348, 4259, 'C1'),   -- κατεβαίνω -> descend
(101349, 1085, 'A2'),   -- κατεύθυνση -> direction
(101350, 3491, 'B2'),   -- κατέχω -> possess
(101351, 2593, 'B2'),   -- κατηγορώ -> accuse
(101352, 4876, 'C1'),   -- κατοικία -> residence
(101352, 5584, 'C2'),   -- κατοικία -> domicile
(101352, 11272, 'B1'),   -- κατοικία -> dwelling place
(101354, 1457, 'A2'),   -- κατοχή -> possession
(101355, 140, 'A1'),   -- καφές -> coffee
(101356, 1199, 'A2'),   -- κενό -> gap
(101356, 5117, 'C1'),   -- κενό -> vacuum
(101356, 6087, 'C2'),   -- κενό -> loophole
(101356, 7067, 'C2'),   -- κενό -> vacancy
(101356, 7153, 'C2'),   -- κενό -> void
(101357, 4321, 'C1'),   -- κέρδος -> earnings
(101357, 7198, 'C2'),   -- κέρδος -> windfall
(101357, 8810, 'EX'),   -- κέρδος -> profit
(101359, 294, 'A1'),   -- κήπος -> garden
(101360, 7408, 'A2'),   -- κιλό -> kilogram
(101360, 7613, 'A2'),   -- κιλό -> kilo
(101361, 1358, 'A2'),   -- κινητός -> mobile
(101365, 1002, 'A2'),   -- κλασικός -> classical
(101365, 2763, 'B2'),   -- κλασικός -> classic
(101367, 1638, 'A2'),   -- κλέβω -> steal
(101368, 382, 'A1'),   -- κλειδί -> key
(101369, 501, 'A1'),   -- κλειστός -> off
(101369, 1009, 'A2'),   -- κλειστός -> closed
(101370, 1006, 'A2'),   -- κλίμα -> climate
(101371, 2767, 'B2'),   -- κλινική -> clinic
(101374, 2468, 'B1'),   -- κολλάω, κολλώ -> to stick
(101376, 4219, 'C1'),   -- κρύσταλλο -> crystal
(101378, 169, 'A1'),   -- κόρη -> daughter
(101379, 297, 'A1'),   -- κορίτσι -> girl
(101380, 2191, 'B1'),   -- κορυφαίος -> leading
(101381, 993, 'A2'),   -- κουβέντα -> chat
(101382, 385, 'A1'),   -- κουζίνα -> kitchen
(101382, 1042, 'A2'),   -- κουζίνα -> cooker
(101383, 8843, 'EX'),   -- κουράζω -> tire
(101384, 749, 'A1'),   -- κρασί -> wine
(101386, 436, 'A1'),   -- κρέας -> meat
(101387, 2859, 'B2'),   -- κρίσιμος -> critical
(101387, 2864, 'B2'),   -- κρίσιμος -> crucial
(101388, 4214, 'C1'),   -- κριτήριο -> criterion
(101388, 6948, 'C2'),   -- κριτήριο -> touchstone
(101388, 7217, 'C2'),   -- κριτήριο -> yardstick
(101390, 7757, 'A2'),   -- κυβερνητικός -> governmental
(101391, 682, 'A1'),   -- κυκλοφορία -> traffic
(101391, 4088, 'C1'),   -- κυκλοφορία -> circulation
(101392, 2356, 'B1'),   -- κυκλοφορώ -> to release
(101392, 4087, 'C1'),   -- κυκλοφορώ -> circulate
(101393, 1738, 'A2'),   -- κύμα -> wave
(101394, 1293, 'A2'),   -- κυρία -> lady
(101395, 2743, 'B2'),   -- κύτταρο -> cell
(101396, 1014, 'A2'),   -- κώδικας -> code
(101398, 1395, 'A2'),   -- λάδι -> oil
(101399, 3693, 'B2'),   -- λεγόμενος -> so-called
(101400, 448, 'A1'),   -- λείπω -> miss
(101400, 1357, 'A2'),   -- λείπω -> missing
(101401, 4431, 'C1'),   -- λειτουργικός -> functional
(101401, 4708, 'C1'),   -- λειτουργικός -> operational
(101402, 176, 'A1'),   -- λεπτομέρεια -> detail
(101402, 6151, 'C2'),   -- λεπτομέρεια -> minutiae
(101404, 454, 'A1'),   -- λεφτά -> money
(101406, 2314, 'B1'),   -- λιμάνι -> port
(101406, 3152, 'B2'),   -- λιμάνι -> harbour
(101406, 8956, 'EX'),   -- λιμάνι -> harbor
(101407, 1294, 'A2'),   -- λίμνη -> lake
(101408, 409, 'A1'),   -- λίστα -> list
(101409, 1778, 'B1'),   -- λογαριασμός -> account
(101409, 7811, 'A2'),   -- λογαριασμός -> bill
(101410, 2443, 'B1'),   -- λογισμικό -> software
(101411, 2204, 'B1'),   -- λογοτεχνία -> literature
(101413, 9371, 'A2'),   -- λύκειο -> high school
(101414, 2446, 'B1'),   -- λύνω -> to solve
(101414, 8492, 'A1'),   -- λύνω -> solve
(101416, 3322, 'B2'),   -- μάζα -> mass
(101417, 2089, 'B1'),   -- μαζεύω -> to gather
(101419, 1339, 'A2'),   -- μαθηματικά -> mathematics
(101419, 1340, 'A2'),   -- μαθηματικά -> maths
(101420, 413, 'A1'),   -- μακρύς -> long
(101421, 315, 'A1'),   -- μαλλί -> hair
(101421, 2568, 'B1'),   -- μαλλί -> wool
(101423, 3902, 'B2'),   -- μάρτυρας -> witness
(101423, 10842, 'B2'),   -- μάρτυρας -> martyr
(101424, 4440, 'C1'),   -- ματιά -> glimpse
(101425, 311, 'A1'),   -- μεγαλώνω -> grow
(101427, 3573, 'B2'),   -- μείωση -> reduction
(101427, 4948, 'C1'),   -- μείωση -> slash
(101427, 5544, 'C2'),   -- μείωση -> diminution
(101428, 6343, 'C2'),   -- μελετώ -> peruse
(101430, 1350, 'A2'),   -- μέση -> middle
(101430, 9402, 'A2'),   -- μέση -> waist
(101431, 2140, 'B1'),   -- μετανάστης -> immigrant
(101431, 5695, 'C2'),   -- μετανάστης -> expatriate
(101432, 2836, 'B2'),   -- μετατρέπω -> convert
(101433, 2519, 'B1'),   -- μετάφραση -> translation
(101435, 3329, 'B2'),   -- μέτρηση -> measurement
(101436, 4613, 'C1'),   -- μηχάνημα -> machinery
(101437, 3330, 'B2'),   -- μηχανικός -> mechanic
(101437, 3331, 'B2'),   -- μηχανικός -> mechanical
(101438, 3332, 'B2'),   -- μηχανισμός -> mechanism
(101438, 5263, 'C2'),   -- μηχανισμός -> apparatus
(101439, 1550, 'A2'),   -- μισθός -> salary
(101439, 3878, 'B2'),   -- μισθός -> wage
(101440, 3358, 'B2'),   -- μνημείο -> monument
(101440, 4641, 'C1'),   -- μνημείο -> memorial
(101441, 4397, 'C1'),   -- μοίρα -> fate
(101441, 6778, 'C2'),   -- μοίρα -> squadron
(101443, 5392, 'C2'),   -- μοναστήρι -> cloister
(101443, 10879, 'B1'),   -- μοναστήρι -> monastery
(101445, 3470, 'B2'),   -- μόνιμος -> permanent
(101446, 467, 'A1'),   -- μουσείο -> museum
(101447, 1364, 'A2'),   -- μουσικός -> musical
(101447, 1366, 'A2'),   -- μουσικός -> musician
(101448, 80, 'A1'),   -- μπάλα -> ball
(101449, 85, 'A1'),   -- μπάνιο -> bath
(101449, 86, 'A1'),   -- μπάνιο -> bathroom
(101450, 3373, 'B2'),   -- μύθος -> myth
(101451, 2239, 'B1'),   -- μυστήριο -> mystery
(101451, 6185, 'C2'),   -- μυστήριο -> mystique
(101453, 76, 'A1'),   -- μωρό -> baby
(101454, 7222, 'C2'),   -- νεαρός -> youngster
(101455, 928, 'A2'),   -- νικάω, νικώ -> beat
(101455, 7081, 'C2'),   -- νικάω, νικώ -> vanquish
(101456, 3863, 'B2'),   -- νίκη -> victory
(101458, 4585, 'C1'),   -- νομοθεσία -> legislation
(101459, 346, 'A1'),   -- νοσοκομείο -> hospital
(101461, 2448, 'B1'),   -- νότιος -> southern
(101463, 203, 'A1'),   -- νωρίς -> early
(101464, 1654, 'A2'),   -- ξαφνικά -> suddenly
(101465, 348, 'A1'),   -- ξενοδοχείο -> hotel
(101466, 3440, 'B2'),   -- ξεπερνάω, ξεπερνώ -> overcome
(101466, 6859, 'C2'),   -- ξεπερνάω, ξεπερνώ -> surpass
(101467, 2021, 'B1'),   -- ξεφεύγω -> to escape
(101469, 1572, 'A2'),   -- ξεχωριστός -> separate
(101470, 1759, 'A2'),   -- ξύλο -> wood
(101470, 5069, 'C1'),   -- ξύλο -> timber
(101471, 719, 'A1'),   -- ξυπνάω, ξυπνώ -> wake
(101472, 164, 'A1'),   -- χορευτής -> dancer
(101473, 3874, 'B2'),   -- όγκος -> volume
(101473, 4058, 'C1'),   -- όγκος -> bulk
(101473, 5099, 'C1'),   -- όγκος -> tumour
(101473, 9910, 'B2'),   -- όγκος -> tumor
(101475, 1560, 'A2'),   -- οθόνη -> screen
(101475, 2941, 'B2'),   -- οθόνη -> display
(101475, 3355, 'B2'),   -- οθόνη -> monitor
(101476, 4930, 'C1'),   -- οικισμός -> settlement
(101479, 1625, 'A2'),   -- ομιλία -> speech
(101479, 1669, 'A2'),   -- ομιλία -> talk
(101481, 1842, 'B1'),   -- ομορφιά -> beauty
(101481, 10816, 'B1'),   -- ομορφιά -> prettiness
(101482, 10128, 'B1'),   -- ομοσπονδία -> federation
(101483, 5266, 'C2'),   -- ονομασία -> appellation
(101485, 5208, 'C2'),   -- οπαδός -> adherent
(101486, 3426, 'B2'),   -- οπτικός -> optical
(101486, 3871, 'B2'),   -- οπτικός -> visual
(101488, 2894, 'B2'),   -- ορισμός -> definition
(101490, 3015, 'B2'),   -- ουσιαστικά -> essentially
(101490, 5004, 'C1'),   -- ουσιαστικά -> substantially
(101490, 8906, 'EX'),   -- ουσιαστικά -> virtually
(101491, 4634, 'C1'),   -- ουσιαστικός -> meaningful
(101491, 5003, 'C1'),   -- ουσιαστικός -> substantial
(101492, 934, 'A2'),   -- όφελος -> benefit
(101493, 2549, 'B1'),   -- όχημα -> vehicle
(101494, 7141, 'C2'),   -- όψη -> visage
(101496, 2282, 'B1'),   -- πάθος -> passion
(101496, 5274, 'C2'),   -- πάθος -> ardour
(101496, 6301, 'C2'),   -- πάθος -> pathos
(101496, 8302, 'A2'),   -- πάθος -> fervor
(101499, 1138, 'A2'),   -- παντού -> everywhere
(101499, 8291, 'A2'),   -- παντού -> all over
(101502, 529, 'A1'),   -- παράγραφος -> paragraph
(101503, 8885, 'EX'),   -- παραγωγός -> producer
(101504, 1784, 'B1'),   -- παραδέχομαι -> to admit
(101504, 4138, 'C1'),   -- παραδέχομαι -> concede
(101504, 8817, 'EX'),   -- παραδέχομαι -> admit
(101507, 2336, 'B1'),   -- παραθέτω -> to quote
(101508, 748, 'A1'),   -- παράθυρο -> window
(101509, 88, 'A1'),   -- παραλία -> beach
(101510, 2136, 'B1'),   -- παράνομος -> illegal
(101510, 5874, 'C2'),   -- παράνομος -> illicit
(101511, 1648, 'A2'),   -- παράξενος -> strange
(101511, 3885, 'B2'),   -- παράξενος -> weird
(101511, 4037, 'C1'),   -- παράξενος -> bizarre
(101512, 2288, 'B1'),   -- παράσταση -> performance
(101513, 3403, 'B2'),   -- παρατήρηση -> observation
(101513, 3590, 'B2'),   -- παρατήρηση -> remark
(101515, 4549, 'C1'),   -- παρέμβαση -> interference
(101515, 4555, 'C1'),   -- παρέμβαση -> intervention
(101516, 1591, 'A2'),   -- παρόμοιος -> similar
(101516, 3956, 'C1'),   -- παρόμοιος -> alike
(101517, 575, 'A1'),   -- παρόν -> present
(101518, 8875, 'EX'),   -- παρουσίαση -> presentation
(101520, 1640, 'A2'),   -- πατάω, πατώ -> step
(101521, 4477, 'C1'),   -- πατρίδα -> homeland
(101521, 11087, 'B1'),   -- πατρίδα -> homeland
(101522, 4077, 'C1'),   -- παύω -> cease
(101523, 1934, 'B1'),   -- πείθω -> to convince
(101523, 2291, 'B1'),   -- πείθω -> to persuade
(101523, 8514, 'A2'),   -- πείθω -> persuade
(101523, 8844, 'EX'),   -- πείθω -> convince
(101524, 1354, 'A2'),   -- πειράζω -> mind
(101525, 1147, 'A2'),   -- πείραμα -> experiment
(101527, 536, 'A1'),   -- περασμένος -> past
(101527, 1420, 'A2'),   -- περασμένος -> past
(101527, 1422, 'A2'),   -- περασμένος -> past
(101528, 2017, 'B1'),   -- περιβαλλοντικός -> environmental
(101529, 1070, 'A2'),   -- περιγραφή -> description
(101530, 2260, 'B1'),   -- περίεργος -> odd
(101530, 2868, 'B2'),   -- περίεργος -> curious
(101532, 3293, 'B2'),   -- περιορισμένος -> limited
(101532, 10960, 'B1'),   -- περιορισμένος -> confined
(101533, 3292, 'B2'),   -- περιορισμός -> limitation
(101533, 3608, 'B2'),   -- περιορισμός -> restriction
(101533, 4167, 'C1'),   -- περιορισμός -> constraint
(101533, 6815, 'C2'),   -- περιορισμός -> stricture
(101534, 3095, 'B2'),   -- περιουσία -> fortune
(101535, 2948, 'B2'),   -- περιφέρεια -> district
(101535, 6328, 'C2'),   -- περιφέρεια -> periphery
(101536, 3577, 'B2'),   -- περιφερειακός -> regional
(101537, 720, 'A1'),   -- περπατάω, περπατώ -> walk
(101538, 1643, 'A2'),   -- πέτρα -> stone
(101539, 1458, 'A2'),   -- πιθανότητα -> possibility
(101539, 3513, 'B2'),   -- πιθανότητα -> probability
(101539, 4599, 'C1'),   -- πιθανότητα -> likelihood
(101539, 4705, 'C1'),   -- πιθανότητα -> odds
(101540, 2318, 'B1'),   -- πιθανώς -> possibly
(101540, 4782, 'C1'),   -- πιθανώς -> presumably
(101540, 7650, 'A2'),   -- πιθανώς -> probably
(101541, 121, 'A1'),   -- πίνακας -> chart
(101541, 526, 'A1'),   -- πίνακας -> painting
(101541, 949, 'A2'),   -- πίνακας -> board
(101541, 9013, 'EX'),   -- πίνακας -> matrix
(101542, 195, 'A1'),   -- πίνω -> drink
(101543, 3308, 'B2'),   -- πιστός -> loyal
(101543, 8149, 'A2'),   -- πιστός -> Faithful
(101545, 1441, 'A2'),   -- πλανήτης -> planet
(101547, 1629, 'A2'),   -- πλατεία -> square
(101549, 3313, 'B2'),   -- πλειοψηφία -> majority
(101550, 864, 'A2'),   -- πλεονέκτημα -> advantage
(101550, 2662, 'B2'),   -- πλεονέκτημα -> asset
(101551, 4664, 'C1'),   -- πλήθος -> mob
(101551, 6177, 'C2'),   -- πλήθος -> multitude
(101551, 6184, 'C2'),   -- πλήθος -> myriad
(101551, 8827, 'EX'),   -- πλήθος -> crowd
(101552, 3215, 'B2'),   -- πληθωρισμός -> inflation
(101553, 3111, 'B2'),   -- πλήρως -> fully
(101554, 4610, 'C1'),   -- πλησιάζω -> loom
(101554, 5193, 'C2'),   -- πλησιάζω -> accost
(101555, 3882, 'B2'),   -- πλούτος -> wealth
(101556, 274, 'A1'),   -- ποδόσφαιρο -> football
(101556, 1615, 'A2'),   -- ποδόσφαιρο -> soccer
(101557, 2303, 'B1'),   -- ποίημα -> poem
(101558, 2305, 'B1'),   -- ποίηση -> poetry
(101559, 2304, 'B1'),   -- ποιητής -> poet
(101560, 1732, 'A2'),   -- ποικιλία -> variety
(101561, 3321, 'B2'),   -- πολεμικός -> martial
(101564, 2546, 'B1'),   -- πολύτιμος -> valuable
(101564, 3495, 'B2'),   -- πολύτιμος -> precious
(101565, 1247, 'A2'),   -- πονάω, πονώ -> hurt
(101566, 562, 'A1'),   -- πόντος -> point
(101567, 2369, 'B1'),   -- πόρος -> resource
(101568, 1489, 'A2'),   -- ποσότητα -> quantity
(101570, 1390, 'A2'),   -- πουθενά -> nowhere
(101571, 7383, 'A2'),   -- πουλί -> bird
(101572, 2150, 'B1'),   -- πράγματι -> indeed
(101575, 308, 'A1'),   -- πράσινος -> green
(101578, 3647, 'B2'),   -- προβολή -> screening
(101579, 3431, 'B2'),   -- προέλευση -> origin
(101579, 6466, 'C2'),   -- προέλευση -> provenance
(101579, 10996, 'B1'),   -- προέλευση -> originating
(101580, 2164, 'B1'),   -- πρόθεση -> intention
(101580, 4545, 'C1'),   -- πρόθεση -> intent
(101580, 7731, 'A2'),   -- πρόθεση -> preposition
(101581, 1883, 'B1'),   -- πρόκληση -> challenge
(101581, 10867, 'B2'),   -- πρόκληση -> provocation
(101583, 1477, 'A2'),   -- πρόοδος -> progress
(101583, 2609, 'B2'),   -- πρόοδος -> advance
(101584, 3473, 'B2'),   -- προοπτική -> perspective
(101584, 3529, 'B2'),   -- προοπτική -> prospect
(101584, 4718, 'C1'),   -- προοπτική -> outlook
(101586, 1012, 'A2'),   -- προπονητής -> coach
(101586, 1904, 'B1'),   -- προπονητής -> coach
(101587, 2599, 'B2'),   -- προσαρμόζω -> adapt
(101587, 2606, 'B2'),   -- προσαρμόζω -> adjust
(101588, 3412, 'B2'),   -- προσβάλλω -> offend
(101589, 1775, 'B1'),   -- πρόσβαση -> access
(101589, 1776, 'B1'),   -- πρόσβαση -> to access
(101590, 3705, 'B2'),   -- προσδιορίζω -> specify
(101591, 2646, 'B2'),   -- προσέγγιση -> approach
(101592, 2327, 'B1'),   -- προσευχή -> prayer
(101592, 9498, 'B1'),   -- προσευχή -> prayer
(101593, 1481, 'A2'),   -- προστατεύω -> protect
(101593, 6662, 'C2'),   -- προστατεύω -> safeguard
(101594, 1503, 'A2'),   -- πρόσφατα -> recently
(101594, 3386, 'B2'),   -- πρόσφατα -> newly
(101595, 1502, 'A2'),   -- πρόσφατος -> recent
(101596, 1432, 'A2'),   -- προσωπικότητα -> personality
(101596, 6095, 'C2'),   -- προσωπικότητα -> luminary
(101597, 2464, 'B1'),   -- πρότυπο -> standard
(101599, 4773, 'C1'),   -- προϋπόθεση -> premise
(101599, 6416, 'C2'),   -- προϋπόθεση -> prerequisite
(101599, 6469, 'C2'),   -- προϋπόθεση -> proviso
(101599, 6608, 'C2'),   -- προϋπόθεση -> requisite
(101600, 2257, 'B1'),   -- προφανώς -> obviously
(101600, 2643, 'B2'),   -- προφανώς -> apparently
(101600, 6300, 'C2'),   -- προφανώς -> patently
(101601, 1475, 'A2'),   -- προφίλ -> profile
(101603, 4424, 'C1'),   -- προωθώ -> foster
(101603, 8839, 'EX'),   -- προωθώ -> promote
(101604, 3092, 'B2'),   -- πρώην -> former
(101604, 5663, 'C2'),   -- πρώην -> erstwhile
(101605, 4772, 'C1'),   -- πρωθυπουργός -> premier
(101606, 2748, 'B2'),   -- πρωτάθλημα -> championship
(101607, 8818, 'EX'),   -- πρωτεύων -> primary
(101608, 3222, 'B2'),   -- πρωτοβουλία -> initiative
(101609, 2885, 'B2'),   -- πτώση -> decline
(101610, 1551, 'A2'),   -- πώληση -> sale
(101612, 3627, 'B2'),   -- ρίζα -> root
(101613, 137, 'A1'),   -- ρούχο -> clothes
(101613, 1010, 'A2'),   -- ρούχο -> clothing
(101615, 3446, 'B2'),   -- ρυθμός -> pace
(101615, 3618, 'B2'),   -- ρυθμός -> rhythm
(101615, 5356, 'C2'),   -- ρυθμός -> cadence
(101615, 6901, 'C2'),   -- ρυθμός -> tempo
(101616, 1003, 'A2'),   -- σαφής -> clear
(101616, 1959, 'B1'),   -- σαφής -> definite
(101616, 4387, 'C1'),   -- σαφής -> explicit
(101616, 7030, 'C2'),   -- σαφής -> unequivocal
(101617, 1004, 'A2'),   -- σαφώς -> clearly
(101617, 4388, 'C1'),   -- σαφώς -> explicitly
(101618, 2370, 'B1'),   -- σεβασμός -> respect
(101618, 5488, 'C2'),   -- σεβασμός -> deference
(101618, 8278, 'A2'),   -- σεβασμός -> Respecting
(101619, 2371, 'B1'),   -- σέβομαι -> to respect
(101620, 3655, 'B2'),   -- σεμινάριο -> seminar
(101621, 2411, 'B1'),   -- σεξουαλικός -> sexual
(101622, 2425, 'B1'),   -- σήμα -> signal
(101622, 2679, 'B2'),   -- σήμα -> badge
(101623, 1182, 'A2'),   -- σημαία -> flag
(101624, 2811, 'B2'),   -- σημαντικά -> considerably
(101624, 3681, 'B2'),   -- σημαντικά -> significantly
(101625, 1387, 'A2'),   -- σημείωση -> notice
(101627, 5130, 'C1'),   -- σκάφος -> vessel
(101628, 1556, 'A2'),   -- σκηνή -> scene
(101628, 1631, 'A2'),   -- σκηνή -> stage
(101628, 1678, 'A2'),   -- σκηνή -> tent
(101629, 3665, 'B2'),   -- σκιά -> shade
(101629, 3666, 'B2'),   -- σκιά -> shadow
(101630, 167, 'A1'),   -- σκοτεινός -> dark
(101630, 1057, 'A2'),   -- σκοτεινός -> dark
(101631, 2405, 'B1'),   -- σοβαρά -> seriously
(101631, 3663, 'B2'),   -- σοβαρά -> severely
(101632, 4952, 'C1'),   -- σπάω -> snap
(101632, 8478, 'A1'),   -- σπάω -> break
(101634, 2061, 'B1'),   -- σταθερός -> fixed
(101634, 2817, 'B2'),   -- σταθερός -> constant
(101634, 3721, 'B2'),   -- σταθερός -> stable
(101634, 3729, 'B2'),   -- σταθερός -> steady
(101635, 8352, 'A2'),   -- σταυρός -> cross
(101636, 3036, 'B2'),   -- στέλεχος -> executive
(101636, 8916, 'EX'),   -- στέλεχος -> stem
(101637, 1368, 'A2'),   -- στενός -> narrow
(101638, 1018, 'A2'),   -- στήλη -> column
(101641, 3310, 'B2'),   -- στίχος -> lyric
(101641, 5128, 'C1'),   -- στίχος -> verse
(101642, 462, 'A1'),   -- στόμα -> mouth
(101643, 5042, 'C1'),   -- στρατηγική -> tactic
(101643, 8807, 'EX'),   -- στρατηγική -> strategy
(101644, 1619, 'A2'),   -- στρατιώτης -> soldier
(101646, 6790, 'C2'),   -- στροφή -> stanza
(101647, 2189, 'B1'),   -- στρώμα -> layer
(101647, 6814, 'C2'),   -- στρώμα -> stratum
(101647, 9458, 'A2'),   -- στρώμα -> mattress
(101648, 2353, 'B1'),   -- συγγενής -> relative
(101648, 6041, 'C2'),   -- συγγενής -> kindred
(101649, 2450, 'B1'),   -- συγκεκριμένα -> specifically
(101650, 1919, 'B1'),   -- συγκεντρώνω -> to concentrate
(101650, 4127, 'C1'),   -- συγκεντρώνω -> compile
(101650, 5795, 'C2'),   -- συγκεντρώνω -> garner
(101650, 8838, 'EX'),   -- συγκεντρώνω -> gather
(101651, 2793, 'B2'),   -- συγκέντρωση -> concentration
(101651, 4434, 'C1'),   -- συγκέντρωση -> gathering
(101651, 4825, 'C1'),   -- συγκέντρωση -> rally
(101652, 1914, 'B1'),   -- σύγκριση -> comparison
(101653, 82, 'A1'),   -- συγκρότημα -> band
(101654, 2802, 'B2'),   -- σύγκρουση -> conflict
(101654, 2852, 'B2'),   -- σύγκρουση -> crash
(101654, 4093, 'C1'),   -- σύγκρουση -> clash
(101654, 4107, 'C1'),   -- σύγκρουση -> collision
(101654, 4296, 'C1'),   -- σύγκρουση -> dispute
(101655, 354, 'A1'),   -- σύζυγος -> husband
(101655, 745, 'A1'),   -- σύζυγος -> wife
(101655, 4972, 'C1'),   -- σύζυγος -> spouse
(101656, 1815, 'B1'),   -- συλλαμβάνω -> to arrest
(101656, 2737, 'B2'),   -- συλλαμβάνω -> capture
(101656, 4139, 'C1'),   -- συλλαμβάνω -> conceive
(101656, 8858, 'EX'),   -- συλλαμβάνω -> arrest
(101657, 1906, 'B1'),   -- συλλογή -> collection
(101657, 7980, 'A2'),   -- συλλογή -> compilation
(101658, 4106, 'C1'),   -- συλλογικός -> collective
(101660, 2834, 'B2'),   -- σύμβαση -> convention
(101661, 3768, 'B2'),   -- σύμβολο -> symbol
(101661, 6933, 'C2'),   -- σύμβολο -> token
(101662, 869, 'A2'),   -- συμβουλή -> advice
(101662, 1689, 'A2'),   -- συμβουλή -> tip
(101662, 8928, 'EX'),   -- συμβουλή -> counsel
(101663, 2822, 'B2'),   -- σύμβουλος -> consultant
(101663, 4200, 'C1'),   -- σύμβουλος -> councillor
(101663, 4202, 'C1'),   -- σύμβουλος -> counsellor
(101663, 6929, 'C2'),   -- σύμβουλος -> tipster
(101663, 8915, 'EX'),   -- σύμβουλος -> adviser
(101664, 3960, 'C1'),   -- συμμαχία -> alliance
(101665, 3847, 'B2'),   -- σύμπαν -> universe
(101665, 5452, 'C2'),   -- σύμπαν -> cosmos
(101668, 2495, 'B1'),   -- σύμπτωμα -> symptom
(101669, 1016, 'A2'),   -- συνάδελφος -> colleague
(101669, 3072, 'B2'),   -- συνάδελφος -> fellow
(101670, 1164, 'A2'),   -- συναίσθημα -> feeling
(101670, 2006, 'B1'),   -- συναίσθημα -> emotion
(101670, 4927, 'C1'),   -- συναίσθημα -> sentiment
(101671, 438, 'A1'),   -- συνάντηση -> meeting
(101672, 148, 'A1'),   -- συναυλία -> concert
(101672, 2098, 'B1'),   -- συναυλία -> gig
(101673, 1324, 'A2'),   -- σύνδεσμος -> link
(101673, 6074, 'C2'),   -- σύνδεσμος -> liaison
(101673, 6198, 'C2'),   -- σύνδεσμος -> nexus
(101673, 8257, 'A2'),   -- σύνδεσμος -> conjunction
(101673, 11019, 'EX'),   -- σύνδεσμος -> ligament
(101674, 1908, 'B1'),   -- συνδυάζω -> to combine
(101674, 8834, 'EX'),   -- συνδυάζω -> combine
(101675, 2775, 'B2'),   -- συνδυασμός -> combination
(101676, 1031, 'A2'),   -- συνέδριο -> conference
(101677, 4154, 'C1'),   -- συνείδηση -> conscience
(101677, 4156, 'C1'),   -- συνείδηση -> consciousness
(101678, 368, 'A1'),   -- συνέντευξη -> interview
(101679, 2815, 'B2'),   -- συνεπώς -> consistently
(101680, 4104, 'C1'),   -- συνεργάζομαι -> collaborate
(101680, 4183, 'C1'),   -- συνεργάζομαι -> cooperate
(101681, 8064, 'A2'),   -- συνεργάτης -> work partner
(101682, 1930, 'B1'),   -- συνεχής -> continuous
(101683, 2818, 'B2'),   -- συνεχώς -> constantly
(101683, 4175, 'C1'),   -- συνεχώς -> continually
(101683, 8164, 'A2'),   -- συνεχώς -> continuously
(101684, 1726, 'A2'),   -- συνηθίζω -> used to
(101685, 4133, 'C1'),   -- σύνθεση -> composition
(101685, 4602, 'C1'),   -- σύνθεση -> line-up
(101685, 5039, 'C1'),   -- σύνθεση -> synthesis
(101686, 1507, 'A2'),   -- συνιστώ -> recommend
(101686, 4164, 'C1'),   -- συνιστώ -> constitute
(101687, 2586, 'B2'),   -- συνοδεύω -> accompany
(101689, 2624, 'B2'),   -- συνολικά -> altogether
(101689, 8251, 'A2'),   -- συνολικά -> in total
(101690, 1694, 'A2'),   -- συνολικός -> total
(101690, 3439, 'B2'),   -- συνολικός -> overall
(101691, 1856, 'B1'),   -- σύνορο -> border
(101691, 4048, 'C1'),   -- σύνορο -> boundary
(101692, 1505, 'A2'),   -- συνταγή -> recipe
(101692, 4776, 'C1'),   -- συνταγή -> prescription
(101693, 4165, 'C1'),   -- σύνταγμα -> constitution
(101694, 3467, 'B2'),   -- σύνταξη -> pension
(101694, 9042, 'EX'),   -- σύνταξη -> syntax
(101695, 4619, 'C1'),   -- συντήρηση -> maintenance
(101695, 7049, 'C2'),   -- συντήρηση -> upkeep
(101696, 593, 'A1'),   -- σύντομα -> soon
(101696, 2716, 'B2'),   -- σύντομα -> briefly
(101696, 3675, 'B2'),   -- σύντομα -> shortly
(101697, 2715, 'B2'),   -- σύντομος -> brief
(101698, 533, 'A1'),   -- σύντροφος -> partner
(101698, 4118, 'C1'),   -- σύντροφος -> companion
(101699, 1078, 'A2'),   -- συσκευή -> device
(101699, 8103, 'A2'),   -- συσκευή -> appliance
(101701, 3107, 'B2'),   -- συχνός -> frequent
(101702, 3106, 'B2'),   -- συχνότητα -> frequency
(101702, 4502, 'C1'),   -- συχνότητα -> incidence
(101703, 1073, 'A2'),   -- σχεδιάζω -> design
(101704, 2297, 'B1'),   -- σχεδιασμός -> planning
(101707, 1909, 'B1'),   -- σχολιάζω -> to comment
(101710, 1436, 'A2'),   -- σωματικός -> physical
(101711, 2480, 'B1'),   -- ταιριάζω -> to suit
(101712, 1516, 'A2'),   -- τακτικός -> regular
(101712, 5043, 'C1'),   -- τακτικός -> tactical
(101713, 3112, 'B2'),   -- ταμείο -> fund
(101714, 684, 'A1'),   -- ταξιδεύω -> travel
(101715, 3183, 'B2'),   -- ταυτότητα -> ID
(101715, 3186, 'B2'),   -- ταυτότητα -> identity
(101716, 3145, 'B2'),   -- τάφος -> grave
(101716, 10017, 'B1'),   -- τάφος -> tomb
(101717, 542, 'A1'),   -- τέλειος -> perfect
(101717, 2287, 'B1'),   -- τέλειος -> perfectly
(101719, 281, 'A1'),   -- τέταρτος -> fourth
(101721, 3777, 'B2'),   -- τεχνολογικός -> technological
(101722, 9811, 'B1'),   -- τηλεοπτικός -> televised
(101724, 721, 'A1'),   -- τοίχος -> wall
(101725, 3807, 'B2'),   -- τόνος -> tone
(101725, 7714, 'A2'),   -- τόνος -> tuna
(101726, 3483, 'B2'),   -- τοποθέτηση -> placement
(101727, 1697, 'A2'),   -- τουρισμός -> tourism
(101729, 1486, 'A2'),   -- τραβάω, τραβώ -> pull
(101730, 3815, 'B2'),   -- τραγικός -> tragic
(101732, 626, 'A1'),   -- τραπέζι -> table
(101733, 1049, 'A2'),   -- τρελός -> crazy
(101733, 2214, 'B1'),   -- τρελός -> mad
(101734, 3969, 'C1'),   -- τροπολογία -> amendment
(101736, 6864, 'C2'),   -- τροφή -> sustenance
(101737, 7833, 'A2'),   -- τρόφιμα -> food items
(101737, 8113, 'A2'),   -- τρόφιμα -> foodstuffs
(101737, 11189, 'A2'),   -- τρόφιμα -> foods
(101739, 7518, 'A2'),   -- τύχη -> luck
(101741, 2203, 'B1'),   -- υγρός -> liquid
(101741, 4415, 'C1'),   -- υγρός -> fluid
(101741, 9286, 'B1'),   -- υγρός -> humid
(101741, 10709, 'B1'),   -- υγρός -> damp
(101742, 2608, 'B2'),   -- υιοθετώ -> adopt
(101743, 1341, 'A2'),   -- ύλη -> matter
(101745, 1124, 'A2'),   -- υπάλληλος -> employee
(101745, 10902, 'B1'),   -- υπάλληλος -> attendant
(101747, 307, 'A1'),   -- υπέροχος -> great
(101747, 754, 'A1'),   -- υπέροχος -> wonderful
(101747, 3311, 'B2'),   -- υπέροχος -> magnificent
(101747, 3754, 'B2'),   -- υπέροχος -> super
(101747, 6825, 'C2'),   -- υπέροχος -> sublime
(101747, 8870, 'EX'),   -- υπέροχος -> lovely
(101749, 6743, 'C2'),   -- ύπνος -> slumber
(101749, 7292, 'A1'),   -- ύπνος -> sleep
(101750, 3747, 'B2'),   -- υποβάλλω -> submit
(101751, 3678, 'B2'),   -- υπογραφή -> signature
(101753, 4516, 'C1'),   -- υποδομή -> infrastructure
(101754, 1660, 'A2'),   -- υποθέτω -> suppose
(101754, 2668, 'B2'),   -- υποθέτω -> assume
(101754, 4783, 'C1'),   -- υποθέτω -> presume
(101754, 6396, 'C2'),   -- υποθέτω -> postulate
(101755, 2730, 'B2'),   -- υπολογίζω -> calculate
(101755, 3568, 'B2'),   -- υπολογίζω -> reckon
(101755, 4136, 'C1'),   -- υπολογίζω -> compute
(101756, 1658, 'A2'),   -- υποστήριξη -> support
(101756, 4012, 'C1'),   -- υποστήριξη -> backing
(101756, 4349, 'C1'),   -- υποστήριξη -> endorsement
(101757, 4700, 'C1'),   -- υποχρεώνω -> oblige
(101758, 3402, 'B2'),   -- υποχρέωση -> obligation
(101759, 1871, 'B1'),   -- υποψήφιος -> candidate
(101759, 2645, 'B2'),   -- υποψήφιος -> applicant
(101759, 4689, 'C1'),   -- υποψήφιος -> nominee
(101759, 4809, 'C1'),   -- υποψήφιος -> prospective
(101761, 3838, 'B2'),   -- υφίσταμαι -> undergo
(101761, 4505, 'C1'),   -- υφίσταμαι -> incur
(101763, 272, 'A1'),   -- φαγητό -> food
(101764, 3065, 'B2'),   -- φαντασία -> fantasy
(101764, 3190, 'B2'),   -- φαντασία -> imagination
(101765, 1109, 'A2'),   -- φάρμακο -> drug
(101765, 1346, 'A2'),   -- φάρμακο -> medicine
(101765, 3334, 'B2'),   -- φάρμακο -> medication
(101766, 250, 'A1'),   -- φεστιβάλ -> festival
(101767, 9373, 'A2'),   -- φέτος -> this year
(101770, 285, 'A1'),   -- φιλικός -> friendly
(101771, 3477, 'B2'),   -- φιλοσοφία -> philosophy
(101772, 5769, 'C2'),   -- φοβερός -> formidable
(101773, 1163, 'A2'),   -- φόβος -> fear
(101773, 2048, 'B1'),   -- φόβος -> fear
(101773, 10914, 'B1'),   -- φόβος -> fear
(101774, 729, 'A1'),   -- φοράω, φορώ -> wear
(101775, 2500, 'B1'),   -- φόρος -> tax
(101776, 3096, 'B2'),   -- φόρουμ -> forum
(101777, 549, 'A1'),   -- φράση -> phrase
(101780, 122, 'A1'),   -- φτηνός -> cheap
(101780, 6893, 'C2'),   -- φτηνός -> tawdry
(101781, 566, 'A1'),   -- φτωχός -> poor
(101782, 1470, 'A2'),   -- φυλακή -> prison
(101782, 3260, 'B2'),   -- φυλακή -> jail
(101783, 1492, 'A2'),   -- φυλή -> race
(101783, 3824, 'B2'),   -- φυλή -> tribe
(101784, 2410, 'B1'),   -- φύλο -> sex
(101784, 3124, 'B2'),   -- φύλο -> gender
(101785, 1385, 'A2'),   -- φυσιολογικός -> normal
(101785, 2252, 'B1'),   -- φυσιολογικός -> normal
(101785, 2308, 'B1'),   -- φυσιολογικός -> to poison
(101785, 2309, 'B1'),   -- φυσιολογικός -> poisonous
(101786, 558, 'A1'),   -- φυτό -> plant
(101787, 1585, 'A2'),   -- φωνάζω -> shout
(101789, 10161, 'B2'),   -- χάρισμα -> charisma
(101790, 528, 'A1'),   -- χαρτί -> paper
(101793, 3895, 'B2'),   -- χήρα -> widow
(101795, 584, 'A1'),   -- χιόνι -> snow
(101796, 165, 'A1'),   -- χορός -> dancing
(101797, 6678, 'C2'),   -- χορταίνω -> satiate
(101798, 5114, 'C1'),   -- χρησιμότητα -> utility
(101798, 10731, 'B1'),   -- χρησιμότητα -> usefulness
(101803, 928, 'A2'),   -- χτυπάω, χτυπώ -> beat
(101803, 1237, 'A2'),   -- χτυπάω, χτυπώ -> hit
(101803, 1290, 'A2'),   -- χτυπάω, χτυπώ -> knock
(101803, 1534, 'A2'),   -- χτυπάω, χτυπώ -> ring
(101804, 2736, 'B2'),   -- χωρητικότητα -> capacity
(101804, 6937, 'C2'),   -- χωρητικότητα -> tonnage
(101805, 4739, 'C1'),   -- χωρικός -> peasant
(101806, 1561, 'A2'),   -- ψάχνω -> search
(101807, 336, 'A1'),   -- ψηλός -> high
(101807, 629, 'A1'),   -- ψηλός -> tall
(101807, 1230, 'A2'),   -- ψηλός -> high
(101810, 3877, 'B2'),   -- ψηφοφορία -> voting
(101811, 3536, 'B2'),   -- ψυχολογία -> psychology
(101812, 7492, 'A2'),   -- ψώνια -> shopping
(101813, 207, 'A1'),   -- αβγό, αυγό -> egg
(101814, 2467, 'B1'),   -- άγαλμα -> statue
(101814, 10409, 'B1'),   -- άγαλμα -> statue
(101817, 2989, 'B2'),   -- αγκαλιάζω -> embrace
(101818, 7388, 'A2'),   -- αγόρι -> boy
(101819, 1754, 'A2'),   -- άγριος -> wild
(101819, 4403, 'C1'),   -- άγριος -> fierce
(101819, 5734, 'C2'),   -- άγριος -> ferocious
(101820, 243, 'A1'),   -- αγρότης -> farmer
(101821, 1649, 'A2'),   -- άγχος -> stress
(101821, 2639, 'B2'),   -- άγχος -> anxiety
(101822, 4303, 'C1'),   -- αγωνία -> distress
(101822, 5246, 'C2'),   -- αγωνία -> anguish
(101823, 2535, 'B1'),   -- άδικος -> unfair
(101823, 5970, 'C2'),   -- άδικος -> iniquitous
(101823, 6006, 'C2'),   -- άδικος -> invidious
(101823, 10139, 'B1'),   -- άδικος -> unjust
(101825, 45, 'A1'),   -- αεροδρόμιο -> airport
(101826, 557, 'A1'),   -- αεροπλάνο -> plane
(101826, 3261, 'B2'),   -- αεροπλάνο -> jet
(101826, 7374, 'A2'),   -- αεροπλάνο -> airplane
(101827, 2619, 'B2'),   -- αεροσκάφος -> aircraft
(101829, 604, 'A1'),   -- αθλητισμός -> sport
(101830, 2161, 'B1'),   -- αθώος -> innocent
(101831, 8049, 'A2'),   -- αισθητική -> aesthetics
(101833, 1774, 'B1'),   -- ακαδημαϊκός -> academic
(101833, 2581, 'B2'),   -- ακαδημαϊκός -> academic
(101833, 10765, 'B1'),   -- ακαδημαϊκός -> academic
(101834, 3918, 'C1'),   -- ακαδημία -> academy
(101836, 1153, 'A2'),   -- ακραίος -> extreme
(101837, 1139, 'A2'),   -- ακριβής -> exact
(101837, 2591, 'B2'),   -- ακριβής -> accurate
(101837, 3496, 'B2'),   -- ακριβής -> precise
(101838, 1013, 'A2'),   -- ακτή -> coast
(101838, 3672, 'B2'),   -- ακτή -> shore
(101839, 4022, 'C1'),   -- ακτίνα -> beam
(101839, 4830, 'C1'),   -- ακτίνα -> ray
(101840, 3554, 'B2'),   -- ακτινοβολία -> radiation
(101841, 7564, 'A2'),   -- αλάτι -> salt
(101842, 4958, 'C1'),   -- αλληλεγγύη -> solidarity
(101845, 345, 'A1'),   -- άλογο -> horse
(101846, 1882, 'B1'),   -- αλυσίδα -> chain
(101847, 2395, 'B1'),   -- άμμος -> sand
(101848, 3070, 'B2'),   -- αμοιβή -> fee
(101848, 6581, 'C2'),   -- αμοιβή -> remuneration
(101849, 4240, 'C1'),   -- αμυντικός -> defensive
(101850, 1982, 'B1'),   -- αμφιβολία -> doubt
(101851, 3548, 'B2'),   -- αμφισβητώ -> question
(101851, 5906, 'C2'),   -- αμφισβητώ -> impugn
(101855, 2663, 'B2'),   -- αναθέτω -> assign
(101856, 3615, 'B2'),   -- αναθεώρηση -> revision
(101857, 2231, 'B1'),   -- ανακατεύω -> to mix
(101857, 4986, 'C1'),   -- ανακατεύω -> stir
(101858, 3525, 'B2'),   -- αναλογία -> proportion
(101858, 3526, 'B2'),   -- αναλογία -> proportion
(101858, 3971, 'C1'),   -- αναλογία -> analogy
(101858, 4828, 'C1'),   -- αναλογία -> ratio
(101858, 10163, 'B1'),   -- αναλογία -> proportion
(101860, 6574, 'C2'),   -- ανάμνηση -> remembrance
(101861, 9918, 'B1'),   -- ανανέωση -> renewal
(101862, 4872, 'C1'),   -- αναπαραγωγή -> reproduction
(101863, 2930, 'B2'),   -- αναπηρία -> disability
(101867, 1861, 'B1'),   -- ανάσα -> breath
(101869, 3207, 'B2'),   -- ανεξαρτησία -> independence
(101870, 2534, 'B1'),   -- ανεργία -> unemployment
(101872, 2776, 'B2'),   -- άνεση -> comfort
(101874, 4304, 'C1'),   -- ανησυχητικός -> disturbing
(101875, 1762, 'A2'),   -- ανήσυχος -> worried
(101875, 2796, 'B2'),   -- ανήσυχος -> concerned
(101875, 5096, 'C1'),   -- ανήσυχος -> troubled
(101875, 5268, 'C2'),   -- ανήσυχος -> apprehensive
(101875, 5781, 'C2'),   -- ανήσυχος -> fretful
(101875, 6620, 'C2'),   -- ανήσυχος -> restive
(101876, 7055, 'C2'),   -- άνοδος -> upturn
(101877, 3417, 'B2'),   -- άνοιγμα -> opening
(101877, 5259, 'C2'),   -- άνοιγμα -> aperture
(101877, 7099, 'C2'),   -- άνοιγμα -> vent
(101878, 605, 'A1'),   -- άνοιξη -> spring
(101878, 2459, 'B1'),   -- άνοιξη -> spring
(101879, 2026, 'B1'),   -- ανταλλαγή -> exchange
(101880, 1043, 'A2'),   -- αντίγραφο -> copy
(101880, 5081, 'C1'),   -- αντίγραφο -> transcript
(101880, 5715, 'C2'),   -- αντίγραφο -> facsimile
(101882, 4149, 'C1'),   -- αντιπαράθεση -> confrontation
(101882, 6035, 'C2'),   -- αντιπαράθεση -> juxtaposition
(101883, 3425, 'B2'),   -- αντιπολίτευση -> opposition
(101884, 2366, 'B1'),   -- αντιπροσωπεύω -> to represent
(101884, 8795, 'EX'),   -- αντιπροσωπεύω -> represent
(101885, 4245, 'C1'),   -- αντιπρόσωπος -> delegate
(101886, 3602, 'B2'),   -- αντιστέκομαι -> resist
(101887, 4196, 'C1'),   -- αντίστοιχα -> correspondingly
(101887, 4882, 'C1'),   -- αντίστοιχα -> respectively
(101888, 4192, 'C1'),   -- αντιστοιχώ -> correspond
(101889, 6786, 'C2'),   -- αντοχή -> stamina
(101889, 8409, 'A2'),   -- αντοχή -> endurance
(101889, 9909, 'B1'),   -- αντοχή -> durability
(101891, 5831, 'C2'),   -- αξιοποιώ -> harness
(101892, 2570, 'B1'),   -- άξιος -> worth
(101892, 5165, 'C1'),   -- άξιος -> worthy
(101892, 9990, 'B1'),   -- άξιος -> deserving
(101892, 11362, 'C1'),   -- άξιος -> worthy of
(101893, 1394, 'A2'),   -- αξιωματικός -> officer
(101894, 1834, 'B1'),   -- απαγόρευση -> ban
(101894, 9973, 'B1'),   -- απαγόρευση -> prohibition
(101895, 5180, 'C2'),   -- απαλλάσσω -> absolve
(101896, 3835, 'B2'),   -- απαράδεκτος -> unacceptable
(101897, 2245, 'B1'),   -- απαραίτητα -> necessarily
(101898, 3802, 'B2'),   -- απειλώ -> threaten
(101898, 5892, 'C2'),   -- απειλώ -> imperil
(101898, 6021, 'C2'),   -- απειλώ -> jeopardise
(101899, 8509, 'A1'),   -- απελευθερώνω -> release
(101900, 4596, 'C1'),   -- απελευθέρωση -> liberation
(101901, 3742, 'B2'),   -- απεργία -> strike
(101901, 7165, 'C2'),   -- απεργία -> walkout
(101903, 5181, 'C2'),   -- απέχω -> abstain
(101904, 2583, 'B2'),   -- αποδεκτός -> acceptable
(101905, 4124, 'C1'),   -- αποζημίωση -> compensation
(101905, 6565, 'C2'),   -- αποζημίωση -> reimbursement
(101905, 6588, 'C2'),   -- αποζημίωση -> reparation
(101906, 2470, 'B1'),   -- αποθηκεύω -> to store
(101907, 5144, 'C1'),   -- αποθήκη -> warehouse
(101908, 4287, 'C1'),   -- αποκάλυψη -> disclosure
(101908, 4888, 'C1'),   -- αποκάλυψη -> revelation
(101908, 5652, 'C2'),   -- αποκάλυψη -> epiphany
(101908, 10353, 'B1'),   -- αποκάλυψη -> unveiling
(101909, 3931, 'C1'),   -- απόκτηση -> acquisition
(101911, 5262, 'C2'),   -- απόστολος -> apostle
(101912, 5491, 'C2'),   -- αποτρέπω -> dehort
(101912, 5525, 'C2'),   -- αποτρέπω -> deter
(101912, 6227, 'C2'),   -- αποτρέπω -> obviate
(101913, 1156, 'A2'),   -- αποτυγχάνω, αποτυχαίνω -> fail
(101914, 3061, 'B2'),   -- αποτυχία -> failure
(101915, 1965, 'B1'),   -- αποφασισμένος -> determined
(101916, 7423, 'A1'),   -- αργός -> slow
(101918, 5138, 'C1'),   -- αρετή -> virtue
(101920, 4249, 'C1'),   -- άρνηση -> denial
(101920, 4847, 'C1'),   -- άρνηση -> refusal
(101921, 3139, 'B2'),   -- αρπάζω -> grab
(101921, 4922, 'C1'),   -- αρπάζω -> seize
(101922, 1250, 'A2'),   -- άρρωστος -> ill
(101922, 8880, 'EX'),   -- άρρωστος -> sick
(101924, 5256, 'C2'),   -- αρχαιότητα -> antiquity
(101926, 897, 'A2'),   -- αρχιτέκτονας -> architect
(101927, 898, 'A2'),   -- αρχιτεκτονική -> architecture
(101929, 9389, 'A2'),   -- άρωμα -> perfume
(101931, 291, 'A1'),   -- αστείος -> funny
(101931, 3166, 'B2'),   -- αστείος -> hilarious
(101931, 3178, 'B2'),   -- αστείος -> humorous
(101931, 6023, 'C2'),   -- αστείος -> jocular
(101932, 1634, 'A2'),   -- αστέρι -> star
(101934, 3240, 'B2'),   -- ασφάλιση -> insurance
(101938, 2529, 'B1'),   -- άσχημος -> ugly
(101939, 859, 'A2'),   -- ατύχημα -> accident
(101939, 6157, 'C2'),   -- ατύχημα -> mishap
(101940, 4228, 'C1'),   -- αυγή -> dawn
(101941, 4005, 'C1'),   -- αυθεντικός -> authentic
(101942, 2573, 'B1'),   -- αυλή -> yard
(101942, 11259, 'B1'),   -- αυλή -> courtyard
(101943, 3740, 'B2'),   -- αυστηρός -> strict
(101943, 6643, 'C2'),   -- αυστηρός -> rigorous
(101943, 6819, 'C2'),   -- αυστηρός -> stringent
(101945, 111, 'A1'),   -- αυτοκίνητο -> car
(101945, 4007, 'C1'),   -- αυτοκίνητο -> auto
(101946, 9922, 'B1'),   -- αυτοκράτορας -> emperor
(101947, 2996, 'B2'),   -- αυτοκρατορία -> empire
(101948, 7654, 'A2'),   -- αυτοκόλλητο -> sticker
(101949, 8938, 'EX'),   -- αυτόματα -> automatically
(101950, 337, 'A1'),   -- αυτόν -> him
(101950, 782, 'A1'),   -- αυτόν -> him
(101951, 4863, 'C1'),   -- αφαίρεση -> removal
(101951, 10667, 'A2'),   -- αφαίρεση -> subtraction
(101953, 3855, 'B2'),   -- άχρηστος -> useless
(101953, 10084, 'B1'),   -- άχρηστος -> junk
(101955, 2116, 'B1'),   -- βαριά -> heavily
(101956, 4447, 'C1'),   -- βαρύτητα -> gravity
(101956, 8247, 'A2'),   -- βαρύτητα -> gravitation
(101957, 4854, 'C1'),   -- βασιλεία -> reign
(101958, 2389, 'B1'),   -- βασιλικός -> royal
(101962, 2552, 'B1'),   -- βίαιος -> violent
(101964, 713, 'A1'),   -- βίντεο -> video
(101967, 906, 'A2'),   -- βοηθός -> assistant
(101967, 3952, 'C1'),   -- βοηθός -> aide
(101969, 1106, 'A2'),   -- βόλτα -> drive
(101969, 1532, 'A2'),   -- βόλτα -> ride
(101969, 9370, 'A2'),   -- βόλτα -> ride
(101971, 7156, 'C2'),   -- βούληση -> volition
(101973, 950, 'A2'),   -- βράζω -> boil
(101975, 4953, 'C1'),   -- βρέχω -> soak
(101977, 2432, 'B1'),   -- βυθίζω -> to sink
(101979, 115, 'A1'),   -- γάτα -> cat
(101980, 474, 'A1'),   -- γείτονας -> neighbour
(101980, 7574, 'A2'),   -- γείτονας -> neighbor
(101981, 2248, 'B1'),   -- γειτονιά -> neighbourhood
(101981, 7119, 'C2'),   -- γειτονιά -> vicinity
(101981, 8877, 'EX'),   -- γειτονιά -> neighborhood
(101982, 3937, 'C1'),   -- γειτονικός -> adjacent
(101982, 4682, 'C1'),   -- γειτονικός -> neighbouring
(101983, 3127, 'B2'),   -- γενετικός -> genetic
(101985, 433, 'A1'),   -- γεύμα -> meal
(101986, 959, 'A2'),   -- γέφυρα -> bridge
(101987, 7999, 'A2'),   -- γεωγραφικός -> geographic
(101989, 305, 'A1'),   -- γιαγιά -> grandmother
(101992, 3130, 'B2'),   -- γνήσιος -> genuine
(101993, 6698, 'C2'),   -- γραμματεία -> secretariat
(101996, 3374, 'B2'),   -- γυμνός -> naked
(101996, 4018, 'C1'),   -- γυμνός -> bare
(101999, 3776, 'B2'),   -- δάκρυ -> tear
(102000, 3300, 'B2'),   -- δάνειο -> loan
(102002, 1175, 'A2'),   -- δάχτυλο -> finger
(102002, 1690, 'A2'),   -- δάχτυλο -> toe
(102005, 2781, 'B2'),   -- δέσμευση -> commitment
(102005, 4353, 'C1'),   -- δέσμευση -> engagement
(102007, 2710, 'B2'),   -- δεσμός -> bond
(102007, 6915, 'C2'),   -- δεσμός -> tether
(102009, 3959, 'C1'),   -- δήθεν -> allegedly
(102009, 4869, 'C1'),   -- δήθεν -> reportedly
(102010, 1050, 'A2'),   -- δημιουργικός -> creative
(102011, 568, 'A1'),   -- δημοφιλής -> popular
(102012, 2925, 'B2'),   -- διάβολος -> devil
(102013, 4271, 'C1'),   -- διάγνωση -> diagnosis
(102014, 2896, 'B2'),   -- διαγράφω -> delete
(102014, 5702, 'C2'),   -- διαγράφω -> expunge
(102015, 5570, 'C2'),   -- διαδίδω -> disseminate
(102018, 3574, 'B2'),   -- διαιτητής -> referee
(102018, 5270, 'C2'),   -- διαιτητής -> arbiter
(102018, 7011, 'C2'),   -- διαιτητής -> umpire
(102019, 3250, 'B2'),   -- διακόπτω -> interrupt
(102020, 4299, 'C1'),   -- διαλύω -> dissolve
(102020, 5565, 'C2'),   -- διαλύω -> dispel
(102022, 1777, 'B1'),   -- διαμονή -> accommodation
(102023, 2739, 'B2'),   -- διανομή -> cast
(102023, 2947, 'B2'),   -- διανομή -> distribution
(102024, 3382, 'B2'),   -- διαπραγμάτευση -> negotiation
(102025, 5174, 'C2'),   -- διαρκής -> abiding
(102025, 6322, 'C2'),   -- διαρκής -> perennial
(102025, 10267, 'B1'),   -- διαρκής -> lasting
(102025, 10916, 'B2'),   -- διαρκής -> enduring
(102028, 239, 'A1'),   -- διάσημος -> famous
(102028, 4512, 'C1'),   -- διάσημος -> infamous
(102028, 4866, 'C1'),   -- διάσημος -> renowned
(102029, 290, 'A1'),   -- διασκέδαση -> fun
(102029, 2013, 'B1'),   -- διασκέδαση -> entertainment
(102031, 517, 'A1'),   -- διατάζω -> order
(102032, 3987, 'C1'),   -- διατυπώνω -> articulate
(102032, 4421, 'C1'),   -- διατυπώνω -> formulate
(102033, 2927, 'B2'),   -- διαφέρω -> differ
(102035, 3941, 'C1'),   -- διαχειριστής -> administrator
(102035, 5097, 'C1'),   -- διαχειριστής -> trustee
(102036, 4928, 'C1'),   -- διαχωρισμός -> separation
(102036, 6704, 'C2'),   -- διαχωρισμός -> segregation
(102036, 6718, 'C2'),   -- διαχωρισμός -> severance
(102037, 5539, 'C2'),   -- διδακτικός -> didactic
(102039, 4392, 'C1'),   -- διευκολύνω -> facilitate
(102040, 1157, 'A2'),   -- δίκαιος -> fair
(102040, 4570, 'C1'),   -- δίκαιος -> just
(102040, 10319, 'B2'),   -- δίκαιος -> righteous
(102042, 2173, 'B1'),   -- δικαστής -> judge
(102043, 3823, 'B2'),   -- δίκη -> trial
(102045, 2779, 'B2'),   -- διοικητής -> commander
(102047, 2268, 'B1'),   -- διοργάνωση -> organiser
(102048, 6552, 'C2'),   -- διορθώνω -> rectify
(102049, 4189, 'C1'),   -- διόρθωση -> correction
(102049, 6551, 'C2'),   -- διόρθωση -> rectification
(102051, 7760, 'A2'),   -- δίπλωμα -> diploma
(102053, 4307, 'C1'),   -- δόγμα -> doctrine
(102053, 5581, 'C2'),   -- δόγμα -> dogma
(102053, 6905, 'C2'),   -- δόγμα -> tenet
(102054, 189, 'A1'),   -- δολάριο -> dollar
(102054, 2721, 'B2'),   -- δολάριο -> buck
(102058, 694, 'A1'),   -- δώδεκα -> twelve
(102059, 3578, 'B2'),   -- εγγράφω -> register
(102060, 4014, 'C1'),   -- εγγύηση -> bail
(102060, 7171, 'C2'),   -- εγγύηση -> warranty
(102060, 9954, 'B2'),   -- εγγύηση -> collateral
(102061, 2650, 'B2'),   -- εγκρίνω -> approve
(102062, 2649, 'B2'),   -- έγκριση -> approval
(102063, 1953, 'B1'),   -- έθιμο -> custom
(102066, 695, 'A1'),   -- είκοσι -> twenty
(102067, 4808, 'C1'),   -- εισαγγελέας -> prosecutor
(102069, 666, 'A1'),   -- εισιτήριο -> ticket
(102070, 3203, 'B2'),   -- εισόδημα -> income
(102071, 352, 'A1'),   -- εκατό -> hundred
(102071, 9622, 'A1'),   -- εκατό -> one hundred
(102073, 4622, 'C1'),   -- εκδηλώνω -> manifest
(102074, 8935, 'EX'),   -- εκδότης -> publisher
(102076, 686, 'A1'),   -- εκδρομή -> trip
(102076, 4716, 'C1'),   -- εκδρομή -> outing
(102076, 6020, 'C2'),   -- εκδρομή -> jaunt
(102076, 7909, 'A2'),   -- εκδρομή -> excursion
(102077, 3045, 'B2'),   -- εκθέτω -> expose
(102077, 8901, 'EX'),   -- εκθέτω -> exhibit
(102078, 2982, 'B2'),   -- εκλέγω -> elect
(102079, 4330, 'C1'),   -- εκλογικός -> electoral
(102080, 3043, 'B2'),   -- εκμεταλλεύομαι -> exploit
(102081, 1995, 'B1'),   -- εκπαιδεύω -> to educate
(102081, 8900, 'EX'),   -- εκπαιδεύω -> educate
(102082, 1664, 'A2'),   -- εκπληκτικός -> surprising
(102082, 2671, 'B2'),   -- εκπληκτικός -> astonishing
(102082, 3746, 'B2'),   -- εκπληκτικός -> stunning
(102083, 1661, 'A2'),   -- έκπληξη -> surprise
(102083, 9952, 'B1'),   -- έκπληξη -> astonishment
(102085, 2036, 'B1'),   -- έκρηξη -> explosion
(102085, 4039, 'C1'),   -- έκρηξη -> blast
(102085, 8088, 'A2'),   -- έκρηξη -> eruption
(102086, 1869, 'B1'),   -- εκστρατεία -> campaign
(102089, 7888, 'A2'),   -- εκτύπωση -> printing
(102092, 4644, 'C1'),   -- έλεος -> mercy
(102093, 3105, 'B2'),   -- ελεύθερα -> freely
(102094, 7512, 'A2'),   -- ελιά -> olive
(102095, 10246, 'B1'),   -- εμπιστεύομαι -> entrust
(102096, 3829, 'B2'),   -- εμπιστοσύνη -> trust
(102096, 6521, 'C2'),   -- εμπιστοσύνη -> rapport
(102097, 2167, 'B1'),   -- εμπλέκω -> involved
(102097, 2999, 'B2'),   -- εμπλέκω -> engage
(102097, 5623, 'C2'),   -- εμπλέκω -> embroil
(102097, 8783, 'EX'),   -- εμπλέκω -> involve
(102098, 2685, 'B2'),   -- εμπόδιο -> barrier
(102098, 3406, 'B2'),   -- εμπόδιο -> obstacle
(102098, 5848, 'C2'),   -- εμπόδιο -> hindrance
(102098, 5888, 'C2'),   -- εμπόδιο -> impediment
(102099, 2102, 'B1'),   -- εμπόρευμα -> goods
(102099, 4116, 'C1'),   -- εμπόρευμα -> commodity
(102100, 2879, 'B2'),   -- έμπορος -> dealer
(102100, 4643, 'C1'),   -- έμπορος -> merchant
(102100, 6953, 'C2'),   -- έμπορος -> tradesman
(102101, 2994, 'B2'),   -- έμφαση -> emphasis
(102102, 5435, 'C2'),   -- ενδεχόμενο -> contingency
(102104, 365, 'A1'),   -- ενδιαφερόμενος -> interested
(102106, 2597, 'B2'),   -- ενεργοποιώ -> activate
(102107, 861, 'A2'),   -- ενεργώ -> act
(102108, 37, 'A1'),   -- ενήλικας -> adult
(102110, 2652, 'B2'),   -- ένοπλος -> armed
(102111, 3204, 'B2'),   -- ενσωματώνω -> incorporate
(102111, 3241, 'B2'),   -- ενσωματώνω -> integrate
(102111, 4337, 'C1'),   -- ενσωματώνω -> embed
(102112, 5146, 'C1'),   -- ένταλμα -> warrant
(102113, 2474, 'B1'),   -- έντονα -> strongly
(102116, 2146, 'B1'),   -- εντυπωσιακός -> impressive
(102116, 3743, 'B2'),   -- εντυπωσιακός -> striking
(102119, 2037, 'B1'),   -- εξαγωγή -> export
(102119, 9995, 'B1'),   -- εξαγωγή -> extraction
(102122, 3702, 'B2'),   -- εξειδικεύω -> specialise
(102123, 1150, 'A2'),   -- εξήγηση -> explanation
(102124, 2020, 'B1'),   -- εξίσου -> equally
(102125, 3437, 'B2'),   -- έξοδος -> output
(102125, 5692, 'C2'),   -- έξοδος -> exodus
(102126, 3011, 'B2'),   -- εξοπλίζω -> equip
(102128, 1005, 'A2'),   -- έξυπνος -> clever
(102128, 1272, 'A2'),   -- έξυπνος -> intelligent
(102128, 2440, 'B1'),   -- έξυπνος -> smart
(102129, 6567, 'C2'),   -- επανάληψη -> reiteration
(102131, 4813, 'C1'),   -- επαρχία -> province
(102132, 2030, 'B1'),   -- επεκτείνω -> to expand
(102132, 3047, 'B2'),   -- επεκτείνω -> extend
(102132, 8841, 'EX'),   -- επεκτείνω -> expand
(102133, 2975, 'B2'),   -- επεξεργάζομαι -> edit
(102134, 3759, 'B2'),   -- επιβίωση -> survival
(102134, 6830, 'C2'),   -- επιβίωση -> subsistence
(102135, 4352, 'C1'),   -- επιβολή -> enforcement
(102135, 10071, 'B1'),   -- επιβολή -> imposition
(102136, 10185, 'B2'),   -- επιγραφή -> inscription
(102137, 5750, 'C2'),   -- επιδεικνύω -> flaunt
(102139, 2615, 'B2'),   -- επιθετικός -> aggressive
(102139, 5315, 'C2'),   -- επιθετικός -> belligerent
(102139, 6478, 'C2'),   -- επιθετικός -> pugnacious
(102139, 6988, 'C2'),   -- επιθετικός -> truculent
(102139, 9273, 'B1'),   -- επιθετικός -> striker
(102141, 3603, 'B2'),   -- επίλυση -> resolution
(102141, 9845, 'B1'),   -- επίλυση -> solving
(102142, 4223, 'C1'),   -- επιμέλεια -> custody
(102142, 5542, 'C2'),   -- επιμέλεια -> diligence
(102143, 2156, 'B1'),   -- επιρροή -> influence
(102143, 5394, 'C2'),   -- επιρροή -> clout
(102145, 4036, 'C1'),   -- επίσκοπος -> bishop
(102146, 967, 'A2'),   -- επιχειρηματίας -> businessman
(102146, 3009, 'B2'),   -- επιχειρηματίας -> entrepreneur
(102149, 1125, 'A2'),   -- εργοδότης -> employer
(102150, 1155, 'A2'),   -- εργοστάσιο -> factory
(102151, 2166, 'B1'),   -- ερευνώ -> to investigate
(102151, 8862, 'EX'),   -- ερευνώ -> investigate
(102152, 1071, 'A2'),   -- έρημος -> desert
(102153, 1429, 'A2'),   -- ερμηνεύω -> perform
(102153, 3248, 'B2'),   -- ερμηνεύω -> interpret
(102153, 5431, 'C2'),   -- ερμηνεύω -> construe
(102156, 3614, 'B2'),   -- έσοδο -> revenue
(102156, 4793, 'C1'),   -- έσοδο -> proceeds
(102158, 7508, 'A2'),   -- εστιατόριο -> restaurant
(102158, 9454, 'B1'),   -- εστιατόριο -> diner
(102160, 4926, 'C1'),   -- ευαισθησία -> sensitivity
(102161, 3657, 'B2'),   -- ευαίσθητος -> sensitive
(102161, 4247, 'C1'),   -- ευαίσθητος -> delicate
(102162, 9907, 'B1'),   -- ευθύς -> blunt
(102163, 3074, 'B2'),   -- εύρημα -> finding
(102165, 2112, 'B1'),   -- ευτυχία -> happiness
(102166, 2298, 'B1'),   -- ευχάριστος -> pleasant
(102166, 3001, 'B2'),   -- ευχάριστος -> enjoyable
(102168, 617, 'A1'),   -- ζάχαρη -> sugar
(102170, 3019, 'B2'),   -- ηθική -> ethic
(102170, 4673, 'C1'),   -- ηθική -> morality
(102170, 9926, 'B1'),   -- ηθική -> ethics
(102171, 33, 'A1'),   -- ηθοποιός -> actor
(102171, 34, 'A1'),   -- ηθοποιός -> actress
(102172, 2984, 'B2'),   -- ηλεκτρονική -> electronics
(102173, 3694, 'B2'),   -- ηλιακός -> solar
(102174, 1249, 'A2'),   -- ηλίθιος -> idiot
(102174, 1650, 'A2'),   -- ηλίθιος -> stupid
(102176, 1079, 'A2'),   -- ημερολόγιο -> diary
(102176, 7478, 'A2'),   -- ημερολόγιο -> calendar
(102178, 2093, 'B1'),   -- ήπιος -> gentle
(102178, 2228, 'B1'),   -- ήπιος -> mild
(102179, 8840, 'EX'),   -- ήσυχος -> quiet
(102180, 2889, 'B2'),   -- ήττα -> defeat
(102181, 1867, 'B1'),   -- θάβω -> to bury
(102181, 8927, 'EX'),   -- θάβω -> bury
(102182, 4628, 'C1'),   -- θαλάσσιος -> marine
(102183, 1783, 'B1'),   -- θαυμάζω -> to admire
(102183, 8925, 'EX'),   -- θαυμάζω -> admire
(102185, 4966, 'C1'),   -- θέαμα -> spectacle
(102185, 6267, 'C2'),   -- θέαμα -> pageant
(102186, 3707, 'B2'),   -- θεατής -> spectator
(102186, 10091, 'B1'),   -- θεατής -> viewer
(102187, 700, 'A1'),   -- θείος -> uncle
(102193, 4531, 'C1'),   -- θεσμικός -> institutional
(102194, 1165, 'A2'),   -- θηλυκός -> female
(102194, 9405, 'B1'),   -- θηλυκός -> feminine
(102195, 5048, 'C1'),   -- θητεία -> tenure
(102195, 5930, 'C2'),   -- θητεία -> incumbency
(102195, 6804, 'C2'),   -- θητεία -> stint
(102197, 4449, 'C1'),   -- θλίψη -> grief
(102197, 10880, 'B1'),   -- θλίψη -> sorrow
(102198, 1382, 'A2'),   -- θόρυβος -> noise
(102201, 1248, 'A2'),   -- ιδανικός -> ideal
(102201, 3184, 'B2'),   -- ιδανικός -> ideal
(102202, 4490, 'C1'),   -- ιδεολογία -> ideology
(102203, 4788, 'C1'),   -- ιδιωτικοποίηση -> privatization
(102204, 10899, 'B1'),   -- ιερέας -> priest
(102205, 3636, 'B2'),   -- ικανοποίηση -> satisfaction
(102205, 5813, 'C2'),   -- ικανοποίηση -> gratification
(102207, 3238, 'B2'),   -- ινστιτούτο -> institute
(102208, 1832, 'B1'),   -- ισορροπία -> balance
(102208, 5658, 'C2'),   -- ισορροπία -> equilibrium
(102208, 6380, 'C2'),   -- ισορροπία -> poise
(102210, 8668, 'N'),   -- Ισπανία -> Spain
(102214, 3811, 'B2'),   -- ίχνος -> trace
(102214, 6008, 'C2'),   -- ίχνος -> iota
(102214, 7113, 'C2'),   -- ίχνος -> vestige
(102219, 1563, 'A2'),   -- κάθισμα -> seat
(102221, 9749, 'EX'),   -- καθολικός -> Catholic
(102222, 2895, 'B2'),   -- καθυστέρηση -> delay
(102224, 4221, 'C1'),   -- καλλιεργώ -> cultivate
(102225, 2849, 'B2'),   -- κάλυψη -> coverage
(102226, 2729, 'B2'),   -- καλώδιο -> cable
(102227, 109, 'A1'),   -- κάμερα -> camera
(102228, 4066, 'C1'),   -- καπιταλισμός -> capitalism
(102230, 1611, 'A2'),   -- καπνός -> smoke
(102230, 5071, 'C1'),   -- καπνός -> tobacco
(102233, 1874, 'B1'),   -- καριέρα -> career
(102234, 982, 'A2'),   -- κάστρο -> castle
(102237, 2910, 'B2'),   -- κατάθεση -> deposit
(102237, 5053, 'C1'),   -- κατάθεση -> testimony
(102238, 5427, 'C2'),   -- κατάκτηση -> conquest
(102239, 4153, 'C1'),   -- κατακτώ -> conquer
(102241, 3962, 'C1'),   -- κατανομή -> allocation
(102242, 50, 'A1'),   -- καταπληκτικός -> amazing
(102242, 3056, 'B2'),   -- καταπληκτικός -> fabulous
(102242, 5051, 'C1'),   -- καταπληκτικός -> terrific
(102242, 6437, 'C2'),   -- καταπληκτικός -> prodigious
(102243, 5178, 'C2'),   -- κατάργηση -> abrogation
(102244, 8893, 'EX'),   -- κατασκευαστής -> manufacturer
(102244, 8947, 'EX'),   -- κατασκευαστής -> maker
(102245, 4604, 'C1'),   -- καταχώρηση -> listing
(102246, 1084, 'A2'),   -- κατευθύνω -> direct
(102246, 4982, 'C1'),   -- κατευθύνω -> steer
(102247, 6321, 'C2'),   -- κατηγορηματικός -> peremptory
(102248, 4875, 'C1'),   -- κατοικώ -> reside
(102249, 2587, 'B2'),   -- κατορθώνω -> accomplish
(102250, 8965, 'EX'),   -- κάτοχος -> holder
(102252, 2083, 'B1'),   -- καύσιμο -> fuel
(102254, 4762, 'C1'),   -- κηρύσσω -> preach
(102255, 313, 'A1'),   -- κιθάρα -> guitar
(102258, 1129, 'A2'),   -- κινητήρας -> engine
(102258, 3367, 'B2'),   -- κινητήρας -> motor
(102259, 10352, 'B1'),   -- κινητοποίηση -> mobilization
(102260, 4666, 'C1'),   -- κινητοποιώ -> mobilise
(102260, 5792, 'C2'),   -- κινητοποιώ -> galvanise
(102261, 3200, 'B2'),   -- κίνητρο -> incentive
(102261, 3366, 'B2'),   -- κίνητρο -> motivation
(102261, 4674, 'C1'),   -- κίνητρο -> motive
(102261, 5944, 'C2'),   -- κίνητρο -> inducement
(102261, 6775, 'C2'),   -- κίνητρο -> spur
(102262, 767, 'A1'),   -- κίτρινος -> yellow
(102263, 4474, 'C1'),   -- κληρονομιά -> heritage
(102263, 4583, 'C1'),   -- κληρονομιά -> legacy
(102263, 9905, 'B1'),   -- κληρονομιά -> inheritance
(102264, 3640, 'B2'),   -- κλίμακα -> scale
(102266, 3453, 'B2'),   -- κοινοβούλιο -> parliament
(102266, 4587, 'C1'),   -- κοινοβούλιο -> legislature
(102267, 3161, 'B2'),   -- κόλαση -> hell
(102267, 5958, 'C2'),   -- κόλαση -> inferno
(102268, 2523, 'B1'),   -- κόλπο -> trick
(102271, 1007, 'A2'),   -- κοντινός -> close
(102271, 1901, 'B1'),   -- κοντινός -> close
(102271, 3377, 'B2'),   -- κοντινός -> nearby
(102271, 10142, 'B2'),   -- κοντινός -> close
(102274, 153, 'A1'),   -- κοστίζω -> cost
(102276, 968, 'A2'),   -- κουμπί -> button
(102277, 1578, 'A2'),   -- κουνάω -> shake
(102277, 1667, 'A2'),   -- κουνάω -> swing
(102277, 1739, 'A2'),   -- κουνάω -> wave
(102278, 972, 'A2'),   -- κουτί -> can
(102278, 7289, 'A2'),   -- κουτί -> box
(102279, 92, 'A1'),   -- κρεβάτι -> bed
(102280, 3482, 'B2'),   -- κρίμα -> pity
(102282, 3165, 'B2'),   -- κρυφός -> hidden
(102282, 5388, 'C2'),   -- κρυφός -> clandestine
(102282, 5788, 'C2'),   -- κρυφός -> furtive
(102282, 6860, 'C2'),   -- κρυφός -> surreptitious
(102284, 2756, 'B2'),   -- κύκλωμα -> circuit
(102285, 2384, 'B1'),   -- κυλάω, κυλώ -> to roll
(102286, 2132, 'B1'),   -- κυνηγάω, κυνηγώ -> to hunt
(102287, 3181, 'B2'),   -- κυνήγι -> hunting
(102288, 5095, 'C1'),   -- κύπελλο -> trophy
(102289, 4310, 'C1'),   -- κυριαρχία -> dominance
(102289, 4960, 'C1'),   -- κυριαρχία -> sovereignty
(102289, 5281, 'C2'),   -- κυριαρχία -> ascendancy
(102289, 5585, 'C2'),   -- κυριαρχία -> dominion
(102289, 6409, 'C2'),   -- κυριαρχία -> predominance
(102290, 2957, 'B2'),   -- κυρίαρχος -> dominant
(102291, 2958, 'B2'),   -- κυριαρχώ -> dominate
(102292, 3294, 'B2'),   -- κυριολεκτικά -> literally
(102293, 1374, 'A2'),   -- λαιμός -> neck
(102293, 2506, 'B1'),   -- λαιμός -> throat
(102294, 961, 'A2'),   -- λαμπρός -> brilliant
(102294, 6618, 'C2'),   -- λαμπρός -> resplendent
(102295, 3205, 'B2'),   -- λανθασμένος -> incorrect
(102295, 3350, 'B2'),   -- λανθασμένος -> mistaken
(102296, 10684, 'EX'),   -- λατινικός -> Latin
(102297, 5163, 'C1'),   -- λατρεία -> worship
(102297, 7096, 'C2'),   -- λατρεία -> veneration
(102297, 10411, 'B1'),   -- λατρεία -> worship
(102298, 6633, 'C2'),   -- λατρεύω -> revere
(102299, 711, 'A1'),   -- λαχανικό -> vegetable
(102300, 1684, 'A2'),   -- λεπτός -> thin
(102300, 5007, 'C1'),   -- λεπτός -> subtle
(102301, 7252, 'A1'),   -- λεωφορείο -> bus
(102302, 4386, 'C1'),   -- λήγω -> expire
(102303, 10377, 'B1'),   -- λήξη -> expiration
(102304, 1162, 'A2'),   -- λίπος -> fat
(102305, 3336, 'B2'),   -- λιώνω -> melt
(102306, 3643, 'B2'),   -- λόγιος -> scholar
(102307, 3295, 'B2'),   -- λογοτεχνικός -> literary
(102308, 269, 'A1'),   -- λουλούδι -> flower
(102309, 1232, 'A2'),   -- λόφος -> hill
(102310, 4614, 'C1'),   -- μαγικός -> magical
(102311, 4631, 'C1'),   -- μαθηματικός -> mathematical
(102312, 9852, 'B1'),   -- μακάρι -> if only
(102313, 2942, 'B2'),   -- μακρινός -> distant
(102313, 8023, 'A2'),   -- μακρινός -> far-off
(102314, 4608, 'C1'),   -- μακροχρόνιος -> long-standing
(102314, 4609, 'C1'),   -- μακροχρόνιος -> long-time
(102315, 1618, 'A2'),   -- μαλακός -> soft
(102316, 466, 'A1'),   -- μαμά -> mum
(102316, 8913, 'EX'),   -- μαμά -> mom
(102317, 6913, 'C2'),   -- μαρτυρία -> testament
(102317, 6914, 'C2'),   -- μαρτυρία -> testimonial
(102321, 3488, 'B2'),   -- μερίδα -> portion
(102321, 10097, 'B1'),   -- μερίδα -> ration
(102322, 1351, 'A2'),   -- μεσαίος -> middle
(102322, 2225, 'B1'),   -- μεσαίος -> medium
(102323, 489, 'A1'),   -- μεσημέρι -> noon
(102325, 3820, 'B2'),   -- μεταδίδω -> transmit
(102326, 5084, 'C1'),   -- μετάδοση -> transmission
(102326, 5433, 'C2'),   -- μετάδοση -> contagion
(102330, 1349, 'A2'),   -- μέταλλο -> metal
(102332, 4845, 'C1'),   -- μεταρρύθμιση -> reform
(102332, 6558, 'C2'),   -- μεταρρύθμιση -> reformation
(102333, 4180, 'C1'),   -- μετατροπή -> conversion
(102334, 2518, 'B1'),   -- μεταφράζω -> to translate
(102334, 8463, 'A2'),   -- μεταφράζω -> translate
(102336, 9581, 'A2'),   -- μέτωπο -> forehead
(102337, 1772, 'A2'),   -- μηδέν -> zero
(102338, 3213, 'B2'),   -- μόλυνση -> infection
(102340, 4671, 'C1'),   -- μοναχός -> monk
(102341, 2283, 'B1'),   -- μονοπάτι -> path
(102341, 4735, 'C1'),   -- μονοπάτι -> pathway
(102341, 5078, 'C1'),   -- μονοπάτι -> trail
(102342, 451, 'A1'),   -- μοντέρνος -> modern
(102343, 8992, 'EX'),   -- μόριο -> molecule
(102344, 1923, 'B1'),   -- μπερδεύω -> to confuse
(102344, 8897, 'EX'),   -- μπερδεύω -> confuse
(102345, 7233, 'A1'),   -- μπλε -> blue
(102347, 1389, 'A2'),   -- μυθιστόρημα -> novel
(102348, 1608, 'A2'),   -- μυρίζω -> smell
(102349, 2238, 'B1'),   -- μυς -> muscle
(102350, 491, 'A1'),   -- μύτη -> nose
(102351, 4680, 'C1'),   -- ναυτικός -> naval
(102354, 1378, 'A2'),   -- νευρικός -> nervous
(102355, 1756, 'A2'),   -- νικητής -> winner
(102355, 7121, 'C2'),   -- νικητής -> victor
(102358, 2194, 'B1'),   -- νόμιμος -> legal
(102358, 4588, 'C1'),   -- νόμιμος -> legitimate
(102358, 10310, 'B2'),   -- νόμιμος -> rightful
(102359, 1949, 'B1'),   -- νόμισμα -> currency
(102363, 2003, 'B1'),   -- ντροπή -> embarrassed
(102363, 2004, 'B1'),   -- ντροπή -> embarrassing
(102363, 3668, 'B2'),   -- ντροπή -> shame
(102363, 4335, 'C1'),   -- ντροπή -> embarrassment
(102365, 7451, 'A2'),   -- ξανθός -> fair-haired
(102365, 9401, 'B1'),   -- ξανθός -> blonde
(102369, 2042, 'B1'),   -- οικείος -> familiar
(102369, 4556, 'C1'),   -- οικείος -> intimate
(102370, 4324, 'C1'),   -- οικολογικός -> ecological
(102373, 208, 'A1'),   -- οκτώ, οχτώ -> eight
(102375, 2785, 'B2'),   -- ολοκλήρωση -> completion
(102375, 5432, 'C2'),   -- ολοκλήρωση -> consummation
(102377, 4204, 'C1'),   -- ομόλογος -> counterpart
(102378, 2800, 'B2'),   -- ομολογώ -> confess
(102380, 1105, 'A2'),   -- ονειρεύομαι -> dream
(102381, 3930, 'C1'),   -- οξύ -> acid
(102382, 2562, 'B1'),   -- όποτε -> whenever
(102384, 3870, 'B2'),   -- όραμα -> vision
(102385, 3869, 'B2'),   -- ορατός -> visible
(102387, 4823, 'C1'),   -- οργή -> rage
(102387, 6010, 'C2'),   -- οργή -> ire
(102387, 7210, 'C2'),   -- οργή -> wrath
(102388, 8179, 'A2'),   -- ορεινός -> Mountainous
(102389, 3976, 'C1'),   -- όρεξη -> appetite
(102392, 4479, 'C1'),   -- ορίζοντας -> horizon
(102393, 8060, 'A2'),   -- ορός -> IV
(102395, 3428, 'B2'),   -- ορχήστρα -> orchestra
(102396, 407, 'A1'),   -- ουρά -> line
(102396, 2331, 'B1'),   -- ουρά -> queue
(102396, 2332, 'B1'),   -- ουρά -> to queue
(102396, 2496, 'B1'),   -- ουρά -> tail
(102397, 2075, 'B1'),   -- παγώνω -> to freeze
(102397, 8890, 'EX'),   -- παγώνω -> freeze
(102400, 1410, 'A2'),   -- πακέτο -> pack
(102400, 2275, 'B1'),   -- πακέτο -> package
(102400, 3447, 'B2'),   -- πακέτο -> packet
(102402, 1170, 'A2'),   -- παλεύω -> fight
(102402, 8482, 'A2'),   -- παλεύω -> wrestle
(102403, 9254, 'B1'),   -- πάλη -> wrestling
(102404, 3137, 'B2'),   -- πανέμορφος -> gorgeous
(102407, 304, 'A1'),   -- παππούς -> grandfather
(102407, 306, 'A1'),   -- παππούς -> grandparent
(102409, 4797, 'C1'),   -- παραγωγικός -> productive
(102409, 6450, 'C2'),   -- παραγωγικός -> prolific
(102410, 3159, 'B2'),   -- παράδεισος -> heaven
(102411, 4001, 'C1'),   -- παρακολούθηση -> attendance
(102411, 7479, 'A2'),   -- παρακολούθηση -> watching
(102411, 8167, 'A2'),   -- παρακολούθηση -> follow-up
(102411, 10584, 'B1'),   -- παρακολούθηση -> tracking
(102412, 3857, 'B2'),   -- παραλλαγή -> variation
(102413, 3452, 'B2'),   -- παράλληλος -> parallel
(102414, 3916, 'C1'),   -- παράλογος -> absurd
(102414, 6092, 'C2'),   -- παράλογος -> ludicrous
(102414, 6415, 'C2'),   -- παράλογος -> preposterous
(102414, 10346, 'B1'),   -- παράλογος -> illogical
(102415, 4727, 'C1'),   -- παράμετρος -> parameter
(102416, 6749, 'C2'),   -- παραμονή -> sojourn
(102417, 3773, 'B2'),   -- παραμύθι -> tale
(102421, 4393, 'C1'),   -- παράταξη -> faction
(102423, 531, 'A1'),   -- πάρκο -> park
(102424, 883, 'A2'),   -- παρόλο -> although
(102429, 571, 'A1'),   -- πατάτα -> potato
(102430, 4385, 'C1'),   -- πειραματικός -> experimental
(102431, 3459, 'B2'),   -- πέρασμα -> passage
(102431, 4731, 'C1'),   -- πέρασμα -> passing
(102432, 3319, 'B2'),   -- περιθώριο -> margin
(102432, 6060, 'C2'),   -- περιθώριο -> latitude
(102432, 6066, 'C2'),   -- περιθώριο -> leeway
(102433, 865, 'A2'),   -- περιπέτεια -> adventure
(102433, 5666, 'C2'),   -- περιπέτεια -> escapade
(102434, 3202, 'B2'),   -- περιστατικό -> incident
(102434, 4704, 'C1'),   -- περιστατικό -> occurrence
(102438, 185, 'A1'),   -- πιάτο -> dish
(102438, 1445, 'A2'),   -- πιάτο -> plate
(102439, 4974, 'C1'),   -- πιέζω -> squeeze
(102439, 4989, 'C1'),   -- πιέζω -> strain
(102439, 8797, 'EX'),   -- πιέζω -> press
(102440, 2745, 'B2'),   -- πιστοποιητικό -> certificate
(102441, 2855, 'B2'),   -- πλάσμα -> creature
(102441, 11265, 'EX'),   -- πλάσμα -> plasma
(102442, 5157, 'C1'),   -- πλάτος -> width
(102443, 724, 'A1'),   -- πλένω -> wash
(102444, 10147, 'B2'),   -- πληγή -> blight
(102445, 9735, 'A2'),   -- πλην -> minus
(102447, 2171, 'B1'),   -- πληροφορική -> IT
(102449, 2284, 'B1'),   -- πληρωμή -> payment
(102450, 4316, 'C1'),   -- πνίγω -> drown
(102450, 6176, 'C2'),   -- πνίγω -> muffle
(102451, 9649, 'B1'),   -- ποδοσφαιριστής -> footballer
(102453, 2951, 'B2'),   -- ποικίλος -> diverse
(102453, 5122, 'C1'),   -- ποικίλος -> varied
(102454, 3466, 'B2'),   -- ποινή -> penalty
(102458, 3370, 'B2'),   -- πολλαπλός -> multiple
(102459, 7311, 'A2'),   -- ποτάμι -> river
(102460, 300, 'A1'),   -- ποτήρι -> glass
(102461, 4033, 'C1'),   -- ποτό -> beverage
(102464, 8957, 'EX'),   -- πρόβατο -> sheep
(102465, 3088, 'B2'),   -- πρόβλεψη -> forecast
(102465, 4801, 'C1'),   -- πρόβλεψη -> projection
(102467, 2630, 'B2'),   -- πρόγονος -> ancestor
(102469, 3518, 'B2'),   -- προγραμματισμός -> programming
(102470, 4964, 'C1'),   -- προδιαγραφή -> specification
(102473, 3501, 'B2'),   -- προετοιμασία -> preparation
(102474, 4763, 'C1'),   -- προηγούμαι -> precede
(102475, 8865, 'EX'),   -- προηγουμένως -> previously
(102476, 4786, 'C1'),   -- πρόληψη -> prevention
(102477, 2485, 'B1'),   -- προμήθεια -> supply
(102477, 6435, 'C2'),   -- προμήθεια -> procurement
(102478, 3519, 'B2'),   -- προοδευτικός -> progressive
(102479, 1964, 'B1'),   -- προορισμός -> destination
(102480, 4713, 'C1'),   -- προσανατολισμός -> orientation
(102481, 3935, 'C1'),   -- προσαρμογή -> adaptation
(102481, 3938, 'C1'),   -- προσαρμογή -> adjustment
(102482, 4535, 'C1'),   -- προσβολή -> insult
(102482, 6359, 'C2'),   -- προσβολή -> pique
(102482, 7010, 'C2'),   -- προσβολή -> umbrage
(102482, 8924, 'EX'),   -- προσβολή -> offense
(102485, 2601, 'B2'),   -- πρόσθετος -> additional
(102487, 8472, 'A1'),   -- προσκαλώ -> invite
(102488, 7752, 'A2'),   -- πρόσκληση -> invitation
(102489, 4537, 'C1'),   -- πρόσληψη -> intake
(102491, 3575, 'B2'),   -- πρόσφυγας -> refugee
(102492, 3781, 'B2'),   -- προσωρινός -> temporary
(102492, 4550, 'C1'),   -- προσωρινός -> interim
(102492, 6907, 'C2'),   -- προσωρινός -> tentative
(102493, 3511, 'B2'),   -- προτεραιότητα -> priority
(102493, 6401, 'C2'),   -- προτεραιότητα -> precedence
(102494, 3499, 'B2'),   -- προτίμηση -> preference
(102494, 6408, 'C2'),   -- προτίμηση -> predilection
(102495, 2722, 'B2'),   -- προϋπολογισμός -> budget
(102496, 2256, 'B1'),   -- προφανής -> obvious
(102496, 2642, 'B2'),   -- προφανής -> apparent
(102496, 3026, 'B2'),   -- προφανής -> evident
(102497, 10031, 'B1'),   -- προφήτης -> prophet
(102499, 7332, 'A2'),   -- πρωινό -> breakfast
(102500, 7876, 'A2'),   -- πρωτεύουσα -> capital
(102501, 4812, 'C1'),   -- πρωτόκολλο -> protocol
(102503, 267, 'A1'),   -- πτήση -> flight
(102504, 2659, 'B2'),   -- πτυχή -> aspect
(102504, 5712, 'C2'),   -- πτυχή -> facet
(102506, 1201, 'A2'),   -- πύλη -> gate
(102506, 10366, 'B1'),   -- πύλη -> portal
(102507, 3625, 'B2'),   -- πύραυλος -> rocket
(102507, 4663, 'C1'),   -- πύραυλος -> missile
(102508, 1700, 'A2'),   -- πύργος -> tower
(102509, 2841, 'B2'),   -- πυρήνας -> core
(102509, 6038, 'C2'),   -- πυρήνας -> kernel
(102510, 2255, 'B1'),   -- πυρηνικός -> nuclear
(102511, 5419, 'C2'),   -- πυρκαγιά -> conflagration
(102511, 7196, 'C2'),   -- πυρκαγιά -> wildfire
(102513, 7504, 'A2'),   -- ραδιόφωνο -> radio
(102514, 2066, 'B1'),   -- ροή -> flow
(102514, 5756, 'C2'),   -- ροή -> flux
(102515, 3581, 'B2'),   -- ρυθμίζω -> regulate
(102516, 4412, 'C1'),   -- σάρκα -> flesh
(102518, 1989, 'B1'),   -- σεισμός -> earthquake
(102519, 2398, 'B1'),   -- σενάριο -> script
(102519, 4912, 'C1'),   -- σενάριο -> scenario
(102519, 8327, 'A2'),   -- σενάριο -> screenplay
(102522, 2964, 'B2'),   -- σέρνω -> drag
(102522, 4209, 'C1'),   -- σέρνω -> crawl
(102522, 4213, 'C1'),   -- σέρνω -> creep
(102522, 5818, 'C2'),   -- σέρνω -> grovel
(102523, 1334, 'A2'),   -- σημάδι -> mark
(102523, 1588, 'A2'),   -- σημάδι -> sign
(102524, 3682, 'B2'),   -- σιωπή -> silence
(102527, 1086, 'A2'),   -- σκηνοθέτης -> director
(102527, 4404, 'C1'),   -- σκηνοθέτης -> filmmaker
(102528, 1987, 'B1'),   -- σκόνη -> dust
(102528, 2322, 'B1'),   -- σκόνη -> powder
(102529, 1058, 'A2'),   -- σκοτάδι -> dark
(102529, 2874, 'B2'),   -- σκοτάδι -> darkness
(102531, 188, 'A1'),   -- σκύλος -> dog
(102532, 4955, 'C1'),   -- σοσιαλιστικός -> socialist
(102533, 3900, 'B2'),   -- σοφός -> wise
(102533, 6665, 'C2'),   -- σοφός -> sage
(102533, 6682, 'C2'),   -- σοφός -> savant
(102535, 2341, 'B1'),   -- σπάνια -> rarely
(102535, 4923, 'C1'),   -- σπάνια -> seldom
(102536, 2340, 'B1'),   -- σπάνιος -> rare
(102538, 2742, 'B2'),   -- σπηλιά -> cave
(102539, 2402, 'B1'),   -- σπόρος -> seed
(102540, 614, 'A1'),   -- σπουδάζω -> study
(102541, 3140, 'B2'),   -- σταδιακά -> gradually
(102542, 3078, 'B2'),   -- σταθερά -> firmly
(102542, 3728, 'B2'),   -- σταθερά -> steadily
(102543, 4981, 'C1'),   -- στατιστικός -> statistical
(102544, 4257, 'C1'),   -- στερώ -> deprive
(102545, 1894, 'B1'),   -- στήθος -> chest
(102545, 2713, 'B2'),   -- στήθος -> breast
(102548, 1793, 'B1'),   -- στοχεύω -> to aim
(102551, 10076, 'B1'),   -- στρατόπεδο -> military barracks
(102552, 594, 'A1'),   -- συγγνώμη -> sorry
(102552, 1810, 'B1'),   -- συγγνώμη -> to apologise
(102552, 2641, 'B2'),   -- συγγνώμη -> apology
(102552, 7468, 'A2'),   -- συγγνώμη -> excuse me
(102553, 5441, 'C2'),   -- σύγκλιση -> convergence
(102554, 1025, 'A2'),   -- συγκρίνω -> compare
(102558, 4140, 'C1'),   -- σύλληψη -> conception
(102558, 8269, 'A2'),   -- σύλληψη -> getting arrested
(102559, 2828, 'B2'),   -- συμβόλαιο -> contract
(102560, 5420, 'C2'),   -- συμβολή -> confluence
(102561, 1786, 'B1'),   -- συμβουλεύω -> to advise
(102561, 2821, 'B2'),   -- συμβουλεύω -> consult
(102561, 8883, 'EX'),   -- συμβουλεύω -> advise
(102562, 3964, 'C1'),   -- σύμμαχος -> ally
(102564, 2302, 'B1'),   -- συν -> plus
(102564, 3485, 'B2'),   -- συν -> plus
(102565, 2992, 'B2'),   -- συναισθηματικός -> emotional
(102565, 8202, 'A2'),   -- συναισθηματικός -> sentimental
(102566, 5080, 'C1'),   -- συναλλαγή -> transaction
(102567, 4999, 'C1'),   -- συνδρομή -> subscription
(102568, 5038, 'C1'),   -- σύνδρομο -> syndrome
(102571, 1500, 'A2'),   -- συνειδητοποιώ -> realise
(102571, 8792, 'EX'),   -- συνειδητοποιώ -> realize
(102572, 1215, 'A2'),   -- συνήθεια -> habit
(102574, 2789, 'B2'),   -- συνθέτης -> composer
(102576, 3691, 'B2'),   -- σύνθημα -> slogan
(102576, 7174, 'C2'),   -- σύνθημα -> watchword
(102577, 1994, 'B1'),   -- συντάκτης -> editor
(102579, 9011, 'EX'),   -- συντελεστής -> coefficient
(102580, 2809, 'B2'),   -- συντηρητικός -> conservative
(102581, 7960, 'A2'),   -- συσκευασία -> packaging
(102582, 2345, 'B1'),   -- σύσταση -> recommendation
(102583, 5040, 'C1'),   -- συστηματικός -> systematic
(102584, 370, 'A1'),   -- συστήνω -> introduce
(102585, 2724, 'B2'),   -- σφαίρα -> bullet
(102585, 4968, 'C1'),   -- σφαίρα -> sphere
(102587, 3091, 'B2'),   -- σχηματισμός -> formation
(102588, 6671, 'C2'),   -- σωτηρία -> salvation
(102589, 2497, 'B1'),   -- ταλέντο -> talent
(102590, 11188, 'B1'),   -- ταξικός -> class-related
(102592, 570, 'A1'),   -- ταχυδρομείο -> post
(102593, 3558, 'B2'),   -- ταχύς -> rapid
(102594, 2503, 'B1'),   -- τείνω -> to tend
(102594, 8808, 'EX'),   -- τείνω -> tend
(102596, 1881, 'B1'),   -- τελετή -> ceremony
(102596, 6646, 'C2'),   -- τελετή -> rite
(102597, 6911, 'C2'),   -- τέρμα -> terminus
(102599, 2655, 'B2'),   -- τεχνητός -> artificial
(102601, 3936, 'C1'),   -- τηρώ -> adhere
(102602, 6629, 'C2'),   -- τιμωρία -> retribution
(102602, 9867, 'B1'),   -- τιμωρία -> punishment
(102603, 5379, 'C2'),   -- τιμωρώ -> chastise
(102604, 6936, 'C2'),   -- τόμος -> tome
(102605, 3277, 'B2'),   -- τοπίο -> landscape
(102606, 1598, 'A2'),   -- τοποθεσία -> site
(102606, 2209, 'B1'),   -- τοποθεσία -> location
(102607, 3809, 'B2'),   -- τουρνουά -> tournament
(102609, 1950, 'B1'),   -- τρέχων -> current
(102610, 2078, 'B1'),   -- τρομάζω -> to frighten
(102610, 2620, 'B2'),   -- τρομάζω -> alarm
(102610, 3642, 'B2'),   -- τρομάζω -> scare
(102610, 8914, 'EX'),   -- τρομάζω -> frighten
(102611, 8431, 'A2'),   -- τρομερός -> dreadful
(102612, 3790, 'B2'),   -- τρομοκρατία -> terrorism
(102613, 4668, 'C1'),   -- τροποποίηση -> modification
(102614, 3354, 'B2'),   -- τροποποιώ -> modify
(102614, 3968, 'C1'),   -- τροποποιώ -> amend
(102616, 1240, 'A2'),   -- τρύπα -> hole
(102617, 1449, 'A2'),   -- τσέπη -> pocket
(102618, 1000, 'A2'),   -- τσιγάρο -> cigarette
(102620, 1712, 'A2'),   -- τυπικός -> typical
(102620, 2465, 'B1'),   -- τυπικός -> standard
(102620, 6506, 'C2'),   -- τυπικός -> quintessential
(102622, 124, 'A1'),   -- τυρί -> cheese
(102623, 2707, 'B2'),   -- τυφλός -> blind
(102625, 3556, 'B2'),   -- τυχαίος -> random
(102625, 5773, 'C2'),   -- τυχαίος -> fortuitous
(102625, 5827, 'C2'),   -- τυχαίος -> haphazard
(102626, 3094, 'B2'),   -- τυχερός -> fortunate
(102626, 6712, 'C2'),   -- τυχερός -> serendipitous
(102626, 8891, 'EX'),   -- τυχερός -> lucky
(102627, 6669, 'C2'),   -- υγιεινός -> salubrious
(102627, 7688, 'A2'),   -- υγιεινός -> hygienic
(102628, 328, 'A1'),   -- υγιής -> healthy
(102632, 9425, 'B1'),   -- ύμνος -> anthem
(102633, 2361, 'B1'),   -- υπενθυμίζω -> to remind
(102633, 8852, 'EX'),   -- υπενθυμίζω -> remind
(102634, 2891, 'B2'),   -- υπερασπίζω -> defend
(102635, 3031, 'B2'),   -- υπερβαίνω -> exceed
(102635, 6961, 'C2'),   -- υπερβαίνω -> transcend
(102636, 3033, 'B2'),   -- υπερβολικός -> excessive
(102636, 5786, 'C2'),   -- υπερβολικός -> fulsome
(102638, 4997, 'C1'),   -- υποβολή -> submission
(102639, 1713, 'A2'),   -- υπόγειος -> underground
(102639, 1714, 'A2'),   -- υπόγειος -> underground
(102640, 1504, 'A2'),   -- υποδοχή -> reception
(102641, 4063, 'C1'),   -- υπολογισμός -> calculation
(102642, 3463, 'B2'),   -- υπομονή -> patience
(102643, 1478, 'A2'),   -- υπόσχεση -> promise
(102643, 4753, 'C1'),   -- υπόσχεση -> pledge
(102644, 1479, 'A2'),   -- υπόσχομαι -> promise
(102645, 5025, 'C1'),   -- υποτίθεται -> supposedly
(102646, 2479, 'B1'),   -- υποφέρω -> to suffer
(102646, 8806, 'EX'),   -- υποφέρω -> suffer
(102647, 2792, 'B2'),   -- υποχρεωτικός -> compulsory
(102647, 3401, 'B2'),   -- υποχρεωτικός -> obligatory
(102647, 4621, 'C1'),   -- υποχρεωτικός -> mandatory
(102648, 1902, 'B1'),   -- ύφασμα -> cloth
(102648, 3055, 'B2'),   -- ύφασμα -> fabric
(102649, 3010, 'B2'),   -- φάκελος -> envelope
(102649, 5587, 'C2'),   -- φάκελος -> dossier
(102649, 9414, 'A2'),   -- φάκελος -> folder
(102652, 240, 'A1'),   -- φανταστικός -> fantastic
(102652, 2138, 'B1'),   -- φανταστικός -> imaginary
(102654, 4967, 'C1'),   -- φάσμα -> spectrum
(102655, 1360, 'A2'),   -- φεγγάρι -> moon
(102656, 3064, 'B2'),   -- φήμη -> fame
(102656, 3595, 'B2'),   -- φήμη -> reputation
(102656, 4905, 'C1'),   -- φήμη -> rumour
(102656, 5835, 'C2'),   -- φήμη -> hearsay
(102656, 6587, 'C2'),   -- φήμη -> renown
(102656, 6607, 'C2'),   -- φήμη -> repute
(102656, 9900, 'B1'),   -- φήμη -> rumor
(102657, 4595, 'C1'),   -- φιλελεύθερος -> liberal
(102658, 1287, 'A2'),   -- φιλί -> kiss
(102659, 2077, 'B1'),   -- φιλία -> friendship
(102661, 2130, 'B1'),   -- φιλοξενώ -> to host
(102661, 2585, 'B2'),   -- φιλοξενώ -> accommodate
(102662, 4746, 'C1'),   -- φιλοσοφικός -> philosophical
(102663, 4745, 'C1'),   -- φιλόσοφος -> philosopher
(102664, 4405, 'C1'),   -- φίλτρο -> filter
(102665, 3079, 'B2'),   -- φλόγα -> flame
(102667, 277, 'A1'),   -- φόρμα -> form
(102667, 9674, 'B1'),   -- φόρμα -> tracksuit
(102668, 3299, 'B2'),   -- φορτίο -> load
(102668, 4068, 'C1'),   -- φορτίο -> cargo
(102668, 10812, 'B1'),   -- φορτίο -> freight
(102670, 1408, 'A2'),   -- φούρνος -> oven
(102671, 1194, 'A2'),   -- φρέσκος -> fresh
(102672, 973, 'A2'),   -- φροντίδα -> care
(102673, 288, 'A1'),   -- φρούτο -> fruit
(102674, 2565, 'B1'),   -- φτερό -> wing
(102674, 3069, 'B2'),   -- φτερό -> feather
(102675, 2109, 'B1'),   -- φυλάγω, φυλάω -> to guard
(102676, 960, 'A2'),   -- φωτεινός -> bright
(102676, 6096, 'C2'),   -- φωτεινός -> luminous
(102678, 3290, 'B2'),   -- φωτισμός -> lighting
(102681, 1610, 'A2'),   -- χαμογελάω, χαμογελώ -> smile
(102681, 4450, 'C1'),   -- χαμογελάω, χαμογελώ -> grin
(102682, 1609, 'A2'),   -- χαμόγελο -> smile
(102683, 2050, 'B1'),   -- χαρακτηριστικά -> feature
(102684, 425, 'A1'),   -- χάρτης -> map
(102684, 4083, 'C1'),   -- χάρτης -> charter
(102685, 6944, 'C2'),   -- χείμαρρος -> torrent
(102686, 3421, 'B2'),   -- χειριστής -> operator
(102687, 3977, 'C1'),   -- χειροκροτώ -> applaud
(102688, 5029, 'C1'),   -- χειρουργικός -> surgical
(102689, 383, 'A1'),   -- χιλιόμετρο -> kilometre
(102689, 7614, 'A2'),   -- χιλιόμετρο -> kilometer
(102692, 3720, 'B2'),   -- χορηγία -> sponsorship
(102693, 1889, 'B1'),   -- χρεώνω -> to charge
(102698, 155, 'A1'),   -- χώρα -> country
(102704, 3534, 'B2'),   -- ψυχολογικός -> psychological
(102705, 3535, 'B2'),   -- ψυχολόγος -> psychologist
(102706, 7371, 'A2'),   -- ψωμί -> bread
(102707, 7441, 'A2'),   -- Αγγλικά -> English
(102708, 4491, 'C1'),   -- άγνοια -> ignorance
(102709, 11032, 'B1'),   -- αγνός -> chaste
(102712, 4370, 'C1'),   -- αδειάζω -> evacuate
(102713, 5936, 'C2'),   -- αδιαφορία -> indifference
(102713, 6202, 'C2'),   -- αδιαφορία -> nonchalance
(102714, 5258, 'C2'),   -- αδιάφορος -> apathetic
(102714, 5937, 'C2'),   -- αδιάφορος -> indifferent
(102714, 6046, 'C2'),   -- αδιάφορος -> lackadaisical
(102714, 6203, 'C2'),   -- αδιάφορος -> nonchalant
(102716, 4522, 'C1'),   -- αδικία -> injustice
(102716, 5951, 'C2'),   -- αδικία -> inequity
(102717, 1740, 'A2'),   -- αδύναμος -> weak
(102721, 5879, 'C2'),   -- αθάνατος -> immortal
(102722, 5175, 'C2'),   -- άθλιος -> abject
(102722, 6779, 'C2'),   -- άθλιος -> squalid
(102722, 7212, 'C2'),   -- άθλιος -> wretched
(102726, 3658, 'B2'),   -- ακολουθία -> sequence
(102726, 5641, 'C2'),   -- ακολουθία -> entourage
(102727, 10273, 'B2'),   -- ακουστικός -> auditory
(102728, 2732, 'B2'),   -- ακυρώνω -> cancel
(102728, 6498, 'C2'),   -- ακυρώνω -> quash
(102728, 6610, 'C2'),   -- ακυρώνω -> rescind
(102729, 2065, 'B1'),   -- αλεύρι -> flour
(102731, 1796, 'B1'),   -- αλκοόλ -> alcohol
(102732, 3246, 'B2'),   -- αλληλεπίδραση -> interaction
(102733, 9888, 'B1'),   -- αμαρτωλός -> sinner
(102734, 10810, 'B1'),   -- αμοιβαία -> mutually
(102735, 4676, 'C1'),   -- αμοιβαίος -> mutual
(102735, 6539, 'C2'),   -- αμοιβαίος -> reciprocal
(102736, 1983, 'B1'),   -- αμφιβάλλω -> to doubt
(102738, 6582, 'C2'),   -- αναγέννηση -> renaissance
(102744, 1091, 'A2'),   -- ανακάλυψη -> discovery
(102745, 11026, 'C1'),   -- ανάληψη -> ascension
(102747, 3351, 'B2'),   -- ανάμεικτος -> mixed
(102748, 8130, 'A2'),   -- αναμονή -> waiting
(102749, 4865, 'C1'),   -- ανανεώνω -> renew
(102750, 4871, 'C1'),   -- αναπαράγω -> reproduce
(102753, 4724, 'C1'),   -- ανατρέπω -> overturn
(102753, 6837, 'C2'),   -- ανατρέπω -> subvert
(102754, 6835, 'C2'),   -- ανατροπή -> subversion
(102754, 10629, 'B1'),   -- ανατροπή -> overthrow
(102757, 5908, 'C2'),   -- ανεπάρκεια -> inadequacy
(102757, 6304, 'C2'),   -- ανεπάρκεια -> paucity
(102758, 2533, 'B1'),   -- άνεργος -> unemployed
(102760, 1020, 'A2'),   -- άνετος -> comfortable
(102760, 10198, 'B1'),   -- άνετος -> cozy
(102761, 5073, 'C1'),   -- ανέχομαι -> tolerate
(102761, 5417, 'C2'),   -- ανέχομαι -> condone
(102761, 5453, 'C2'),   -- ανέχομαι -> countenance
(102762, 932, 'A2'),   -- ανήκω -> belong
(102763, 2738, 'B2'),   -- άνθρακας -> carbon
(102765, 4511, 'C1'),   -- ανισότητα -> inequality
(102765, 5563, 'C2'),   -- ανισότητα -> disparity
(102766, 3086, 'B2'),   -- ανόητος -> fool
(102766, 5470, 'C2'),   -- ανόητος -> daft
(102766, 5726, 'C2'),   -- ανόητος -> fatuous
(102766, 5910, 'C2'),   -- ανόητος -> inane
(102766, 11080, 'B1'),   -- ανόητος -> foolish
(102767, 3418, 'B2'),   -- ανοικτά -> openly
(102768, 5763, 'C2'),   -- ανοχή -> forbearance
(102769, 1916, 'B1'),   -- ανταγωνιστικός -> competitive
(102770, 2027, 'B1'),   -- ανταλλάσσω, ανταλλάζω -> to exchange
(102771, 2347, 'B1'),   -- αντανακλώ -> to reflect
(102771, 8812, 'EX'),   -- αντανακλώ -> reflect
(102772, 1044, 'A2'),   -- αντιγράφω -> copy
(102773, 4868, 'C1'),   -- αντικατάσταση -> replacement
(102773, 5006, 'C1'),   -- αντικατάσταση -> substitution
(102776, 4246, 'C1'),   -- αντιπροσωπεία -> delegation
(102777, 4699, 'C1'),   -- αντίρρηση -> objection
(102778, 4177, 'C1'),   -- αντίφαση -> contradiction
(102780, 1531, 'A2'),   -- αξιολογώ -> review
(102780, 2660, 'B2'),   -- αξιολογώ -> assess
(102780, 3022, 'B2'),   -- αξιολογώ -> evaluate
(102781, 4211, 'C1'),   -- αξιοπιστία -> credibility
(102781, 4857, 'C1'),   -- αξιοπιστία -> reliability
(102782, 2357, 'B1'),   -- αξιόπιστος -> reliable
(102782, 4212, 'C1'),   -- αξιόπιστος -> credible
(102783, 4275, 'C1'),   -- αξιοπρέπεια -> dignity
(102784, 5297, 'C2'),   -- αξίωμα -> axiom
(102785, 4560, 'C1'),   -- αόρατος -> invisible
(102789, 3103, 'B2'),   -- απάτη -> fraud
(102789, 5381, 'C2'),   -- απάτη -> chicanery
(102789, 6740, 'C2'),   -- απάτη -> skullduggery
(102789, 6866, 'C2'),   -- απάτη -> swindle
(102789, 6981, 'C2'),   -- απάτη -> trickery
(102789, 9881, 'B1'),   -- απάτη -> deception
(102790, 3188, 'B2'),   -- απεικονίζω -> illustrate
(102790, 4254, 'C1'),   -- απεικονίζω -> depict
(102790, 4758, 'C1'),   -- απεικονίζω -> portray
(102791, 3189, 'B2'),   -- απεικόνιση -> illustration
(102791, 4492, 'C1'),   -- απεικόνιση -> imagery
(102791, 10771, 'B2'),   -- απεικόνιση -> imaging
(102793, 2539, 'B1'),   -- απίθανος -> unlikely
(102793, 5900, 'C2'),   -- απίθανος -> implausible
(102796, 2934, 'B2'),   -- απογοήτευση -> disappointment
(102796, 4430, 'C1'),   -- απογοήτευση -> frustration
(102796, 5556, 'C2'),   -- απογοήτευση -> disillusionment
(102797, 2933, 'B2'),   -- απογοητεύω -> disappoint
(102798, 4707, 'C1'),   -- απόγονος -> offspring
(102798, 6688, 'C2'),   -- απόγονος -> scion
(102799, 4123, 'C1'),   -- αποζημιώνω -> compensate
(102799, 5935, 'C2'),   -- αποζημιώνω -> indemnify
(102800, 3736, 'B2'),   -- απόθεμα -> stock
(102800, 4057, 'C1'),   -- απόθεμα -> buffer
(102800, 4558, 'C1'),   -- απόθεμα -> inventory
(102800, 5354, 'C2'),   -- απόθεμα -> cache
(102801, 4987, 'C1'),   -- αποθήκευση -> storage
(102802, 2773, 'B2'),   -- αποικία -> colony
(102803, 3606, 'B2'),   -- αποκαθιστώ -> restore
(102804, 4377, 'C1'),   -- αποκλεισμός -> exclusion
(102805, 4378, 'C1'),   -- αποκλειστικός -> exclusive
(102806, 2899, 'B2'),   -- απόλαυση -> delight
(102807, 3257, 'B2'),   -- απομονώνω -> isolate
(102808, 4567, 'C1'),   -- απομόνωση -> isolation
(102808, 6697, 'C2'),   -- απομόνωση -> seclusion
(102810, 4855, 'C1'),   -- απόρριψη -> rejection
(102811, 2579, 'B2'),   -- απορροφώ -> absorb
(102813, 2945, 'B2'),   -- αποσπώ -> distract
(102814, 3901, 'B2'),   -- αποσύρω -> withdraw
(102815, 2000, 'B1'),   -- αποτελεσματικά -> effectively
(102816, 4326, 'C1'),   -- αποτελεσματικότητα -> effectiveness
(102818, 8083, 'A2'),   -- απόφοιτος -> graduate
(102819, 10876, 'B1'),   -- αποφυγή -> avoidance
(102821, 676, 'A1'),   -- απόψε -> tonight
(102822, 4466, 'C1'),   -- αρμονία -> harmony
(102822, 5415, 'C2'),   -- αρμονία -> concordance
(102824, 7692, 'A2'),   -- αρρώστια -> sickness
(102825, 3982, 'C1'),   -- αρχιτεκτονικός -> architectural
(102828, 3998, 'C1'),   -- άσυλο -> asylum
(102828, 5858, 'C2'),   -- άσυλο -> hospice
(102830, 8967, 'EX'),   -- ασφαλίζω -> insure
(102831, 922, 'A2'),   -- άσχημα -> badly
(102832, 4347, 'C1'),   -- ατελείωτος -> endless
(102833, 3842, 'B2'),   -- άτυχος -> unfortunate
(102833, 5828, 'C2'),   -- άτυχος -> hapless
(102834, 10392, 'B1'),   -- αυξανόμενος -> increasing
(102835, 3741, 'B2'),   -- αυστηρά -> strictly
(102837, 954, 'A2'),   -- αφεντικό -> boss
(102838, 2241, 'B1'),   -- αφήγηση -> narrative
(102839, 5444, 'C2'),   -- άφθονος -> copious
(102840, 1816, 'B1'),   -- άφιξη -> arrival
(102840, 5214, 'C2'),   -- άφιξη -> advent
(102842, 5876, 'C2'),   -- άψογος -> immaculate
(102842, 5886, 'C2'),   -- άψογος -> impeccable
(102844, 5598, 'C2'),   -- βαθμίδα -> echelon
(102846, 2688, 'B2'),   -- βασικά -> basically
(102847, 2181, 'B1'),   -- βασίλειο -> kingdom
(102847, 4833, 'C1'),   -- βασίλειο -> realm
(102848, 1490, 'A2'),   -- βασίλισσα -> queen
(102850, 3609, 'B2'),   -- βιογραφικός -> résumé
(102851, 942, 'A2'),   -- βιολογία -> biology
(102852, 3873, 'B2'),   -- βιταμίνη -> vitamin
(102853, 9927, 'B1'),   -- βλακεία -> stupidity
(102854, 1853, 'B1'),   -- βόμβα -> bomb
(102855, 490, 'A1'),   -- βορράς -> north
(102856, 2950, 'B2'),   -- βουτάω -> dive
(102856, 4279, 'C1'),   -- βουτάω -> dip
(102857, 7401, 'A2'),   -- βούτυρο -> butter
(102860, 3620, 'B2'),   -- γελοίος -> ridiculous
(102860, 5722, 'C2'),   -- γελοίος -> farcical
(102861, 1860, 'B1'),   -- γενναίος -> brave
(102861, 10291, 'B2'),   -- γενναίος -> valiant
(102862, 4438, 'C1'),   -- γενοκτονία -> genocide
(102865, 7593, 'A2'),   -- γέρος -> old man
(102868, 4102, 'C1'),   -- γνωστικός -> cognitive
(102869, 1288, 'A2'),   -- γόνατο -> knee
(102870, 3125, 'B2'),   -- γονίδιο -> gene
(102873, 4601, 'C1'),   -- γραμμικός -> linear
(102874, 1314, 'A2'),   -- δανείζω -> lend
(102876, 3774, 'B2'),   -- δεξαμενή -> tank
(102877, 2433, 'B1'),   -- δεξιότητα -> skill
(102880, 3538, 'B2'),   -- δημοσιότητα -> publicity
(102881, 2491, 'B1'),   -- δημοσκόπηση -> survey
(102881, 4756, 'C1'),   -- δημοσκόπηση -> poll
(102882, 8156, 'A2'),   -- διαβήτης -> compasses
(102882, 9529, 'EX'),   -- διαβήτης -> diabetes
(102883, 1967, 'B1'),   -- διάγραμμα -> diagram
(102884, 2906, 'B2'),   -- διαδήλωση -> demonstration
(102886, 2844, 'B2'),   -- διάδρομος -> corridor
(102887, 180, 'A1'),   -- δίαιτα -> diet
(102888, 4443, 'C1'),   -- διακυβέρνηση -> governance
(102889, 7108, 'C2'),   -- διάλεκτος -> vernacular
(102890, 1312, 'A2'),   -- διάλεξη -> lecture
(102892, 5576, 'C2'),   -- διάλυση -> dissolution
(102893, 8879, 'EX'),   -- διαμαρτύρομαι -> protest
(102894, 2832, 'B2'),   -- διαμάχη -> controversy
(102895, 9520, 'B1'),   -- διάμετρος -> diameter
(102898, 3381, 'B2'),   -- διαπραγματεύομαι -> negotiate
(102899, 1912, 'B1'),   -- διαπράττω -> to commit
(102901, 2012, 'B1'),   -- διασκεδάζω -> to entertain
(102901, 8936, 'EX'),   -- διασκεδάζω -> entertain
(102903, 3597, 'B2'),   -- διασώζω -> rescue
(102904, 5971, 'C2'),   -- διαταγή -> injunction
(102905, 5484, 'C2'),   -- διάταγμα -> decree
(102905, 5600, 'C2'),   -- διάταγμα -> edict
(102905, 6250, 'C2'),   -- διάταγμα -> ordinance
(102907, 5085, 'C1'),   -- διαφάνεια -> transparency
(102908, 4198, 'C1'),   -- διαφθορά -> corruption
(102908, 5513, 'C2'),   -- διαφθορά -> depravity
(102909, 2932, 'B2'),   -- διαφωνία -> disagreement
(102909, 5571, 'C2'),   -- διαφωνία -> dissension
(102909, 5572, 'C2'),   -- διαφωνία -> dissent
(102910, 1331, 'A2'),   -- διαχειρίζομαι -> manage
(102910, 3939, 'C1'),   -- διαχειρίζομαι -> administer
(102914, 1711, 'A2'),   -- δίδυμος -> twin
(102914, 4320, 'C1'),   -- δίδυμος -> duo
(102914, 11308, 'B1'),   -- δίδυμος -> twinned
(102918, 8942, 'EX'),   -- διερεύνηση -> inquiry
(102920, 2762, 'B2'),   -- διευκρινίζω -> clarify
(102922, 5156, 'C1'),   -- διευρύνω -> widen
(102925, 3035, 'B2'),   -- δικαιολογία -> excuse
(102926, 4030, 'C1'),   -- δικαιούχος -> beneficiary
(102927, 7131, 'C2'),   -- δικαιώνω -> vindicate
(102929, 3979, 'C1'),   -- διορίζω -> appoint
(102931, 4281, 'C1'),   -- διπλωματικός -> diplomatic
(102932, 940, 'A2'),   -- δισεκατομμύριο -> billion
(102933, 3164, 'B2'),   -- διστάζω -> hesitate
(102933, 5301, 'C2'),   -- διστάζω -> balk
(102934, 4807, 'C1'),   -- δίωξη -> prosecution
(102935, 6249, 'C2'),   -- δοκιμασία -> ordeal
(102935, 6977, 'C2'),   -- δοκιμασία -> tribulation
(102936, 3991, 'C1'),   -- δολοφονία -> assassination
(102938, 4994, 'C1'),   -- δομικός -> structural
(102939, 3635, 'B2'),   -- δορυφόρος -> satellite
(102940, 1928, 'B1'),   -- δοχείο -> container
(102941, 2965, 'B2'),   -- δραματικός -> dramatic
(102944, 2541, 'B1'),   -- δυσάρεστος -> unpleasant
(102944, 7036, 'C2'),   -- δυσάρεστος -> unpalatable
(102945, 2959, 'B2'),   -- δωρεά -> donation
(102946, 3148, 'B2'),   -- εγγυώμαι -> guarantee
(102947, 4769, 'C1'),   -- εγκυμοσύνη -> pregnancy
(102948, 3856, 'B2'),   -- έγκυρος -> valid
(102948, 11269, 'B1'),   -- έγκυρος -> authoritative
(102952, 2553, 'B1'),   -- εθελοντής -> volunteer
(102954, 3953, 'C1'),   -- ειδοποιώ -> alert
(102954, 4696, 'C1'),   -- ειδοποιώ -> notify
(102955, 4427, 'C1'),   -- ειλικρινά -> frankly
(102955, 10857, 'B1'),   -- ειλικρινά -> honestly
(102956, 2125, 'B1'),   -- ειλικρινής -> honest
(102956, 3684, 'B2'),   -- ειλικρινής -> sincere
(102957, 3253, 'B2'),   -- εισβολή -> invasion
(102957, 5932, 'C2'),   -- εισβολή -> incursion
(102964, 6484, 'C2'),   -- εκκαθάριση -> purge
(102968, 3109, 'B2'),   -- εκπληρώνω -> fulfil
(102968, 8488, 'A2'),   -- εκπληρώνω -> fulfill
(102969, 1976, 'B1'),   -- έκπτωση -> discount
(102972, 9790, 'A2'),   -- έκτος -> sixth
(102975, 4333, 'C1'),   -- ελίτ -> elite
(102976, 4242, 'C1'),   -- έλλειμμα -> deficit
(102977, 8254, 'A2'),   -- έμβρυο -> fetus
(102980, 2033, 'B1'),   -- έμπειρος -> experienced
(102981, 4529, 'C1'),   -- έμπνευση -> inspiration
(102982, 3232, 'B2'),   -- εμπνέω -> inspire
(102985, 10261, 'B2'),   -- ενδεικτικός -> indicative of
(102986, 4552, 'C1'),   -- ενδιάμεσος -> intermediate
(102988, 4683, 'C1'),   -- ενημερωτικός -> newsletter
(102989, 2008, 'B1'),   -- ενθαρρύνω -> to encourage
(102989, 8491, 'A2'),   -- ενθαρρύνω -> encourage
(102990, 2028, 'B1'),   -- ενθουσιασμός -> excitement
(102990, 3005, 'B2'),   -- ενθουσιασμός -> enthusiasm
(102990, 5595, 'C2'),   -- ενθουσιασμός -> ebullience
(102992, 483, 'A1'),   -- εννέα, εννιά -> nine
(102993, 4867, 'C1'),   -- ενοικίαση -> rental
(102994, 7032, 'C2'),   -- ενοποίηση -> unification
(102995, 4456, 'C1'),   -- ενοχή -> guilt
(102996, 2110, 'B1'),   -- ένοχος -> guilty
(102996, 5463, 'C2'),   -- ένοχος -> culpable
(102997, 4530, 'C1'),   -- ένστικτο -> instinct
(102998, 4473, 'C1'),   -- εντείνω -> heighten
(102998, 4542, 'C1'),   -- εντείνω -> intensify
(102999, 4457, 'C1'),   -- έντερο -> gut
(103000, 3198, 'B2'),   -- εντυπωσιάζω -> impress
(103004, 5510, 'C2'),   -- εξαντλώ -> deplete
(103004, 8952, 'EX'),   -- εξαντλώ -> exhaust
(103005, 2787, 'B2'),   -- εξάρτημα -> component
(103006, 2600, 'B2'),   -- εξάρτηση -> addiction
(103006, 4253, 'C1'),   -- εξάρτηση -> dependence
(103006, 9963, 'B1'),   -- εξάρτηση -> reliance
(103007, 4838, 'C1'),   -- εξέγερση -> rebellion
(103007, 5987, 'C2'),   -- εξέγερση -> insurrection
(103007, 7050, 'C2'),   -- εξέγερση -> uprising
(103009, 4363, 'C1'),   -- εξίσωση -> equation
(103010, 4837, 'C1'),   -- επαναστάτης -> rebel
(103011, 2604, 'B2'),   -- επαρκής -> adequate
(103011, 3751, 'B2'),   -- επαρκής -> sufficient
(103012, 2165, 'B1'),   -- επενδύω -> to invest
(103012, 8845, 'EX'),   -- επενδύω -> invest
(103014, 2635, 'B2'),   -- επέτειος -> anniversary
(103015, 1419, 'A2'),   -- επιβάτης -> passenger
(103016, 2490, 'B1'),   -- επιβιώνω -> to survive
(103017, 6255, 'C2'),   -- επίδειξη -> ostentation
(103017, 6934, 'C2'),   -- επίδειξη -> tokenism
(103017, 10104, 'B1'),   -- επίδειξη -> showing off
(103018, 3546, 'B2'),   -- επιδίωξη -> pursuit
(103019, 3963, 'C1'),   -- επίδομα -> allowance
(103021, 4528, 'C1'),   -- επιθεώρηση -> inspection
(103022, 4262, 'C1'),   -- επιθυμητός -> desirable
(103022, 8272, 'A2'),   -- επιθυμητός -> desired
(103025, 4561, 'C1'),   -- επικαλούμαι -> invoke
(103025, 5423, 'C2'),   -- επικαλούμαι -> conjure
(103027, 3788, 'B2'),   -- επικράτεια -> territory
(103029, 1196, 'A2'),   -- έπιπλο -> furniture
(103039, 4985, 'C1'),   -- ερέθισμα -> stimulus
(103040, 4229, 'C1'),   -- ερείπιο -> debris
(103041, 1186, 'A2'),   -- εστιάζω -> focus
(103042, 2842, 'B2'),   -- εταιρικός -> corporate
(103044, 2182, 'B1'),   -- ετικέτα -> label
(103044, 2183, 'B1'),   -- ετικέτα -> to label
(103044, 3772, 'B2'),   -- ετικέτα -> tag
(103045, 4685, 'C1'),   -- ευγενής -> noble
(103046, 1450, 'A2'),   -- ευγενικός -> polite
(103046, 2180, 'B1'),   -- ευγενικός -> kind
(103050, 2833, 'B2'),   -- ευκολία -> convenience
(103050, 4322, 'C1'),   -- ευκολία -> ease
(103052, 2339, 'B1'),   -- εύρος -> range
(103052, 4914, 'C1'),   -- εύρος -> scope
(103054, 2299, 'B1'),   -- ευχαρίστηση -> pleasure
(103055, 635, 'A1'),   -- έφηβος -> teenager
(103055, 1676, 'A2'),   -- έφηβος -> teenage
(103055, 3778, 'B2'),   -- έφηβος -> teen
(103055, 3943, 'C1'),   -- έφηβος -> adolescent
(103061, 193, 'A1'),   -- ζωγραφίζω -> draw
(103062, 1413, 'A2'),   -- ζωγράφος -> painter
(103063, 3872, 'B2'),   -- ζωτικός -> vital
(103064, 506, 'A1'),   -- ηλικιωμένος -> old
(103064, 1788, 'B1'),   -- ηλικιωμένος -> aged
(103064, 2981, 'B2'),   -- ηλικιωμένος -> elderly
(103066, 1868, 'B1'),   -- ήρεμος -> calm
(103066, 6366, 'C2'),   -- ήρεμος -> placid
(103068, 1623, 'A2'),   -- ηχείο -> speaker
(103069, 2675, 'B2'),   -- ηχητικός -> audio
(103070, 4079, 'C1'),   -- θάλαμος -> chamber
(103072, 2848, 'B2'),   -- θάρρος -> courage
(103072, 6148, 'C2'),   -- θάρρος -> mettle
(103073, 4306, 'C1'),   -- θεϊκός -> divine
(103075, 6652, 'C2'),   -- θεμέλιο -> rudiment
(103075, 7019, 'C2'),   -- θεμέλιο -> underpinning
(103076, 3113, 'B2'),   -- θεμελιώδης -> fundamental
(103076, 5365, 'C2'),   -- θεμελιώδης -> cardinal
(103076, 6708, 'C2'),   -- θεμελιώδης -> seminal
(103077, 5057, 'C1'),   -- θεολογία -> theology
(103079, 6917, 'C2'),   -- θεολόγος -> theologian
(103080, 2115, 'B1'),   -- θέρμανση -> heating
(103080, 3880, 'B2'),   -- θέρμανση -> warming
(103084, 3822, 'B2'),   -- θησαυρός -> treasure
(103084, 6919, 'C2'),   -- θησαυρός -> thesaurus
(103087, 3286, 'B2'),   -- θρύλος -> legend
(103088, 2632, 'B2'),   -- θυμός -> anger
(103097, 4362, 'C1'),   -- ισότητα -> equality
(103097, 6292, 'C2'),   -- ισότητα -> parity
(103098, 1896, 'B1'),   -- ισχυρισμός -> claim
(103098, 3957, 'C1'),   -- ισχυρισμός -> allegation
(103098, 3996, 'C1'),   -- ισχυρισμός -> assertion
(103098, 4174, 'C1'),   -- ισχυρισμός -> contention
(103101, 3861, 'B2'),   -- κάθετος -> vertical
(103103, 4455, 'C1'),   -- καθοδήγηση -> guidance
(103104, 1214, 'A2'),   -- καθοδηγώ -> guide
(103104, 4532, 'C1'),   -- καθοδηγώ -> instruct
(103106, 4533, 'C1'),   -- καθοριστικός -> instrumental
(103107, 1356, 'A2'),   -- καθρέφτης -> mirror
(103108, 3225, 'B2'),   -- καινοτομία -> innovation
(103108, 4052, 'C1'),   -- καινοτομία -> breakthrough
(103110, 2690, 'B2'),   -- καλάθι -> basket
(103115, 2870, 'B2'),   -- καμπύλη -> curve
(103116, 902, 'A2'),   -- κανονίζω -> arrange
(103117, 1612, 'A2'),   -- καπνίζω -> smoke
(103117, 1613, 'A2'),   -- καπνίζω -> smoking
(103119, 119, 'A1'),   -- καρέκλα -> chair
(103121, 4250, 'C1'),   -- καταγγέλλω -> denounce
(103122, 8081, 'A2'),   -- κατάδυση -> diving
(103123, 2913, 'B2'),   -- κατάθλιψη -> depression
(103125, 8950, 'EX'),   -- καταναλώνω -> consume
(103126, 8329, 'A2'),   -- κατανοητός -> understandable
(103126, 10622, 'B1'),   -- κατανοητός -> understood
(103131, 6598, 'C2'),   -- καταστολή -> repression
(103131, 9976, 'B1'),   -- καταστολή -> suppression
(103132, 4263, 'C1'),   -- καταστροφικός -> destructive
(103132, 4283, 'C1'),   -- καταστροφικός -> disastrous
(103132, 10713, 'B1'),   -- καταστροφικός -> devastating
(103133, 4826, 'C1'),   -- κατάταξη -> ranking
(103136, 3670, 'B2'),   -- καταφύγιο -> shelter
(103136, 4846, 'C1'),   -- καταφύγιο -> refuge
(103136, 6674, 'C2'),   -- καταφύγιο -> sanctuary
(103139, 6945, 'C2'),   -- καυτός -> torrid
(103140, 7356, 'A1'),   -- καφέ -> brown
(103142, 7633, 'A2'),   -- κεραία -> antenna
(103143, 2734, 'B2'),   -- κερί -> candle
(103146, 8831, 'EX'),   -- κλαίω -> cry
(103147, 4097, 'C1'),   -- κλείσιμο -> closure
(103148, 6845, 'C2'),   -- κλήση -> summons
(103149, 6314, 'C2'),   -- κλίση -> penchant
(103149, 7150, 'C2'),   -- κλίση -> vocation
(103150, 7791, 'A2'),   -- κοιλιά -> abdomen
(103153, 4021, 'C1'),   -- κόλπος -> bay
(103156, 7607, 'A2'),   -- κοντός -> short
(103157, 11283, 'B1'),   -- κορμός -> torso
(103158, 4919, 'C1'),   -- κοσμικός -> secular
(103158, 11135, 'B1'),   -- κοσμικός -> cosmic
(103160, 1855, 'B1'),   -- κράτηση -> booking
(103160, 2368, 'B1'),   -- κράτηση -> reservation
(103160, 4266, 'C1'),   -- κράτηση -> detention
(103161, 4523, 'C1'),   -- κρατούμενος -> inmate
(103161, 8907, 'EX'),   -- κρατούμενος -> prisoner
(103163, 159, 'A1'),   -- κρέμα -> cream
(103164, 510, 'A1'),   -- κρεμμύδι -> onion
(103165, 2858, 'B2'),   -- κριτικός -> critic
(103165, 8360, 'A2'),   -- κριτικός -> reviewer
(103166, 3017, 'B2'),   -- κτήμα -> estate
(103168, 2391, 'B1'),   -- κυβερνάω, κυβερνώ -> to rule
(103168, 3138, 'B2'),   -- κυβερνάω, κυβερνώ -> govern
(103169, 8905, 'EX'),   -- κυβερνήτης -> governor
(103171, 4766, 'C1'),   -- κυνηγός -> predator
(103171, 11160, 'B1'),   -- κυνηγός -> hunter
(103172, 620, 'A1'),   -- Κυριακή -> Sunday
(103174, 4979, 'C1'),   -- κύρος -> standing
(103175, 10941, 'EX'),   -- κύστη -> bladder
(103176, 1295, 'A2'),   -- λάμπα -> lamp
(103177, 2417, 'B1'),   -- λάμπω -> to shine
(103177, 8489, 'A1'),   -- λάμπω -> shine
(103178, 2528, 'B1'),   -- λάστιχο -> tyre
(103178, 3631, 'B2'),   -- λάστιχο -> rubber
(103180, 178, 'A1'),   -- λεξικό -> dictionary
(103181, 2921, 'B2'),   -- λεπτομερής -> detailed
(103181, 3799, 'B2'),   -- λεπτομερής -> thorough
(103182, 138, 'A1'),   -- λέσχη -> club
(103183, 6921, 'C2'),   -- λεωφόρος -> th thoroughfare
(103185, 9488, 'A2'),   -- λίτρο -> liter
(103187, 8258, 'A2'),   -- λογιστική -> accounting
(103191, 3903, 'B2'),   -- λύκος -> wolf
(103193, 9308, 'A2'),   -- λύπη -> sadness
(103194, 2215, 'B1'),   -- μαγεία -> magic
(103194, 7202, 'C2'),   -- μαγεία -> witchcraft
(103194, 7205, 'C2'),   -- μαγεία -> wizardry
(103195, 149, 'A1'),   -- μαγειρεύω -> cook
(103196, 4615, 'C1'),   -- μαγνητικός -> magnetic
(103197, 7723, 'A2'),   -- μάγος -> magician
(103197, 10350, 'B1'),   -- μάγος -> enchanter
(103198, 1308, 'A2'),   -- μάθηση -> learning
(103199, 430, 'A1'),   -- Μάιος -> May
(103202, 9559, 'B1'),   -- μάρμαρο -> marble
(103203, 426, 'A1'),   -- Μάρτιος -> March
(103205, 1337, 'A2'),   -- μάσκα -> mask
(103206, 1289, 'A2'),   -- μαχαίρι -> knife
(103207, 5812, 'C2'),   -- μεγαλείο -> grandeur
(103207, 7681, 'A2'),   -- μεγαλείο -> greatness
(103208, 2126, 'B1'),   -- μέλι -> honey
(103209, 3831, 'B2'),   -- μελωδία -> tune
(103209, 4638, 'C1'),   -- μελωδία -> melody
(103210, 440, 'A1'),   -- μενού -> menu
(103211, 4978, 'C1'),   -- μερίδιο -> stake
(103212, 586, 'A1'),   -- μερικός,-ή,-ό -> some
(103212, 1577, 'A2'),   -- μερικός,-ή,-ό -> several
(103212, 4729, 'C1'),   -- μερικός,-ή,-ό -> partial
(103213, 4636, 'C1'),   -- μεσαιωνικός -> medieval
(103214, 10327, 'EX'),   -- μεσογειακός -> Mediterranean
(103216, 3819, 'B2'),   -- μετάβαση -> transition
(103217, 6182, 'C2'),   -- μεταβλητός -> mutable
(103218, 3818, 'B2'),   -- μεταμορφώνω -> transform
(103218, 5082, 'C1'),   -- μεταμορφώνω -> transformation
(103221, 4933, 'C1'),   -- μέτοχος -> shareholder
(103222, 7552, 'A2'),   -- μετρό -> subway
(103223, 60, 'A1'),   -- μήλο -> apple
(103224, 3357, 'B2'),   -- μηνιαίος -> monthly
(103226, 7816, 'A2'),   -- μητρικός -> maternal
(103228, 2011, 'B1'),   -- μηχανική -> engineering
(103229, 4469, 'C1'),   -- μίσος -> hatred
(103230, 322, 'A1'),   -- μισώ -> hate
(103231, 1160, 'A2'),   -- μόδα -> fashion
(103231, 2045, 'B1'),   -- μόδα -> fashionable
(103231, 7152, 'C2'),   -- μόδα -> vogue
(103232, 10930, 'B2'),   -- μοιραίος -> fated
(103233, 4513, 'C1'),   -- μολύνω -> infect
(103234, 6757, 'C2'),   -- μοναξιά -> solitude
(103234, 7709, 'A2'),   -- μοναξιά -> loneliness
(103237, 1362, 'A2'),   -- μοτοσικλέτα -> motorcycle
(103238, 7667, 'A2'),   -- μπαλκόνι -> balcony
(103239, 161, 'A1'),   -- μπαμπάς -> dad
(103239, 7263, 'A2'),   -- μπαμπάς -> daddy
(103241, 84, 'A1'),   -- μπαρ -> bar
(103241, 1482, 'A2'),   -- μπαρ -> pub
(103242, 924, 'A2'),   -- μπάσκετ -> basketball
(103243, 1840, 'B1'),   -- μπαταρία -> battery
(103246, 7465, 'A2'),   -- μπουκάλι -> bottle
(103247, 1607, 'A2'),   -- μυρωδιά -> smell
(103248, 3383, 'B2'),   -- νεύρο -> nerve
(103250, 2162, 'B1'),   -- νοημοσύνη -> intelligence
(103252, 4586, 'C1'),   -- νομοθετικός -> legislative
(103255, 597, 'A1'),   -- νότος -> south
(103256, 674, 'A1'),   -- ντομάτα -> tomato
(103259, 1864, 'B1'),   -- νύφη -> bride
(103262, 402, 'A1'),   -- ξαπλώνω -> lie
(103262, 2199, 'B1'),   -- ξαπλώνω -> to lie
(103262, 11399, 'A2'),   -- ξαπλώνω -> lie down
(103263, 9643, 'B1'),   -- ξενώνας -> guesthouse
(103265, 8353, 'A2'),   -- ξεχωριστά -> separately
(103267, 603, 'A1'),   -- ξοδεύω -> spend
(103268, 198, 'A1'),   -- οδήγηση -> driving
(103268, 1107, 'A2'),   -- οδήγηση -> driving
(103271, 2956, 'B2'),   -- οικιακός -> domestic
(103273, 2973, 'B2'),   -- οικονομικά -> economics
(103274, 499, 'A1'),   -- Οκτώβριος -> October
(103275, 3206, 'B2'),   -- ολοένα -> increasingly
(103277, 1623, 'A2'),   -- ομιλητής -> speaker
(103280, 2428, 'B1'),   -- ομοιότητα -> similarity
(103282, 3123, 'B2'),   -- ομοφυλόφιλος -> gay
(103282, 4590, 'C1'),   -- ομοφυλόφιλος -> lesbian
(103284, 7013, 'C2'),   -- ομόφωνος -> unanimous
(103285, 6189, 'C2'),   -- ομώνυμος -> namesake
(103286, 4360, 'C1'),   -- οντότητα -> entity
(103287, 3445, 'B2'),   -- οξυγόνο -> oxygen
(103288, 3934, 'C1'),   -- οξύς -> acute
(103290, 2424, 'B1'),   -- όραση -> sight
(103291, 4712, 'C1'),   -- οργανωτικός -> organisational
(103292, 10274, 'B1'),   -- οριζόντιος -> horizontal
(103293, 4243, 'C1'),   -- οριστικός -> definitive
(103294, 8096, 'A2'),   -- όρκος -> oath
(103295, 951, 'A2'),   -- οστό -> bone
(103297, 3821, 'B2'),   -- παγίδα -> trap
(103297, 6361, 'C2'),   -- παγίδα -> pitfall
(103297, 6745, 'C2'),   -- παγίδα -> snare
(103298, 2846, 'B2'),   -- πάγκος -> counter
(103298, 3722, 'B2'),   -- πάγκος -> stall
(103300, 3133, 'B2'),   -- παγκοσμιοποίηση -> globalization
(103301, 356, 'A1'),   -- πάγος -> ice
(103302, 4732, 'C1'),   -- παθητικός -> passive
(103304, 1414, 'A2'),   -- παλάτι -> palace
(103305, 6017, 'C2'),   -- πανηγύρι -> jamboree
(103306, 1547, 'A2'),   -- πανί -> sail
(103307, 3450, 'B2'),   -- πανικός -> panic
(103309, 7403, 'A2'),   -- παπούτσι -> shoes
(103309, 8853, 'EX'),   -- παπούτσι -> shoe
(103310, 5166, 'C1'),   -- παράβαση -> wrongdoing
(103310, 5962, 'C2'),   -- παράβαση -> infraction
(103310, 6965, 'C2'),   -- παράβαση -> transgression
(103311, 5136, 'C1'),   -- παραβιάζω -> violate
(103311, 5437, 'C2'),   -- παραβιάζω -> contravene
(103312, 4050, 'C1'),   -- παραβίαση -> breach
(103312, 5137, 'C1'),   -- παραβίαση -> violation
(103313, 517, 'A1'),   -- παραγγέλλω, παραγγέλνω -> order
(103314, 4798, 'C1'),   -- παραγωγικότητα -> productivity
(103316, 2333, 'B1'),   -- παραιτούμαι -> to quit
(103316, 3601, 'B2'),   -- παραιτούμαι -> resign
(103316, 5169, 'C2'),   -- παραιτούμαι -> abdicate
(103316, 5767, 'C2'),   -- παραιτούμαι -> forgo
(103317, 1917, 'B1'),   -- παράπονο -> complaint
(103317, 5817, 'C2'),   -- παράπονο -> grievance
(103318, 4315, 'C1'),   -- παρασύρω -> drift
(103320, 3405, 'B2'),   -- παρατηρητής -> observer
(103323, 5205, 'C2'),   -- παροιμία -> adage
(103323, 6467, 'C2'),   -- παροιμία -> proverb
(103324, 268, 'A1'),   -- πάτωμα -> floor
(103325, 10256, 'B1'),   -- πάχος -> thickness
(103327, 6460, 'C2'),   -- πεζός -> prosaic
(103328, 3180, 'B2'),   -- πείνα -> hunger
(103330, 10869, 'B1'),   -- πειρασμός -> temptation
(103331, 253, 'A1'),   -- πέμπτος -> fifth
(103332, 254, 'A1'),   -- πενήντα -> fifty
(103336, 2484, 'B1'),   -- περίληψη -> summary
(103336, 6876, 'C2'),   -- περίληψη -> synopsis
(103337, 2258, 'B1'),   -- περίσταση -> occasion
(103337, 2757, 'B2'),   -- περίσταση -> circumstance
(103338, 2540, 'B1'),   -- περιττός -> unnecessary
(103338, 6848, 'C2'),   -- περιττός -> superfluous
(103340, 1282, 'A2'),   -- πηδάω, πηδώ -> jump
(103340, 4582, 'C1'),   -- πηδάω, πηδώ -> leap
(103341, 550, 'A1'),   -- πιάνο -> piano
(103342, 2704, 'B2'),   -- πικρός -> bitter
(103343, 1439, 'A2'),   -- πιλότος -> pilot
(103344, 1588, 'A2'),   -- πινακίδα -> sign
(103345, 541, 'A1'),   -- πιπέρι -> pepper
(103346, 565, 'A1'),   -- πισίνα -> pool
(103346, 7256, 'A1'),   -- πισίνα -> swimming pool
(103347, 5194, 'C2'),   -- πιστοποιώ -> accredit
(103349, 3692, 'B2'),   -- πλαγιά -> slope
(103353, 1247, 'A2'),   -- πληγώνω -> hurt
(103355, 2856, 'B2'),   -- πλήρωμα -> crew
(103359, 3309, 'B2'),   -- πνεύμονας -> lung
(103360, 104, 'A1'),   -- ποδήλατο -> bicycle
(103360, 8899, 'EX'),   -- ποδήλατο -> bike
(103361, 9741, 'B1'),   -- ποδιά -> apron
(103364, 4755, 'C1'),   -- πόλος -> pole
(103365, 1918, 'B1'),   -- πολύπλοκος -> complex
(103366, 5465, 'C2'),   -- πονηρός -> cunning
(103366, 8438, 'A2'),   -- πονηρός -> sly
(103367, 461, 'A1'),   -- ποντίκι -> mouse
(103368, 1570, 'A2'),   -- πουλάω, πουλώ -> sell
(103369, 1789, 'B1'),   -- πράκτορας -> agent
(103370, 4336, 'C1'),   -- πρεσβεία -> embassy
(103370, 9693, 'B1'),   -- πρεσβεία -> embassy
(103370, 9921, 'B1'),   -- πρεσβεία -> embassy
(103373, 4791, 'C1'),   -- προβληματικός -> problematic
(103374, 4031, 'C1'),   -- προδίδω -> betray
(103375, 3504, 'B2'),   -- προεδρικός -> presidential
(103376, 2555, 'B1'),   -- προειδοποιώ -> warn
(103377, 2877, 'B2'),   -- προθεσμία -> deadline
(103380, 2486, 'B1'),   -- προμηθεύω -> to supply
(103381, 6468, 'C2'),   -- πρόνοια -> providence
(103382, 4789, 'C1'),   -- προνόμιο -> privilege
(103382, 6417, 'C2'),   -- προνόμιο -> prerogative
(103384, 4804, 'C1'),   -- προπαγάνδα -> propaganda
(103385, 1706, 'A2'),   -- προπόνηση -> training
(103385, 5162, 'C1'),   -- προπόνηση -> workout
(103386, 3040, 'B2'),   -- προσδοκία -> expectation
(103387, 976, 'A2'),   -- προσεκτικά -> carefully
(103387, 5806, 'C2'),   -- προσεκτικά -> gingerly
(103388, 975, 'A2'),   -- προσεκτικός -> careful
(103388, 4076, 'C1'),   -- προσεκτικός -> cautious
(103389, 2326, 'B1'),   -- προσεύχομαι -> to pray
(103389, 8473, 'A1'),   -- προσεύχομαι -> pray
(103390, 1123, 'A2'),   -- προσλαμβάνω -> employ
(103390, 2120, 'B1'),   -- προσλαμβάνω -> to hire
(103390, 8860, 'EX'),   -- προσλαμβάνω -> hire
(103391, 2328, 'B1'),   -- προσόν -> qualification
(103391, 2330, 'B1'),   -- προσόν -> to qualify
(103392, 2059, 'B1'),   -- πρόστιμο -> fine
(103398, 2455, 'B1'),   -- προφορικός -> spoken
(103398, 4711, 'C1'),   -- προφορικός -> oral
(103399, 6406, 'C2'),   -- πρώιμος -> precocious
(103400, 6462, 'C2'),   -- πρωταγωνιστής -> protagonist
(103401, 1885, 'B1'),   -- πρωταθλητής -> champion
(103402, 3531, 'B2'),   -- πρωτεΐνη -> protein
(103403, 1401, 'A2'),   -- πρωτότυπος -> original
(103403, 1402, 'A2'),   -- πρωτότυπος -> original
(103403, 2269, 'B1'),   -- πρωτότυπος -> original
(103405, 9866, 'B1'),   -- πτώμα -> corpse
(103406, 4251, 'C1'),   -- πυκνός -> dense
(103407, 7699, 'A2'),   -- πυρετός -> fever
(103409, 1812, 'B1'),   -- ραντεβού -> appointment
(103411, 3551, 'B2'),   -- ρατσισμός -> racism
(103412, 3561, 'B2'),   -- ρεαλιστικός -> realistic
(103413, 3593, 'B2'),   -- ρεπορτάζ -> reporting
(103414, 8955, 'EX'),   -- ρήμα -> verb
(103416, 4822, 'C1'),   -- ριζοσπαστικός -> radical
(103418, 135, 'A1'),   -- ρολόι -> clock
(103419, 2385, 'B1'),   -- ρομαντικός -> romantic
(103422, 278, 'A1'),   -- σαράντα -> forty
(103423, 8118, 'A2'),   -- σεβαστός -> respected
(103425, 1575, 'A2'),   -- σερβίρω -> serve
(103426, 493, 'A1'),   -- σημείωμα -> note
(103426, 4639, 'C1'),   -- σημείωμα -> memo
(103427, 2168, 'B1'),   -- σίδηρος -> iron
(103428, 2426, 'B1'),   -- σιωπηλός -> silent
(103429, 9392, 'A2'),   -- σκάκι -> chess
(103430, 3275, 'B2'),   -- σκάλα -> ladder
(103430, 9531, 'A2'),   -- σκάλα -> staircase
(103431, 3641, 'B2'),   -- σκάνδαλο -> scandal
(103432, 6319, 'C2'),   -- σκεπτικός -> pensive
(103434, 4896, 'C1'),   -- σκίζω, σχίζω -> rip
(103434, 5389, 'C2'),   -- σκίζω, σχίζω -> cleave
(103436, 2163, 'B1'),   -- σκοπεύω -> to intend
(103436, 8465, 'A2'),   -- σκοπεύω -> intend
(103437, 1541, 'A2'),   -- σκουπίδι -> rubbish
(103437, 3296, 'B2'),   -- σκουπίδι -> litter
(103440, 127, 'A1'),   -- σοκολάτα -> chocolate
(103441, 10718, 'EX'),   -- σοσιαλισμός -> socialism
(103443, 596, 'A1'),   -- σούπα -> soup
(103447, 1487, 'A2'),   -- σπρώχνω -> push
(103449, 4976, 'C1'),   -- σταθερότητα -> stability
(103449, 6796, 'C2'),   -- σταθερότητα -> steadfastness
(103450, 3726, 'B2'),   -- στατιστική -> statistic
(103450, 8194, 'A2'),   -- στατιστική -> statistics
(103453, 1537, 'A2'),   -- στέγη -> roof
(103454, 2769, 'B2'),   -- στενά -> closely
(103455, 2445, 'B1'),   -- στερεός -> solid
(103457, 2986, 'B2'),   -- στοιχειώδης -> elementary
(103458, 1718, 'A2'),   -- στολή -> uniform
(103460, 4411, 'C1'),   -- στόλος -> fleet
(103461, 1642, 'A2'),   -- στομάχι -> stomach
(103462, 4991, 'C1'),   -- στρατηγικός -> strategic
(103463, 2596, 'B2'),   -- στρέμμα -> acre
(103464, 1538, 'A2'),   -- στρογγυλός -> round
(103470, 9368, 'A2'),   -- συγχαρητήρια -> congratulations
(103471, 2804, 'B2'),   -- σύγχυση -> confusion
(103471, 6338, 'C2'),   -- σύγχυση -> perplexity
(103472, 1017, 'A2'),   -- συλλέγω -> collect
(103472, 5808, 'C2'),   -- συλλέγω -> glean
(103473, 10848, 'B1'),   -- συμβάν -> happening
(103474, 2835, 'B2'),   -- συμβατικός -> conventional
(103475, 5037, 'C1'),   -- συμβολικός -> symbolic
(103477, 3455, 'B2'),   -- συμμετέχων -> participant
(103479, 931, 'A2'),   -- συμπεριφέρομαι -> behave
(103480, 5409, 'C2'),   -- συμπληρωματικός -> complementary
(103483, 4158, 'C1'),   -- συναίνεση -> consensus
(103483, 5199, 'C2'),   -- συναίνεση -> acquiescence
(103485, 10986, 'B2'),   -- συνάνθρωπος -> fellow human
(103489, 5638, 'C2'),   -- συνεπάγομαι -> entail
(103491, 2788, 'B2'),   -- συνθέτω -> compose
(103492, 1011, 'A2'),   -- σύννεφο -> cloud
(103494, 4166, 'C1'),   -- συνταγματικός -> constitutional
(103496, 4185, 'C1'),   -- συντονίζω -> coordinate
(103497, 4186, 'C1'),   -- συντονισμός -> coordination
(103498, 4187, 'C1'),   -- συντονιστής -> coordinator
(103500, 4630, 'C1'),   -- σφαγή -> massacre
(103500, 10460, 'B1'),   -- σφαγή -> slaughter
(103502, 5068, 'C1'),   -- σφίγγω -> tighten
(103503, 4917, 'C1'),   -- σφραγίδα -> seal
(103504, 8038, 'A2'),   -- σωματίδιο -> particle
(103505, 3479, 'B2'),   -- σωρός -> pile
(103506, 4911, 'C1'),   -- σωτήρας -> saviour
(103506, 10025, 'B1'),   -- σωτήρας -> savior
(103509, 3353, 'B2'),   -- ταπεινός -> modest
(103509, 4485, 'C1'),   -- ταπεινός -> humble
(103511, 6831, 'C2'),   -- τεκμηριώνω -> substantiate
(103513, 3356, 'B2'),   -- τέρας -> monster
(103515, 5207, 'C2'),   -- τήρηση -> adherence
(103515, 6221, 'C2'),   -- τήρηση -> observance
(103521, 7294, 'A2'),   -- τραγουδιστής -> singer
(103522, 3814, 'B2'),   -- τραγωδία -> tragedy
(103524, 2159, 'B1'),   -- τραυματίζω -> to injure
(103524, 8937, 'EX'),   -- τραυματίζω -> injure
(103525, 1264, 'A2'),   -- τραυματισμός -> injury
(103525, 2160, 'B1'),   -- τραυματισμός -> injured
(103527, 9609, 'B1'),   -- τρέμω -> tremble
(103528, 660, 'A1'),   -- τριάντα -> thirty
(103529, 3630, 'B2'),   -- τρίβω -> rub
(103531, 2128, 'B1'),   -- τρόμος -> horror
(103531, 3789, 'B2'),   -- τρόμος -> terror
(103531, 6975, 'C2'),   -- τρόμος -> trepidation
(103531, 10109, 'B1'),   -- τρόμος -> terror
(103531, 10309, 'B1'),   -- τρόμος -> dread
(103532, 6957, 'C2'),   -- τροχιά -> trajectory
(103533, 1748, 'A2'),   -- τροχός -> wheel
(103534, 5047, 'C1'),   -- τρυφερός -> tender
(103535, 3909, 'B2'),   -- τυλίγω -> wrap
(103536, 9300, 'B1'),   -- υγρασία -> humidity
(103537, 9120, 'A2'),   -- υδραυλικός -> plumber
(103537, 10429, 'B2'),   -- υδραυλικός -> hydraulic
(103539, 4376, 'C1'),   -- υπερβολή -> excess
(103539, 5861, 'C2'),   -- υπερβολή -> hyperbole
(103539, 6856, 'C2'),   -- υπερβολή -> surfeit
(103539, 10018, 'B1'),   -- υπερβολή -> exaggeration
(103540, 4722, 'C1'),   -- υπερβολικά -> overly
(103541, 8894, 'EX'),   -- υπογραμμίζω -> highlight
(103542, 2151, 'B1'),   -- υποδεικνύω -> to indicate
(103542, 4687, 'C1'),   -- υποδεικνύω -> nominate
(103542, 8516, 'A2'),   -- υποδεικνύω -> indicate
(103546, 3761, 'B2'),   -- ύποπτος -> suspect
(103546, 5035, 'C1'),   -- ύποπτος -> suspicious
(103551, 5168, 'C2'),   -- υποχωρώ -> abate
(103554, 3287, 'B2'),   -- φακός -> lens
(103555, 10095, 'B1'),   -- φανατικός -> fanatic
(103556, 2437, 'B1'),   -- φέτα -> slice
(103558, 74, 'A1'),   -- φθινόπωρο -> autumn
(103559, 5288, 'C2'),   -- φθορά -> attrition
(103560, 583, 'A1'),   -- φίδι -> snake
(103562, 1286, 'A2'),   -- φιλάω, φιλώ -> kiss
(103564, 7849, 'A2'),   -- φιλοξενία -> hosting
(103567, 2321, 'B1'),   -- φτώχεια -> poverty
(103568, 1437, 'A2'),   -- φυσική -> physics
(103570, 1210, 'A2'),   -- χαιρετάω, χαιρετώ -> greet
(103571, 6670, 'C2'),   -- χαιρετισμός -> salutation
(103571, 7428, 'A2'),   -- χαιρετισμός -> greeting
(103572, 2354, 'B1'),   -- χαλαρός -> relaxed
(103572, 2355, 'B1'),   -- χαλαρός -> relaxing
(103572, 3304, 'B2'),   -- χαλαρός -> loose
(103573, 8856, 'EX'),   -- χαλαρώνω -> relax
(103574, 977, 'A2'),   -- χαλί -> carpet
(103575, 9375, 'A2'),   -- χαμένος -> lost
(103576, 3480, 'B2'),   -- χάπι -> pill
(103577, 991, 'A2'),   -- χαρακτήρας -> character
(103578, 4462, 'C1'),   -- χειρισμός -> handling
(103579, 1892, 'B1'),   -- χημικός -> chemical
(103579, 1893, 'B1'),   -- χημικός -> chemical
(103580, 662, 'A1'),   -- χίλια -> thousand
(103582, 4461, 'C1'),   -- χούφτα -> handful
(103583, 1888, 'B1'),   -- χρέωση -> charge
(103585, 3073, 'B2'),   -- χρηματοδότηση -> finance
(103585, 3115, 'B2'),   -- χρηματοδότηση -> funding
(103586, 1725, 'A2'),   -- χρήση -> use
(103586, 3854, 'B2'),   -- χρήση -> usage
(103589, 5383, 'C2'),   -- χρονολογία -> chronology
(103591, 2320, 'B1'),   -- χύνω -> to pour
(103591, 3711, 'B2'),   -- χύνω -> spill
(103591, 8450, 'A1'),   -- χύνω -> pour
(103592, 2444, 'B1'),   -- χώμα -> soil
(103593, 714, 'A1'),   -- χωριό -> village
(103594, 1231, 'A2'),   -- ψηλά -> high
(103595, 4015, 'C1'),   -- ψηφοδέλτιο -> ballot
(103596, 8884, 'EX'),   -- ψηφοφόρος -> voter
(103598, 3560, 'B2'),   -- ωμός -> raw
(103599, 349, 'A1'),   -- ώρα -> hour
(103599, 498, 'A1'),   -- ώρα -> o''''clock
(103600, 481, 'A1'),   -- ωραίος -> nice
(103601, 8229, 'A2'),   -- ωριμότητα -> maturity
(103603, 3836, 'B2'),   -- αβεβαιότητα -> uncertainty
(103603, 6076, 'C2'),   -- αβεβαιότητα -> limbo
(103605, 247, 'A1'),   -- αγαπημένος -> favourite
(103605, 4026, 'C1'),   -- αγαπημένος -> beloved
(103605, 7539, 'A2'),   -- αγαπημένος -> favorite
(103606, 158, 'A1'),   -- αγελάδα -> cow
(103608, 8931, 'EX'),   -- αγοραστής -> buyer
(103609, 4748, 'C1'),   -- αγωγός -> pipeline
(103609, 10796, 'B1'),   -- αγωγός -> conductor
(103610, 1126, 'A2'),   -- άδειος -> empty
(103611, 7295, 'A2'),   -- αδελφή, αδερφή -> sister
(103614, 3411, 'B2'),   -- αδίκημα -> offence
(103617, 9395, 'A2'),   -- αετός -> eagle
(103618, 4220, 'C1'),   -- αίρεση -> cult
(103618, 5845, 'C2'),   -- αίρεση -> heresy
(103619, 3947, 'C1'),   -- αισθητικός -> aesthetic
(103620, 3427, 'B2'),   -- αισιόδοξος -> optimistic
(103620, 4478, 'C1'),   -- αισιόδοξος -> hopeful
(103620, 6675, 'C2'),   -- αισιόδοξος -> sanguine
(103622, 9912, 'B1'),   -- αιχμάλωτος -> captive
(103624, 4453, 'C1'),   -- ακαθάριστος -> gross
(103625, 4499, 'C1'),   -- ακατάλληλος -> inappropriate
(103629, 3158, 'B2'),   -- ακρόαση -> hearing
(103630, 8963, 'EX'),   -- ακροατής -> listener
(103632, 9885, 'B1'),   -- ακύρωση -> cancellation
(103632, 11101, 'B2'),   -- ακύρωση -> annulment
(103634, 1326, 'A2'),   -- αλληλογραφία -> mail
(103634, 4193, 'C1'),   -- αλληλογραφία -> correspondence
(103637, 1795, 'B1'),   -- άλμπουμ -> album
(103638, 3965, 'C1'),   -- αλουμίνιο -> aluminium
(103638, 9647, 'EX'),   -- αλουμίνιο -> aluminum
(103639, 9512, 'A2'),   -- αλφάβητο -> alphabet
(103642, 5112, 'C1'),   -- αναβαθμίζω -> upgrade
(103644, 2378, 'B1'),   -- αναθεωρώ -> to revise
(103644, 8954, 'EX'),   -- αναθεωρώ -> revise
(103646, 3586, 'B2'),   -- ανακούφιση -> relief
(103647, 10630, 'B1'),   -- ανακριτής -> interrogator
(103649, 2629, 'B2'),   -- αναλυτής -> analyst
(103650, 3970, 'C1'),   -- ανάμεσα -> amid
(103652, 2931, 'B2'),   -- ανάπηρος -> disabled
(103652, 7829, 'A2'),   -- ανάπηρος -> handicapped
(103653, 4258, 'C1'),   -- αναπληρωτής -> deputy
(103653, 7021, 'C2'),   -- αναπληρωτής -> understudy
(103655, 1862, 'B1'),   -- αναπνέω -> to breathe
(103655, 1863, 'B1'),   -- αναπνέω -> breathing
(103655, 8896, 'EX'),   -- αναπνέω -> breathe
(103657, 3211, 'B2'),   -- αναπόφευκτος -> inevitable
(103657, 5954, 'C2'),   -- αναπόφευκτος -> inexorable
(103659, 10053, 'B1'),   -- ανασκαφή -> excavation
(103660, 5033, 'C1'),   -- αναστολή -> suspension
(103660, 5172, 'C2'),   -- αναστολή -> abeyance
(103660, 6168, 'C2'),   -- αναστολή -> moratorium
(103660, 6599, 'C2'),   -- αναστολή -> reprieve
(103661, 8367, 'A2'),   -- ανασφάλεια -> insecurity
(103662, 1961, 'B1'),   -- αναχώρηση -> departure
(103664, 5245, 'C2'),   -- ανέκδοτο -> anecdote
(103666, 4498, 'C1'),   -- ανεπαρκής -> inadequate
(103666, 4534, 'C1'),   -- ανεπαρκής -> insufficient
(103667, 8368, 'A2'),   -- ανεπιθύμητος -> unwanted
(103667, 8369, 'A2'),   -- ανεπιθύμητος -> undesirable
(103668, 9767, 'B1'),   -- ανθοπωλείο -> florist
(103669, 540, 'A1'),   -- άνθρωπος -> people
(103669, 1243, 'A2'),   -- άνθρωπος -> human
(103670, 4265, 'C1'),   -- ανίχνευση -> detection
(103672, 2922, 'B2'),   -- ανιχνεύω -> detect
(103675, 4454, 'C1'),   -- αντάρτης -> guerrilla
(103677, 9984, 'B1'),   -- αντίκα -> antique
(103679, 9884, 'B1'),   -- αντιμέτωπος -> confronted
(103680, 6034, 'C2'),   -- αντιπαραθέτω -> juxtapose
(103684, 8934, 'EX'),   -- αντλία -> pump
(103686, 5250, 'C2'),   -- ανωμαλία -> anomaly
(103688, 2882, 'B2'),   -- αξιοπρεπής -> decent
(103688, 10360, 'B1'),   -- αξιοπρεπής -> dignified
(103692, 5566, 'C2'),   -- απαλλαγή -> dispensation
(103693, 10092, 'B1'),   -- απεριόριστος -> unlimited
(103695, 10111, 'B1'),   -- αποδυτήριο -> locker room
(103696, 5170, 'C2'),   -- απόκλιση -> aberration
(103696, 5529, 'C2'),   -- απόκλιση -> deviation
(103696, 7084, 'C2'),   -- απόκλιση -> variance
(103696, 10547, 'B2'),   -- απόκλιση -> deviance
(103700, 4292, 'C1'),   -- απόλυση -> dismissal
(103701, 4285, 'C1'),   -- απολύω -> discharge
(103703, 1828, 'B1'),   -- απονέμω -> to award
(103703, 4143, 'C1'),   -- απονέμω -> confer
(103703, 5329, 'C2'),   -- απονέμω -> bestow
(103707, 3732, 'B2'),   -- απότομος -> steep
(103707, 5348, 'C2'),   -- απότομος -> brusque
(103707, 6404, 'C2'),   -- απότομος -> precipitous
(103709, 4232, 'C1'),   -- αποφασιστικός -> decisive
(103709, 6614, 'C2'),   -- αποφασιστικός -> resolute
(103710, 5182, 'C2'),   -- αποχή -> abstention
(103710, 5183, 'C2'),   -- αποχή -> abstinence
(103711, 6208, 'C2'),   -- απόχρωση -> nuance
(103713, 61, 'A1'),   -- Απρίλιος -> April
(103715, 3262, 'B2'),   -- άρθρωση -> joint
(103718, 1329, 'A2'),   -- αρσενικός -> male
(103718, 9433, 'B1'),   -- αρσενικός -> masculine
(103722, 3346, 'B2'),   -- ασήμαντος -> minor
(103722, 6204, 'C2'),   -- ασήμαντος -> nonentity
(103722, 6278, 'C2'),   -- ασήμαντος -> paltry
(103722, 7693, 'A2'),   -- ασήμαντος -> unimportant
(103722, 10058, 'B1'),   -- ασήμαντος -> insignificant
(103725, 9925, 'B1'),   -- ασπίδα -> shield
(103728, 3981, 'C1'),   -- αυθαίρετος -> arbitrary
(103730, 5893, 'C2'),   -- αυταρχικός -> imperious
(103731, 7680, 'A2'),   -- αυτοκινητόδρομος -> highway
(103731, 7925, 'A2'),   -- αυτοκινητόδρομος -> freeway
(103732, 9445, 'B1'),   -- αυτόματος -> automatic
(103734, 4677, 'C1'),   -- αφελής -> naive
(103734, 5965, 'C2'),   -- αφελής -> ingenuous
(103735, 3324, 'B2'),   -- αφέντης -> master
(103738, 1459, 'A2'),   -- αφίσα -> poster
(103739, 1938, 'B1'),   -- βαμβάκι -> cotton
(103742, 7352, 'A2'),   -- βάρκα -> boat
(103746, 525, 'A1'),   -- βάφω -> paint
(103747, 2744, 'B2'),   -- βεβαιότητα -> certainty
(103748, 2246, 'B1'),   -- βελόνα -> needle
(103749, 2654, 'B2'),   -- βέλος -> arrow
(103751, 1434, 'A2'),   -- βενζίνη -> petrol
(103752, 9473, 'B1'),   -- βεράντα -> terrace
(103754, 9126, 'A1'),   -- βιολί -> violin
(103755, 3764, 'B2'),   -- βιώσιμος -> sustainable
(103755, 5132, 'C1'),   -- βιώσιμος -> viable
(103756, 6209, 'C2'),   -- βλάκας -> oaf
(103759, 2422, 'B1'),   -- βολή -> shot
(103760, 2155, 'B1'),   -- βρέφος -> infant
(103761, 3775, 'B2'),   -- βρύση -> tap
(103762, 184, 'A1'),   -- βρώμικος -> dirty
(103762, 1972, 'B1'),   -- βρώμικος -> dirt
(103764, 11033, 'B1'),   -- βωμός -> altar
(103765, 8275, 'A2'),   -- γαλαξίας -> milky way
(103765, 8401, 'A2'),   -- γαλαξίας -> galaxy
(103766, 5657, 'C2'),   -- γαλήνη -> equanimity
(103766, 6713, 'C2'),   -- γαλήνη -> serenity
(103766, 6960, 'C2'),   -- γαλήνη -> tranquillity
(103766, 8192, 'A2'),   -- γαλήνη -> tranquility
(103767, 9387, 'A2'),   -- γαμπρός -> groom
(103773, 9009, 'EX'),   -- γεωμετρία -> geometry
(103776, 309, 'A1'),   -- γκρίζος -> grey
(103778, 5425, 'C2'),   -- γνώστης -> connoisseur
(103779, 10247, 'B1'),   -- γόνιμος -> fertile
(103781, 4060, 'C1'),   -- γραφειοκρατία -> bureaucracy
(103782, 314, 'A1'),   -- γυμναστήριο -> gym
(103785, 10728, 'B1'),   -- δάπεδο -> flooring
(103786, 1533, 'A2'),   -- δαχτυλίδι -> ring
(103787, 183, 'A1'),   -- δείπνο -> dinner
(103788, 252, 'A1'),   -- δεκαπέντε -> fifteen
(103789, 172, 'A1'),   -- Δεκέμβριος -> December
(103790, 3566, 'B2'),   -- δέκτης -> receiver
(103792, 2400, 'B1'),   -- δευτερεύων -> secondary
(103794, 3263, 'B2'),   -- δημοσιογραφία -> journalism
(103796, 4843, 'C1'),   -- δημοψήφισμα -> referendum
(103796, 6372, 'C2'),   -- δημοψήφισμα -> plebiscite
(103798, 535, 'A1'),   -- διαβατήριο -> passport
(103799, 2670, 'B2'),   -- διαβεβαιώνω -> assure
(103800, 3997, 'C1'),   -- διαβεβαίωση -> assurance
(103805, 5011, 'C1'),   -- διάδοχος -> successor
(103806, 2954, 'B2'),   -- διαζύγιο -> divorce
(103807, 1979, 'B1'),   -- διαιρώ -> to divide
(103807, 8466, 'A1'),   -- διαιρώ -> divide
(103809, 2886, 'B2'),   -- διακόσμηση -> decoration
(103811, 2946, 'B2'),   -- διανέμω -> distribute
(103811, 5567, 'C2'),   -- διανέμω -> dispense
(103817, 4410, 'C1'),   -- διαφεύγω -> flee
(103817, 5179, 'C2'),   -- διαφεύγω -> abscond
(103818, 866, 'A2'),   -- διαφημίζω -> advertise
(103820, 4274, 'C1'),   -- διαφοροποιώ -> differentiate
(103822, 5313, 'C2'),   -- διαψεύδω -> belie
(103822, 6561, 'C2'),   -- διαψεύδω -> refute
(103825, 4717, 'C1'),   -- διέξοδος -> outlet
(103830, 4276, 'C1'),   -- δίλημμα -> dilemma
(103830, 6494, 'C2'),   -- δίλημμα -> quandary
(103830, 10323, 'B2'),   -- δίλημμα -> predicament
(103832, 4280, 'C1'),   -- διπλωμάτης -> diplomat
(103833, 10281, 'B2'),   -- διπλωματία -> diplomacy
(103834, 4806, 'C1'),   -- διώκω -> prosecute
(103835, 2237, 'B1'),   -- δολοφονώ -> to murder
(103838, 4949, 'C1'),   -- δουλεία -> slavery
(103838, 6717, 'C2'),   -- δουλεία -> servitude
(103838, 6922, 'C2'),   -- δουλεία -> thrall
(103839, 7259, 'A1'),   -- δράκος -> dragon
(103840, 5464, 'C2'),   -- δράστης -> culprit
(103840, 6335, 'C2'),   -- δράστης -> perpetrator
(103840, 10858, 'B2'),   -- δράστης -> perpetrator
(103842, 6015, 'C2'),   -- δρομολόγιο -> itinerary
(103843, 151, 'A1'),   -- δροσερός -> cool
(103845, 4660, 'C1'),   -- δυστυχία -> misery
(103845, 7207, 'C2'),   -- δυστυχία -> woe
(103848, 10096, 'B1'),   -- έγκαιρα -> promptly
(103849, 1053, 'A2'),   -- εγκληματικός -> criminal
(103851, 3500, 'B2'),   -- έγκυος -> pregnant
(103852, 7023, 'C2'),   -- εγχείρημα -> undertaking
(103853, 3756, 'B2'),   -- εγχείρηση -> surgery
(103854, 1907, 'B1'),   -- έγχρωμος -> coloured
(103858, 3867, 'B2'),   -- εικονικός -> virtual
(103859, 2285, 'B1'),   -- ειρηνικός -> peaceful
(103860, 3252, 'B2'),   -- εισβάλλω -> invade
(103864, 4889, 'C1'),   -- εκδίκηση -> revenge
(103864, 7097, 'C2'),   -- εκδίκηση -> vengeance
(103866, 2644, 'B2'),   -- έκκληση -> appeal
(103866, 4751, 'C1'),   -- έκκληση -> plea
(103866, 5209, 'C2'),   -- έκκληση -> adjuration
(103868, 1270, 'A2'),   -- εκπαιδευτής -> instructor
(103869, 4390, 'C1'),   -- εκρηκτικός -> explosive
(103870, 3049, 'B2'),   -- εκτεταμένος -> extensive
(103871, 4954, 'C1'),   -- εκτοξεύω -> soar
(103872, 5059, 'C1'),   -- έκτοτε -> thereafter
(103873, 1469, 'A2'),   -- εκτυπωτής -> printer
(103875, 4278, 'C1'),   -- ελαττώνω -> diminish
(103876, 1322, 'A2'),   -- ελαφρύς -> light
(103876, 3689, 'B2'),   -- ελαφρύς -> slight
(103877, 8673, 'EX'),   -- Ελβετία -> Switzerland
(103878, 10375, 'B1'),   -- ελεγκτής -> auditor
(103881, 2117, 'B1'),   -- ελικόπτερο -> helicopter
(103882, 912, 'A2'),   -- ελκυστικός -> attractive
(103882, 3975, 'C1'),   -- ελκυστικός -> appealing
(103882, 4354, 'C1'),   -- ελκυστικός -> engaging
(103884, 1823, 'B1'),   -- έλξη -> attraction
(103885, 9125, 'B1'),   -- εμβόλιο -> vaccine
(103886, 2152, 'B1'),   -- έμμεσος -> indirect
(103886, 7118, 'C2'),   -- έμμεσος -> vicarious
(103887, 4340, 'C1'),   -- εμπειρικός -> empirical
(103888, 4562, 'C1'),   -- εμπλοκή -> involvement
(103889, 4355, 'C1'),   -- εμπλουτίζω -> enrich
(103898, 4441, 'C1'),   -- ένδοξος -> glorious
(103900, 3932, 'C1'),   -- ενεργοποίηση -> activation
(103902, 8823, 'EX'),   -- ενθουσιάζω -> excite
(103904, 2363, 'B1'),   -- ενοίκιο -> rent
(103905, 1808, 'B1'),   -- ενοχλητικός -> annoying
(103905, 7116, 'C2'),   -- ενοχλητικός -> vexatious
(103905, 9865, 'B1'),   -- ενοχλητικός -> bothersome
(103907, 4540, 'C1'),   -- ενσωμάτωση -> integration
(103908, 4544, 'C1'),   -- εντατικός -> intensive
(103909, 1266, 'A2'),   -- έντομο -> insect
(103909, 2723, 'B2'),   -- έντομο -> bug
(103910, 2038, 'B1'),   -- εξάγω -> to export
(103911, 2987, 'B2'),   -- εξαλείφω -> eliminate
(103911, 5660, 'C2'),   -- εξαλείφω -> eradicate
(103912, 6449, 'C2'),   -- εξάπλωση -> proliferation
(103912, 6774, 'C2'),   -- εξάπλωση -> sprawl
(103914, 573, 'A1'),   -- εξάσκηση -> practice
(103916, 10822, 'B1'),   -- εξαφάνιση -> extinction
(103918, 9322, 'A1'),   -- εξήντα -> sixty
(103920, 1939, 'B1'),   -- εξοχή -> countryside
(103921, 2621, 'B2'),   -- εξωγήινος -> alien
(103924, 10268, 'B1'),   -- επανειλημμένα -> repeatedly
(103926, 4814, 'C1'),   -- επαρχιακός -> provincial
(103927, 3853, 'B2'),   -- επείγων -> urgent
(103927, 5691, 'C2'),   -- επείγων -> exigent
(103929, 3256, 'B2'),   -- επενδυτής -> investor
(103931, 4795, 'C1'),   -- επεξεργαστής -> processor
(103934, 4147, 'C1'),   -- επιβεβαίωση -> confirmation
(103935, 2676, 'B2'),   -- επίγνωση -> awareness
(103936, 4824, 'C1'),   -- επιδρομή -> raid
(103938, 3231, 'B2'),   -- επιθεωρητής -> inspector
(103938, 5018, 'C1'),   -- επιθεωρητής -> superintendent
(103938, 5022, 'C1'),   -- επιθεωρητής -> supervisor
(103939, 5648, 'C2'),   -- επίκεντρο -> epicentre
(103941, 4785, 'C1'),   -- επικράτηση -> prevalence
(103942, 6526, 'C2'),   -- επικυρώνω -> ratify
(103942, 7074, 'C2'),   -- επικυρώνω -> validate
(103944, 6340, 'C2'),   -- επιμονή -> perseverance
(103944, 6904, 'C2'),   -- επιμονή -> tenacity
(103944, 9870, 'B1'),   -- επιμονή -> insistence
(103945, 4742, 'C1'),   -- επίμονος -> persistent
(103945, 5580, 'C2'),   -- επίμονος -> dogged
(103945, 6903, 'C2'),   -- επίμονος -> tenacious
(103946, 1183, 'A2'),   -- επίπεδος -> flat
(103947, 4131, 'C1'),   -- επιπλοκή -> complication
(103950, 8982, 'EX'),   -- επιτάχυνση -> acceleration
(103951, 3919, 'C1'),   -- επιταχύνω -> accelerate
(103951, 5698, 'C2'),   -- επιταχύνω -> expedite
(103954, 1780, 'B1'),   -- επίτευγμα -> achievement
(103954, 3922, 'C1'),   -- επίτευγμα -> accomplishment
(103955, 4115, 'C1'),   -- επίτροπος -> commissioner
(103956, 1652, 'A2'),   -- επιτυχημένος -> successful
(103958, 6847, 'C2'),   -- επιφανειακός -> superficial
(103959, 5373, 'C2'),   -- επιφύλαξη -> caveat
(103960, 3142, 'B2'),   -- επιχορήγηση -> grant
(103961, 7561, 'A2'),   -- επώνυμο -> family name
(103961, 9437, 'A2'),   -- επώνυμο -> surname
(103963, 3966, 'C1'),   -- ερασιτέχνης -> amateur
(103965, 7525, 'A2'),   -- εραστής -> lover
(103968, 8163, 'A2'),   -- ερωτηματικός -> interrogative
(103971, 3082, 'B2'),   -- ευέλικτος -> flexible
(103972, 4413, 'C1'),   -- ευελιξία -> flexibility
(103972, 7109, 'C2'),   -- ευελιξία -> versatility
(103973, 3886, 'B2'),   -- ευημερία -> welfare
(103973, 4810, 'C1'),   -- ευημερία -> prosperity
(103973, 5152, 'C1'),   -- ευημερία -> well-being
(103974, 4043, 'C1'),   -- ευλογία -> blessing
(103974, 5339, 'C2'),   -- ευλογία -> boon
(103975, 4750, 'C1'),   -- εύλογος -> plausible
(103976, 4398, 'C1'),   -- ευνοϊκός -> favourable
(103976, 6456, 'C2'),   -- ευνοϊκός -> propitious
(103976, 10293, 'B1'),   -- ευνοϊκός -> favorable
(103977, 4734, 'C1'),   -- ευρεσιτεχνία -> patent
(103978, 2720, 'B2'),   -- ευρέως -> broadly
(103978, 3893, 'B2'),   -- ευρέως -> widely
(103981, 3388, 'B2'),   -- εφιάλτης -> nightmare
(103983, 4481, 'C1'),   -- εχθρικός -> hostile
(103983, 5201, 'C2'),   -- εχθρικός -> acrimonious
(103983, 5969, 'C2'),   -- εχθρικός -> inimical
(103984, 1222, 'A2'),   -- ζέστη -> heat
(103987, 7220, 'C2'),   -- ζυγός -> yoke
(103992, 10964, 'B1'),   -- ηλεκτρομαγνητικός -> electromagnetic
(103993, 8987, 'EX'),   -- ηλεκτρόνιο -> electron
(103998, 1510, 'A2'),   -- ηχογράφηση -> recording
(103999, 4323, 'C1'),   -- ηχώ -> echo
(104000, 8235, 'A2'),   -- θαυμασμός -> admiration
(104001, 3706, 'B2'),   -- θεαματικός -> spectacular
(104005, 4342, 'C1'),   -- θεσπίζω -> enact
(104007, 4023, 'C1'),   -- θηρίο -> beast
(104008, 6173, 'C2'),   -- θνητός -> mortal
(104009, 9945, 'B1'),   -- θολός -> blurry
(104010, 10314, 'B1'),   -- θρεπτικός -> nutritious
(104012, 375, 'A1'),   -- Ιανουάριος -> January
(104015, 3099, 'B2'),   -- ιδρυτής -> founder
(104016, 9376, 'A2'),   -- ιδρώτας -> sweat
(104017, 4475, 'C1'),   -- ιεραρχία -> hierarchy
(104018, 5891, 'C2'),   -- ιμπεριαλισμός -> imperialism
(104020, 11202, 'A1'),   -- Ιούλιος -> July
(104021, 7603, 'A2'),   -- Ιούνιος -> June
(104023, 3012, 'B2'),   -- ισοδύναμος -> equivalent
(104023, 6888, 'C2'),   -- ισοδύναμος -> tantamount
(104026, 10266, 'B1'),   -- καημένος -> poor thing
(104031, 1746, 'A2'),   -- καλωσορίζω -> welcome
(104033, 7835, 'A2'),   -- καναπές -> sofa
(104035, 1873, 'B1'),   -- καπετάνιος -> captain
(104043, 3765, 'B2'),   -- καταπίνω -> swallow
(104044, 10859, 'B1'),   -- κατάρα -> curse
(104045, 4051, 'C1'),   -- κατάρρευση -> breakdown
(104046, 2771, 'B2'),   -- καταρρέω -> collapse
(104049, 10176, 'B2'),   -- κατάχρηση -> embezzlement
(104052, 3929, 'C1'),   -- κατηγορούμενος -> accused
(104055, 2319, 'B1'),   -- κατσαρόλα -> pot
(104057, 946, 'A2'),   -- κενός,-ή,-ό -> blank
(104058, 10005, 'B1'),   -- κεραυνός -> lightning bolt
(104061, 1858, 'B1'),   -- κλαδί -> branch
(104064, 8871, 'EX'),   -- κλειδώνω -> lock
(104065, 1683, 'A2'),   -- κλέφτης -> thief
(104066, 9992, 'B1'),   -- κληρικός -> clergyman
(104069, 1730, 'A2'),   -- κοιλάδα -> valley
(104073, 624, 'A1'),   -- κολυμπάω, κολυμπώ -> swim
(104075, 4117, 'C1'),   -- κομμουνιστής -> communist
(104076, 1279, 'A2'),   -- κόσμημα -> jewellery
(104076, 9942, 'B1'),   -- κόσμημα -> jewel
(104077, 1657, 'A2'),   -- κοστούμι -> suit
(104077, 1936, 'B1'),   -- κοστούμι -> costume
(104078, 125, 'A1'),   -- κοτόπουλο -> chicken
(104079, 7362, 'A2'),   -- κούπα -> mug
(104082, 3686, 'B2'),   -- κρανίο -> skull
(104086, 141, 'A1'),   -- κρύος -> cold
(104087, 8030, 'A2'),   -- κρυφά -> stealthily
(104092, 4910, 'C1'),   -- κύρωση -> sanction
(104093, 1019, 'A2'),   -- κωμωδία -> comedy
(104094, 4452, 'C1'),   -- λαβή -> grip
(104096, 2062, 'B1'),   -- λάμψη -> flash
(104096, 6097, 'C2'),   -- λάμψη -> lustre
(104096, 6513, 'C2'),   -- λάμψη -> radiance
(104096, 6723, 'C2'),   -- λάμψη -> sheen
(104098, 2235, 'B1'),   -- λάσπη -> mud
(104099, 9695, 'B1'),   -- λεκάνη -> basin
(104100, 1313, 'A2'),   -- λεμόνι -> lemon
(104101, 6073, 'C2'),   -- λεξιλόγιο -> lexicon
(104102, 8171, 'A2'),   -- λιπαρός -> fatty
(104103, 572, 'A1'),   -- λίρα -> pound
(104103, 9097, 'B1'),   -- λίρα -> lira
(104104, 3563, 'B2'),   -- λογικά -> reasonably
(104106, 3278, 'B2'),   -- λωρίδα -> lane
(104106, 4992, 'C1'),   -- λωρίδα -> strip
(104106, 6865, 'C2'),   -- λωρίδα -> swathe
(104108, 8506, 'A1'),   -- μασάω, μασώ -> chew
(104110, 5789, 'C2'),   -- μάταιος -> futile
(104110, 7073, 'C2'),   -- μάταιος -> vain
(104111, 4652, 'C1'),   -- μαχητικός -> militant
(104112, 7879, 'A2'),   -- μεθαύριο -> the day after tomorrow
(104113, 6146, 'C2'),   -- μεθοδολογία -> methodology
(104114, 2232, 'B1'),   -- μείγμα -> mixture
(104114, 4041, 'C1'),   -- μείγμα -> blend
(104115, 1973, 'B1'),   -- μειονέκτημα -> disadvantage
(104115, 4313, 'C1'),   -- μειονέκτημα -> drawback
(104116, 1843, 'B1'),   -- μέλισσα -> bee
(104124, 3333, 'B2'),   -- μετάλλιο -> medal
(104125, 6145, 'C2'),   -- μεταμόρφωση -> metamorphosis
(104126, 3191, 'B2'),   -- μετανάστευση -> immigration
(104126, 4651, 'C1'),   -- μετανάστευση -> migration
(104127, 3580, 'B2'),   -- μετανιώνω -> regret
(104128, 5438, 'C2'),   -- μετάνοια -> contrition
(104128, 6316, 'C2'),   -- μετάνοια -> penitence
(104128, 6591, 'C2'),   -- μετάνοια -> repentance
(104133, 9545, 'B1'),   -- μικρόβιο -> microbe
(104134, 9427, 'A2'),   -- μικρόφωνο -> microphone
(104136, 444, 'A1'),   -- μίλι -> mile
(104138, 2211, 'B1'),   -- μοναχικός -> lonely
(104138, 6756, 'C2'),   -- μοναχικός -> solitary
(104144, 4937, 'C1'),   -- ναυτιλία -> shipping
(104146, 4078, 'C1'),   -- νεκροταφείο -> cemetery
(104147, 4990, 'C1'),   -- νήμα -> strand
(104147, 5063, 'C1'),   -- νήμα -> thread
(104147, 7218, 'C2'),   -- νήμα -> yarn
(104149, 495, 'A1'),   -- Νοέμβριος -> November
(104150, 974, 'A2'),   -- νοιάζομαι -> care
(104151, 3176, 'B2'),   -- νοικοκυριό -> household
(104155, 2240, 'B1'),   -- νύχι -> nail
(104155, 9384, 'A2'),   -- νύχι -> claw
(104159, 1529, 'A2'),   -- ξεκουράζω -> rest
(104164, 2561, 'B1'),   -- ό,τι -> whatever
(104167, 9004, 'EX'),   -- οικοσύστημα -> ecosystem
(104169, 5853, 'C2'),   -- ολοκαύτωμα -> holocaust
(104170, 6947, 'C2'),   -- ολοκληρωτικός -> totalitarian
(104171, 4480, 'C1'),   -- όμηρος -> hostage
(104175, 8822, 'EX'),   -- ομοσπονδιακός -> federal
(104176, 3419, 'B2'),   -- όπερα -> opera
(104179, 4670, 'C1'),   -- ορμή -> momentum
(104180, 10012, 'B1'),   -- ορμόνη -> hormone
(104182, 9928, 'B1'),   -- ορφανός -> orphan
(104183, 3384, 'B2'),   -- ουδέτερος -> neutral
(104189, 3448, 'B2'),   -- παλάμη -> palm
(104190, 6277, 'C2'),   -- παλμός -> palpitation
(104191, 687, 'A1'),   -- παντελόνι -> trousers
(104191, 1415, 'A2'),   -- παντελόνι -> pants
(104194, 4879, 'C1'),   -- παραίτηση -> resignation
(104194, 7164, 'C2'),   -- παραίτηση -> waiver
(104195, 5479, 'C2'),   -- παρακμή -> decadence
(104197, 2434, 'B1'),   -- παραλείπω -> to skip
(104199, 8119, 'A2'),   -- παραπομπή -> referral
(104200, 1028, 'A2'),   -- παραπονιέμαι, παραπονούμαι -> complain
(104202, 6464, 'C2'),   -- παρατείνω -> protract
(104203, 4141, 'C1'),   -- παραχώρηση -> concession
(104203, 4426, 'C1'),   -- παραχώρηση -> franchise
(104205, 4548, 'C1'),   -- παρεμβαίνω -> interfere
(104205, 4554, 'C1'),   -- παρεμβαίνω -> intervene
(104206, 10086, 'B1'),   -- παρεξήγηση -> misunderstanding
(104207, 1416, 'A2'),   -- πάρκινγκ, πάρκιν -> parking
(104209, 3677, 'B2'),   -- πεζοδρόμιο -> sidewalk
(104211, 3725, 'B2'),   -- πεινάω, πεινώ -> starve
(104212, 2839, 'B2'),   -- πειστικός -> convincing
(104212, 4122, 'C1'),   -- πειστικός -> compelling
(104212, 5398, 'C2'),   -- πειστικός -> cogent
(104214, 4222, 'C1'),   -- περιέργεια -> curiosity
(104215, 1696, 'A2'),   -- περιήγηση -> tour
(104219, 2786, 'B2'),   -- περίπλοκος -> complicated
(104219, 5443, 'C2'),   -- περίπλοκος -> convoluted
(104220, 6305, 'C2'),   -- περίπτερο -> pavilion
(104220, 7662, 'A2'),   -- περίπτερο -> booth
(104221, 4903, 'C1'),   -- περιστροφή -> rotation
(104223, 5151, 'C1'),   -- πηγάδι -> well
(104225, 5195, 'C2'),   -- πιστοποίηση -> accreditation
(104229, 1446, 'A2'),   -- πλατφόρμα -> platform
(104236, 3371, 'B2'),   -- πολλαπλασιάζω -> multiply
(104237, 3394, 'B2'),   -- πολυάριθμος -> numerous
(104238, 8398, 'A2'),   -- πολυκατοικία -> multi-apartment
(104239, 2213, 'B1'),   -- πολυτέλεια -> luxury
(104240, 6245, 'C2'),   -- πολυτελής -> opulent
(104240, 6846, 'C2'),   -- πολυτελής -> sumptuous
(104240, 8117, 'A2'),   -- πολυτελής -> luxurious
(104241, 1220, 'A2'),   -- πονοκέφαλος -> headache
(104247, 10362, 'B2'),   -- προαναφερθείς -> aforementioned
(104250, 10939, 'B2'),   -- προβλεπόμενος -> stipulated
(104251, 5764, 'C2'),   -- πρόδρομος -> forerunner
(104251, 6407, 'C2'),   -- πρόδρομος -> precursor
(104252, 4780, 'C1'),   -- προεδρία -> presidency
(104253, 2556, 'B1'),   -- προειδοποίηση -> warning
(104255, 2175, 'B1'),   -- πρόθυμος -> keen
(104255, 2972, 'B2'),   -- πρόθυμος -> eager
(104255, 3897, 'B2'),   -- πρόθυμος -> willing
(104257, 2701, 'B2'),   -- προκατάληψη -> bias
(104257, 4770, 'C1'),   -- προκατάληψη -> prejudice
(104258, 4771, 'C1'),   -- προκαταρκτικός -> preliminary
(104262, 10453, 'B1'),   -- προληπτικός -> preventive
(104263, 6487, 'C2'),   -- προμηθευτής -> purveyor
(104263, 8904, 'EX'),   -- προμηθευτής -> supplier
(104265, 3414, 'B2'),   -- προσβλητικός -> offensive
(104267, 1822, 'B1'),   -- προσελκύω -> to attract
(104267, 8505, 'A1'),   -- προσελκύω -> attract
(104268, 2611, 'B2'),   -- προσιτός -> affordable
(104271, 4811, 'C1'),   -- προστατευτικός -> protective
(104272, 3780, 'B2'),   -- προσωρινά -> temporarily
(104273, 6455, 'C2'),   -- προφητεία -> prophecy
(104280, 6357, 'C2'),   -- πρωτοποριακός -> pioneering
(104281, 4747, 'C1'),   -- πρωτοπόρος -> pioneer
(104281, 6956, 'C2'),   -- πρωτοπόρος -> trailblazer
(104282, 6463, 'C2'),   -- πρωτότυπο -> prototype
(104283, 5109, 'C1'),   -- πρωτοφανής -> unprecedented
(104284, 5143, 'C1'),   -- πτέρυγα -> ward
(104286, 4252, 'C1'),   -- πυκνότητα -> density
(104288, 2419, 'B1'),   -- πυροβολώ -> to shoot
(104288, 8903, 'EX'),   -- πυροβολώ -> shoot
(104289, 8109, 'A2'),   -- πωλητής -> Salesperson
(104292, 3552, 'B2'),   -- ρατσιστικός -> racist
(104293, 1508, 'A2'),   -- ρεκόρ -> record
(104295, 554, 'A1'),   -- ροζ -> pink
(104296, 7274, 'A2'),   -- ρύζι -> rice
(104297, 1451, 'A2'),   -- ρύπανση -> pollution
(104298, 9321, 'A1'),   -- Σάββατο -> Saturday
(104299, 7321, 'A2'),   -- σαλάτα -> salad
(104300, 1552, 'A2'),   -- σάλτσα -> sauce
(104303, 995, 'A2'),   -- σεφ -> chef
(104304, 1335, 'A2'),   -- σημαδεύω -> mark
(104306, 129, 'A1'),   -- σινεμά -> cinema
(104308, 6527, 'C2'),   -- σκεπτικό -> rationale
(104310, 2897, 'B2'),   -- σκόπιμος -> deliberate
(104310, 10565, 'B1'),   -- σκόπιμος -> purposeful
(104311, 1558, 'A2'),   -- σκορ -> score
(104312, 7327, 'A1'),   -- σκόρδο -> garlic
(104314, 5815, 'C2'),   -- σοβαρότητα -> gravitas
(104315, 2420, 'B1'),   -- σοκ -> shock
(104316, 2494, 'B1'),   -- σπαθί -> sword
(104317, 6764, 'C2'),   -- σπέρνω -> sow
(104322, 7250, 'A1'),   -- σταφύλι -> grape
(104323, 3988, 'C1'),   -- στάχτη -> ash
(104325, 6803, 'C2'),   -- στίγμα -> stigma
(104325, 6884, 'C2'),   -- στίγμα -> taint
(104326, 2475, 'B1'),   -- στούντιο -> studio
(104328, 5102, 'C1'),   -- στρίβω -> twist
(104331, 2784, 'B2'),   -- συγκριτικός -> comparative
(104333, 10035, 'B1'),   -- συμβατός -> compatible
(104334, 4135, 'C1'),   -- συμβιβασμός -> compromise
(104335, 3769, 'B2'),   -- συμβολίζω -> symbolise
(104336, 3771, 'B2'),   -- συμπάθεια -> sympathy
(104336, 4120, 'C1'),   -- συμπάθεια -> compassion
(104337, 3214, 'B2'),   -- συμπεραίνω -> infer
(104337, 8498, 'A2'),   -- συμπεραίνω -> conclude
(104338, 4103, 'C1'),   -- συμπίπτω -> coincide
(104340, 2770, 'B2'),   -- σύμπτωση -> coincidence
(104342, 10470, 'B1'),   -- σύμφωνο -> consonant
(104344, 1794, 'B1'),   -- συναγερμός -> alarm
(104345, 229, 'A1'),   -- συναρπαστικός -> exciting
(104345, 2044, 'B1'),   -- συναρπαστικός -> fascinating
(104346, 4099, 'C1'),   -- συνασπισμός -> coalition
(104347, 3659, 'B2'),   -- συνεδρία -> session
(104348, 2805, 'B2'),   -- συνειδητός -> conscious
(104349, 2829, 'B2'),   -- συνεισφέρω -> contribute
(104350, 2830, 'B2'),   -- συνεισφορά -> contribution
(104351, 2814, 'B2'),   -- συνεπής -> consistent
(104359, 5399, 'C2'),   -- συνοχή -> cohesion
(104360, 2483, 'B1'),   -- συνοψίζω -> to summarise
(104360, 8959, 'EX'),   -- συνοψίζω -> summarize
(104361, 3612, 'B2'),   -- συνταξιοδότηση -> retirement
(104363, 4726, 'C1'),   -- συντριπτικός -> overwhelming
(104367, 2386, 'B1'),   -- σχοινί -> rope
(104368, 4112, 'C1'),   -- σχολιασμός -> commentary
(104371, 630, 'A1'),   -- ταξί -> taxi
(104372, 4094, 'C1'),   -- ταξινόμηση -> classification
(104378, 3739, 'B2'),   -- τεντώνω -> stretch
(104379, 5049, 'C1'),   -- τερματίζω -> terminate
(104380, 9272, 'A2'),   -- τερματοφύλακας -> goalkeeper
(104381, 1629, 'A2'),   -- τετράγωνο -> square
(104381, 1630, 'A2'),   -- τετράγωνο -> square
(104381, 1850, 'B1'),   -- τετράγωνο -> block
(104388, 10000, 'B1'),   -- τοκετός -> childbirth
(104389, 3810, 'B2'),   -- τοξικός -> toxic
(104389, 6207, 'C2'),   -- τοξικός -> noxious
(104390, 673, 'A1'),   -- τουαλέτα -> toilet
(104391, 680, 'A1'),   -- τουρίστας,τουρίστρια -> tourist
(104393, 3908, 'B2'),   -- τραύμα -> wound
(104393, 5087, 'C1'),   -- τραύμα -> trauma
(104394, 10052, 'B1'),   -- τρέλα -> madness
(104395, 683, 'A1'),   -- τρένο -> train
(104396, 9443, 'A2'),   -- τρίγωνο -> triangle
(104397, 1555, 'A2'),   -- τρομακτικός -> scary
(104397, 2080, 'B1'),   -- τρομακτικός -> frightening
(104397, 5472, 'C2'),   -- τρομακτικός -> daunting
(104398, 3791, 'B2'),   -- τρομοκράτης -> terrorist
(104403, 631, 'A1'),   -- τσάι -> tea
(104404, 79, 'A1'),   -- τσάντα -> bag
(104405, 2527, 'B1'),   -- τυπικά -> typically
(104408, 4272, 'C1'),   -- υπαγορεύω -> dictate
(104410, 3398, 'B2'),   -- υπακούω -> obey
(104413, 6962, 'C2'),   -- υπέρβαση -> transcendence
(104414, 6414, 'C2'),   -- υπεροχή -> preponderance
(104414, 6855, 'C2'),   -- υπεροχή -> supremacy
(104418, 5862, 'C2'),   -- υποκρισία -> hypocrisy
(104419, 5106, 'C1'),   -- υπονομεύω -> undermine
(104420, 2122, 'B1'),   -- υπονοώ -> to hint
(104420, 3196, 'B2'),   -- υπονοώ -> imply
(104421, 2487, 'B1'),   -- υποστηρικτής -> supporter
(104421, 3946, 'C1'),   -- υποστηρικτής -> advocate
(104421, 6457, 'C2'),   -- υποστηρικτής -> proponent
(104422, 6827, 'C2'),   -- υποταγή -> subordination
(104424, 5561, 'C2'),   -- υποτιμώ -> disparage
(104425, 4062, 'C1'),   -- υπουργικός,-ή,-ό -> cabinet
(104426, 4688, 'C1'),   -- υποψηφιότητα -> nomination
(104427, 5034, 'C1'),   -- υποψία -> suspicion
(104427, 5972, 'C2'),   -- υποψία -> inkling
(104429, 3567, 'B2'),   -- ύφεση -> recession
(104429, 6577, 'C2'),   -- ύφεση -> remission
(104430, 6826, 'C2'),   -- υφιστάμενος -> subordinate
(104430, 7018, 'C2'),   -- υφιστάμενος -> underling
(104432, 7594, 'A2'),   -- φανάρι -> traffic light
(104435, 2095, 'B1'),   -- φάντασμα -> ghost
(104435, 5264, 'C2'),   -- φάντασμα -> apparition
(104435, 6769, 'C2'),   -- φάντασμα -> spectre
(104436, 6531, 'C2'),   -- φαράγγι -> ravine
(104436, 9034, 'EX'),   -- φαράγγι -> canyon
(104442, 1802, 'B1'),   -- φιλοδοξία -> ambition
(104442, 3989, 'C1'),   -- φιλοδοξία -> aspiration
(104443, 1803, 'B1'),   -- φιλόδοξος -> ambitious
(104444, 3990, 'C1'),   -- φιλοδοξώ -> aspire
(104445, 5123, 'C1'),   -- φλέβα -> vein
(104446, 160, 'A1'),   -- φλιτζάνι -> cup
(104446, 7257, 'A1'),   -- φλιτζάνι -> teacup
(104447, 2236, 'B1'),   -- φόνος -> murder
(104448, 921, 'A2'),   -- φόντο -> background
(104448, 4011, 'C1'),   -- φόντο -> backdrop
(104453, 4226, 'C1'),   -- φράγμα -> dam
(104455, 5796, 'C2'),   -- φρουρά -> garrison
(104458, 2108, 'B1'),   -- φύλακας -> guard
(104458, 7169, 'C2'),   -- φύλακας -> warden
(104459, 4496, 'C1'),   -- φυλακίζω -> imprison
(104459, 4500, 'C1'),   -- φυλακίζω -> incarcerate
(104460, 3550, 'B2'),   -- φυλετικός -> racial
(104460, 5090, 'C1'),   -- φυλετικός -> tribal
(104461, 6951, 'C2'),   -- φυλλάδιο -> tract
(104461, 7962, 'A2'),   -- φυλλάδιο -> brochure
(104461, 9550, 'B1'),   -- φυλλάδιο -> booklet
(104461, 10196, 'B1'),   -- φυλλάδιο -> pamphlet
(104462, 948, 'A2'),   -- φυσάω, φυσώ -> blow
(104464, 1442, 'A2'),   -- φυτεύω -> plant
(104465, 1379, 'A2'),   -- φωλιά -> nest
(104466, 5139, 'C1'),   -- φωνητικός -> vocal
(104467, 1435, 'A2'),   -- φωτογραφίζω -> photograph
(104468, 2427, 'B1'),   -- χαζός -> silly
(104468, 4319, 'C1'),   -- χαζός -> dumb
(104468, 6734, 'C2'),   -- χαζός -> simpleton
(104471, 1935, 'B1'),   -- χαλκός -> copper
(104473, 3264, 'B2'),   -- χαρά -> joy
(104474, 2047, 'B1'),   -- χάρη -> favour
(104474, 3068, 'B2'),   -- χάρη -> favour
(104474, 4444, 'C1'),   -- χάρη -> grace
(104474, 4909, 'C1'),   -- χάρη -> sake
(104474, 8104, 'A2'),   -- χάρη -> favor
(104474, 10870, 'B1'),   -- χάρη -> pardon
(104476, 750, 'A1'),   -- χειμώνας -> winter
(104477, 4625, 'C1'),   -- χειρόγραφο -> manuscript
(104478, 3132, 'B2'),   -- χειρονομία -> gesture
(104479, 317, 'A1'),   -- χέρι -> hand
(104480, 996, 'A2'),   -- χημεία -> chemistry
(104484, 4084, 'C1'),   -- χορωδία -> choir
(104486, 667, 'A1'),   -- χρόνος -> time
(104486, 766, 'A1'),   -- χρόνος -> year
(104489, 598, 'A1'),   -- χώρος -> space
(104489, 3860, 'B2'),   -- χώρος -> venue
(104490, 9507, 'A2'),   -- ψαράς -> fisherman
(104491, 6141, 'C2'),   -- ψευδής -> mendacious
(104492, 402, 'A1'),   -- ψεύδομαι -> lie
(104492, 2199, 'B1'),   -- ψεύδομαι -> to lie
(104493, 3890, 'B2'),   -- ψιθυρίζω -> whisper
(104495, 7989, 'A2'),   -- ψυχαγωγικός -> recreational
(104496, 2226, 'B1'),   -- ψυχικός -> mental
(104498, 1391, 'A2'),   -- ωκεανός -> ocean
(104499, 1584, 'A2'),   -- ώμος -> shoulder
(104501, 10502, 'B1'),   -- αβέβαιος -> uncertain
(104503, 2531, 'B1'),   -- άβολος -> uncomfortable
(104506, 5589, 'C2'),   -- αγγαρεία -> drudgery
(104510, 1542, 'A2'),   -- αγενής -> rude
(104510, 5384, 'C2'),   -- αγενής -> churlish
(104513, 2980, 'B2'),   -- αγκώνας -> elbow
(104515, 11011, 'B1'),   -- άγονος -> barren
(104516, 3542, 'B2'),   -- αγορά -> purchase
(104516, 4629, 'C1'),   -- αγορά -> marketplace
(104521, 3288, 'B2'),   -- άδεια -> licence
(104521, 3472, 'B2'),   -- άδεια -> permit
(104521, 8868, 'EX'),   -- άδεια -> license
(104523, 10889, 'B1'),   -- αδένας -> gland
(104525, 5916, 'C2'),   -- αδιάκοπος -> incessant
(104525, 7038, 'C2'),   -- αδιάκοπος -> unremitting
(104526, 5926, 'C2'),   -- αδιαμφισβήτητος -> incontrovertible
(104527, 5923, 'C2'),   -- αδιανόητος -> inconceivable
(104527, 7043, 'C2'),   -- αδιανόητος -> unthinkable
(104528, 5814, 'C2'),   -- αδικαιολόγητος -> gratuitous
(104536, 6585, 'C2'),   -- αθετώ -> renege
(104541, 6844, 'C2'),   -- άθροισμα -> summation
(104542, 8775, 'EX'),   -- Αιγύπτιος -> Egyptian
(104546, 4040, 'C1'),   -- αιμορραγία -> bleed
(104546, 9868, 'B1'),   -- αιμορραγία -> bleeding
(104547, 5632, 'C2'),   -- αίνιγμα -> enigma
(104550, 4710, 'C1'),   -- αισιοδοξία -> optimism
(104562, 3734, 'B2'),   -- άκαμπτος -> stiff
(104563, 5922, 'C2'),   -- ακατανόητος -> incomprehensible
(104564, 2227, 'B1'),   -- ακαταστασία -> mess
(104565, 7560, 'A2'),   -- ακατάστατος -> untidy
(104566, 4217, 'C1'),   -- ακατέργαστος -> crude
(104567, 4541, 'C1'),   -- ακεραιότητα -> integrity
(104567, 6430, 'C2'),   -- ακεραιότητα -> probity
(104567, 6553, 'C2'),   -- ακεραιότητα -> rectitude
(104579, 3933, 'C1'),   -- ακτιβιστής -> activist
(104583, 9017, 'EX'),   -- αλγόριθμος -> algorithm
(104584, 4451, 'C1'),   -- αλέθω -> grind
(104585, 7762, 'A1'),   -- αλεπού -> fox
(104588, 7072, 'C2'),   -- αλήτης -> vagrant
(104588, 10098, 'B1'),   -- αλήτης -> thug
(104590, 7732, 'A2'),   -- αλίμονο -> alas
(104591, 1797, 'B1'),   -- αλκοολικός -> alcoholic
(104591, 1798, 'B1'),   -- αλκοολικός -> alcoholic
(104595, 9464, 'B1'),   -- αλλεργία -> allergy
(104596, 9124, 'B1'),   -- αλλεργικός -> allergic
(104599, 3245, 'B2'),   -- αλληλεπιδρώ -> interact
(104601, 5412, 'C2'),   -- αλληλουχία -> concatenation
(104607, 10101, 'EX'),   -- άμαξα -> horse-drawn carriage
(104613, 11364, 'EX'),   -- Αμερική -> America
(104614, 3237, 'B2'),   -- αμέσως -> instantly
(104614, 8056, 'A2'),   -- αμέσως -> right away
(104614, 8191, 'A2'),   -- αμέσως -> at once
(104615, 5880, 'C2'),   -- αμετάβλητος -> immutable
(104616, 2677, 'B2'),   -- αμήχανος -> awkward
(104622, 2134, 'B1'),   -- αμόρφωτος -> ignorant
(104623, 5590, 'C2'),   -- αμφίβολος -> dubious
(104624, 2831, 'B2'),   -- αμφιλεγόμενος -> controversial
(104626, 2563, 'B1'),   -- αν -> whether
(104627, 4759, 'C1'),   -- αναβάλλω -> postpone
(104627, 6433, 'C2'),   -- αναβάλλω -> procrastinate
(104628, 4891, 'C1'),   -- αναβίωση -> revival
(104628, 6621, 'C2'),   -- αναβίωση -> resurgence
(104628, 6924, 'C2'),   -- αναβίωση -> throwback
(104630, 3080, 'B2'),   -- αναβοσβήνω -> flash
(104632, 8106, 'A2'),   -- αναγκάζομαι -> be forced
(104642, 6537, 'C2'),   -- ανακαλώ -> recant
(104642, 6627, 'C2'),   -- ανακαλώ -> retract
(104642, 6639, 'C2'),   -- ανακαλώ -> revoke
(104645, 4796, 'C1'),   -- ανακηρύσσω -> proclaim
(104647, 3587, 'B2'),   -- ανακουφίζω -> relieve
(104647, 5228, 'C2'),   -- ανακουφίζω -> alleviate
(104647, 6273, 'C2'),   -- ανακουφίζω -> palliate
(104649, 5976, 'C2'),   -- ανάκριση -> inquisition
(104649, 10311, 'B1'),   -- ανάκριση -> interrogation
(104650, 6543, 'C2'),   -- ανάκτηση -> reclamation
(104651, 4848, 'C1'),   -- ανακτώ -> regain
(104651, 4887, 'C1'),   -- ανακτώ -> retrieve
(104657, 8816, 'EX'),   -- αναμειγνύω -> mix
(104658, 2638, 'B2'),   -- αναμένω -> anticipate
(104659, 103, 'A1'),   -- ανάμεσα -> between
(104659, 884, 'A2'),   -- ανάμεσα -> among
(104659, 939, 'A2'),   -- ανάμεσα -> between
(104663, 5107, 'C1'),   -- αναμφίβολα -> undoubtedly
(104665, 5276, 'C2'),   -- αναμφισβήτητα -> arguably
(104668, 8134, 'A2'),   -- αναξιόπιστος -> unreliable
(104671, 1528, 'A2'),   -- ανάπαυση -> rest
(104673, 4047, 'C1'),   -- αναπηδώ -> bounce
(104676, 6594, 'C2'),   -- αναπληρώνω -> replenish
(104681, 3212, 'B2'),   -- αναπόφευκτα -> inevitably
(104682, 7805, 'A2'),   -- αναπτήρας -> lighter
(104685, 4205, 'C1'),   -- αναρίθμητος -> countless
(104685, 5975, 'C2'),   -- αναρίθμητος -> innumerable
(104689, 1722, 'A2'),   -- αναστατωμένος -> upset
(104693, 4940, 'C1'),   -- αναστενάζω -> sigh
(104695, 4895, 'C1'),   -- αναταραχή -> riot
(104695, 5309, 'C2'),   -- αναταραχή -> bedlam
(104695, 5787, 'C2'),   -- αναταραχή -> furor
(104695, 6993, 'C2'),   -- αναταραχή -> tumult
(104695, 6996, 'C2'),   -- αναταραχή -> turbulence
(104695, 6998, 'C2'),   -- αναταραχή -> turmoil
(104695, 7048, 'C2'),   -- αναταραχή -> upheaval
(104699, 7981, 'A2'),   -- ανατροφή -> upbringing
(104700, 1513, 'A2'),   -- αναφέρομαι -> refer
(104703, 2908, 'B2'),   -- αναχωρώ -> depart
(104704, 7372, 'A2'),   -- αναψυκτικό -> soft drink
(104708, 4364, 'C1'),   -- ανεγείρω -> erect
(104711, 5072, 'C1'),   -- ανεκτικότητα -> tolerance
(104713, 9282, 'A1'),   -- ανεμώδης -> windy
(104714, 4849, 'C1'),   -- ανεξάρτητα -> regardless
(104716, 1263, 'A2'),   -- ανεπίσημος -> informal
(104716, 2740, 'B2'),   -- ανεπίσημος -> casual
(104720, 10359, 'B1'),   -- ανήλικος -> underage
(104722, 1764, 'A2'),   -- ανησυχία -> worry
(104722, 2795, 'B2'),   -- ανησυχία -> concern
(104722, 5267, 'C2'),   -- ανησυχία -> apprehension
(104722, 6156, 'C2'),   -- ανησυχία -> misgiving
(104722, 7028, 'C2'),   -- ανησυχία -> unease
(104722, 10418, 'B2'),   -- ανησυχία -> apprehension
(104722, 10424, 'B1'),   -- ανησυχία -> restlessness
(104723, 1763, 'A2'),   -- ανησυχώ -> worry
(104725, 6613, 'C2'),   -- ανθεκτικός -> resilient
(104726, 4414, 'C1'),   -- ανθίζω -> flourish
(104726, 5066, 'C1'),   -- ανθίζω -> thrive
(104726, 5350, 'C2'),   -- ανθίζω -> burgeon
(104727, 9421, 'B1'),   -- άνθος -> blossom
(104728, 1244, 'A2'),   -- ανθρώπινος -> human
(104729, 4497, 'C1'),   -- ανικανότητα -> inability
(104729, 5950, 'C2'),   -- ανικανότητα -> ineptitude
(104731, 4692, 'C1'),   -- ανοησία -> nonsense
(104731, 5759, 'C2'),   -- ανοησία -> folly
(104737, 7083, 'C2'),   -- άνοστος -> vapid
(104737, 10829, 'B1'),   -- άνοστος -> tasteless
(104738, 1026, 'A2'),   -- ανταγωνίζομαι -> compete
(104740, 1915, 'B1'),   -- ανταγωνιστής -> competitor
(104744, 3617, 'B2'),   -- ανταμοιβή -> reward
(104745, 4844, 'C1'),   -- αντανάκλαση -> reflection
(104746, 4194, 'C1'),   -- ανταποκριτής -> correspondent
(104747, 5985, 'C2'),   -- ανταρσία -> insurgency
(104752, 10093, 'B1'),   -- αντιδραστήρας -> reactor
(104753, 11315, 'B1'),   -- αντιδραστικός -> reactionary
(104754, 9875, 'B1'),   -- αντιθέτως -> on the contrary
(104756, 6152, 'C2'),   -- αντικατοπτρισμός -> mirage
(104759, 303, 'A1'),   -- αντίο -> goodbye
(104760, 8445, 'A2'),   -- αντιπαθώ -> dislike
(104761, 6601, 'C2'),   -- αντίποινα -> reprisal
(104762, 4870, 'C1'),   -- αντιπροσώπευση -> representation
(104765, 4890, 'C1'),   -- αντιστρέφω -> reverse
(104767, 3423, 'B2'),   -- αντιτίθεμαι -> oppose
(104767, 5506, 'C2'),   -- αντιτίθεμαι -> demur
(104769, 10399, 'B1'),   -- αντιφατικός -> contradictory
(104770, 3803, 'B2'),   -- αντίχειρας -> thumb
(104773, 4331, 'C1'),   -- ανυψώνω -> elevate
(104774, 10826, 'B1'),   -- ανώμαλος -> uneven
(104775, 5027, 'C1'),   -- ανώτατος -> supreme
(104780, 10361, 'B1'),   -- αξιοσέβαστος -> respectable
(104781, 3592, 'B2'),   -- αξιοσημείωτα -> remarkably
(104781, 4695, 'C1'),   -- αξιοσημείωτα -> notably
(104782, 3591, 'B2'),   -- αξιοσημείωτος -> remarkable
(104782, 4694, 'C1'),   -- αξιοσημείωτος -> notable
(104784, 3270, 'B2'),   -- απαγάγω -> kidnap
(104786, 7831, 'A2'),   -- απαγορευμένος -> forbidden
(104787, 10602, 'B1'),   -- απαγωγή -> kidnapping
(104788, 641, 'A1'),   -- απαίσιος -> terrible
(104788, 920, 'A2'),   -- απαίσιος -> awful
(104788, 2127, 'B1'),   -- απαίσιος -> horrible
(104788, 7126, 'C2'),   -- απαίσιος -> vile
(104789, 2747, 'B2'),   -- απαιτητικός -> challenging
(104789, 5680, 'C2'),   -- απαιτητικός -> exacting
(104789, 9991, 'B1'),   -- απαιτητικός -> demanding
(104794, 5645, 'C2'),   -- απαριθμώ -> enumerate
(104795, 7520, 'A2'),   -- απασχολημένος -> busy
(104797, 6647, 'C2'),   -- απατεώνας -> rogue
(104797, 6982, 'C2'),   -- απατεώνας -> trickster
(104797, 8403, 'A2'),   -- απατεώνας -> fraudster
(104797, 10255, 'B1'),   -- απατεώνας -> swindler
(104799, 6140, 'C2'),   -- απειλητικός -> menacing
(104801, 5520, 'C2'),   -- απελπισία -> despondency
(104802, 2918, 'B2'),   -- απελπισμένος -> desperate
(104802, 5521, 'C2'),   -- απελπισμένος -> despondent
(104802, 7851, 'A2'),   -- απελπισμένος -> hopeless
(104804, 11278, 'B1'),   -- απερίσκεπτος -> rash
(104806, 5624, 'C2'),   -- απεσταλμένος -> emissary
(104806, 5646, 'C2'),   -- απεσταλμένος -> envoy
(104808, 6323, 'C2'),   -- άπιστος -> perfidious
(104810, 4646, 'C1'),   -- απλώς -> merely
(104811, 7713, 'A2'),   -- από -> by
(104815, 10845, 'B2'),   -- αποβολή -> expulsion
(104817, 1974, 'B1'),   -- απογοητευμένος -> disappointed
(104818, 1975, 'B1'),   -- απογοητευτικός -> disappointing
(104818, 4429, 'C1'),   -- απογοητευτικός -> frustrating
(104819, 10301, 'B1'),   -- απογραφή -> census
(104822, 5512, 'C2'),   -- αποδοκιμάζω -> deplore
(104823, 2978, 'B2'),   -- αποδοτικός -> efficient
(104824, 4327, 'C1'),   -- αποδοτικότητα -> efficiency
(104827, 2937, 'B2'),   -- αποθαρρύνω -> discourage
(104837, 6356, 'C2'),   -- αποκορύφωμα -> pinnacle
(104837, 7228, 'C2'),   -- αποκορύφωμα -> zenith
(104840, 4137, 'C1'),   -- αποκρύπτω -> conceal
(104841, 10063, 'B1'),   -- απόκρυψη -> concealment
(104844, 5231, 'C2'),   -- απόμακρος -> aloof
(104846, 3258, 'B2'),   -- απομονωμένος -> isolated
(104846, 5393, 'C2'),   -- απομονωμένος -> cloistered
(104846, 6545, 'C2'),   -- απομονωμένος -> reclusive
(104848, 9687, 'B1'),   -- απορρυπαντικό -> detergent
(104853, 10432, 'B1'),   -- αποσύνθεση -> decay
(104857, 8864, 'EX'),   -- αποτελούμαι -> consist
(104859, 3060, 'B2'),   -- αποτυχημένος -> failed
(104860, 6615, 'C2'),   -- αποφασιστικά -> resolutely
(104861, 2924, 'B2'),   -- αποφασιστικότητα -> determination
(104861, 10443, 'B1'),   -- αποφασιστικότητα -> decisiveness
(104862, 2104, 'B1'),   -- αποφοιτώ -> to graduate
(104863, 7495, 'A2'),   -- αποχαιρετισμός -> farewell
(104867, 4858, 'C1'),   -- απρόθυμος -> reluctant
(104871, 2577, 'B2'),   -- απών -> absent
(104872, 9435, 'EX'),   -- Άραβας -> Arab
(104874, 1627, 'A2'),   -- αράχνη -> spider
(104878, 392, 'A1'),   -- αργότερα -> later
(104880, 10296, 'B1'),   -- άρδευση -> irrigation
(104881, 3984, 'C1'),   -- αρένα -> arena
(104885, 8062, 'A2'),   -- αριστούργημα -> masterpiece
(104886, 927, 'A2'),   -- αρκούδα -> bear
(104889, 7272, 'A1'),   -- αρνί -> lamb
(104890, 1495, 'A2'),   -- αρουραίος -> rat
(104893, 2010, 'B1'),   -- αρραβωνιασμένος -> engaged
(104898, 6206, 'C2'),   -- αρχάριος -> novice
(104898, 10277, 'A2'),   -- αρχάριος -> beginner
(104900, 5273, 'C2'),   -- αρχιπέλαγος -> archipelago
(104901, 10304, 'B1'),   -- αρχισυντάκτης -> editor-in-chief
(104902, 1320, 'A2'),   -- ασανσέρ -> lift
(104902, 7237, 'A1'),   -- ασανσέρ -> elevator
(104903, 9602, 'EX'),   -- ασβέστιο -> calcium
(104904, 1589, 'A2'),   -- ασήμι -> silver
(104904, 1590, 'A2'),   -- ασήμι -> silver
(104905, 7238, 'EX'),   -- Ασία -> Asia
(104909, 3171, 'B2'),   -- άστεγος -> homeless
(104911, 1280, 'A2'),   -- αστείο -> joke
(104913, 887, 'A2'),   -- αστράγαλος -> ankle
(104914, 9293, 'A2'),   -- αστραπή -> lightning
(104915, 1721, 'A2'),   -- ασυνήθιστος -> unusual
(104915, 10541, 'B1'),   -- ασυνήθιστος -> unconventional
(104915, 10639, 'B1'),   -- ασυνήθιστος -> unfamiliar
(104917, 5718, 'C2'),   -- ατέλεια -> fallibility
(104919, 4435, 'C1'),   -- ατενίζω -> gaze
(104920, 2614, 'B2'),   -- ατζέντα -> agenda
(104921, 10064, 'B1'),   -- άτλαντας -> atlas
(104923, 3730, 'B2'),   -- ατμός -> steam
(104926, 3731, 'B2'),   -- ατσάλι -> steel
(104928, 72, 'A1'),   -- Αύγουστος -> August
(104930, 10369, 'B2'),   -- αυθαίρετα -> arbitrarily
(104933, 7255, 'N'),   -- Αυστραλία -> Australia
(104936, 5014, 'C1'),   -- αυτοκτονία -> suicide
(104937, 10425, 'B2'),   -- αυτόνομος -> autonomous
(104938, 2801, 'B2'),   -- αυτοπεποίθηση -> confidence
(104938, 5261, 'C2'),   -- αυτοπεποίθηση -> aplomb
(104938, 8207, 'A2'),   -- αυτοπεποίθηση -> self confidence
(104943, 9646, 'EX'),   -- αφγανικός -> Afghan
(104945, 2580, 'B2'),   -- αφηρημένος -> abstract
(104946, 2300, 'B1'),   -- αφθονία -> plenty
(104946, 5447, 'C2'),   -- αφθονία -> cornucopia
(104946, 6445, 'C2'),   -- αφθονία -> profusion
(104946, 10656, 'B1'),   -- αφθονία -> abundance
(104948, 5685, 'C2'),   -- αφόρητος -> excruciating
(104951, 4234, 'C1'),   -- αφοσιωμένος -> dedicated
(104953, 4235, 'C1'),   -- αφοσίωση -> dedication
(104953, 5226, 'C2'),   -- αφοσίωση -> allegiance
(104953, 10434, 'B1'),   -- αφοσίωση -> devotion
(104955, 7239, 'EX'),   -- Αφρική -> Africa
(104962, 4069, 'C1'),   -- βαγόνι -> carriage
(104965, 2678, 'B2'),   -- βακτήριο -> bacteria
(104967, 7390, 'A2'),   -- βαλίτσα -> suitcase
(104969, 6153, 'C2'),   -- βάλτος -> mire
(104969, 6491, 'C2'),   -- βάλτος -> quagmire
(104969, 10062, 'B1'),   -- βάλτος -> swamp
(104973, 2415, 'B1'),   -- βάρδια -> shift
(104973, 9936, 'B1'),   -- βάρδια -> work shift
(104974, 4019, 'C1'),   -- βαρέλι -> barrel
(104975, 2968, 'B2'),   -- βαρετός -> dull
(104975, 6894, 'C2'),   -- βαρετός -> tedious
(104978, 5075, 'C1'),   -- βασανιστήριο -> torture
(104978, 6939, 'C2'),   -- βασανιστήριο -> torment
(104979, 3589, 'B2'),   -- βασίζομαι -> rely on
(104979, 8869, 'EX'),   -- βασίζομαι -> rely
(104980, 7353, 'A1'),   -- βάτραχος -> frog
(104985, 7275, 'EX'),   -- Βέλγιο -> Belgium
(104986, 10516, 'B1'),   -- βέλτιστος -> optimal
(104990, 9101, 'EX'),   -- Βερολίνο -> Berlin
(104994, 8962, 'EX'),   -- βήχω -> cough
(104995, 1245, 'A2'),   -- βιάζομαι -> hurry
(104995, 3634, 'B2'),   -- βιάζομαι -> rush
(104996, 4827, 'C1'),   -- βιασμός -> rape
(104997, 7665, 'A2'),   -- βιαστικά -> in a hurry
(104997, 10112, 'B1'),   -- βιαστικά -> hastily
(104998, 5468, 'C2'),   -- βιαστικός -> cursory
(104998, 11280, 'B1'),   -- βιαστικός -> hasty
(104999, 1246, 'A2'),   -- βιασύνη -> hurry
(105004, 8693, 'EX'),   -- Βιετνάμ -> Vietnam
(105005, 3868, 'B2'),   -- βίζα -> visa
(105006, 7586, 'A2'),   -- βίλα -> villa
(105007, 4035, 'C1'),   -- βιογραφία -> biography
(105009, 7873, 'A2'),   -- βιτρίνα -> shop window
(105010, 4227, 'C1'),   -- βλαβερός -> damaging
(105014, 9579, 'A2'),   -- βλεφαρίδα -> eyelash
(105017, 331, 'A1'),   -- βοηθάω -> help
(105017, 1818, 'B1'),   -- βοηθάω -> to assist
(105021, 1933, 'B1'),   -- βολικός -> convenient
(105022, 1854, 'B1'),   -- βομβαρδίζω -> to bomb
(105023, 2709, 'B2'),   -- βομβαρδισμός -> bombing
(105024, 4074, 'C1'),   -- βοοειδές -> cattle
(105026, 3163, 'B2'),   -- βότανο -> herb
(105027, 10011, 'B1'),   -- βουβός -> mute
(105031, 963, 'A2'),   -- βούρτσα -> brush
(105032, 964, 'A2'),   -- βουρτσίζω -> brush
(105033, 4754, 'C1'),   -- βουτιά -> plunge
(105034, 6063, 'C2'),   -- βραβευμένος -> laureate
(105038, 8535, 'N'),   -- Βραζιλία -> Brazil
(105040, 9701, 'A2'),   -- βραστός -> boiled
(105042, 3673, 'B2'),   -- βραχυπρόθεσμος -> short-term
(105044, 1747, 'A2'),   -- βρεγμένος -> wet
(105047, 9840, 'B1'),   -- βρίσκομαι -> be located
(105048, 2435, 'B1'),   -- βροντά, βροντάει -> to slam
(105049, 9390, 'A2'),   -- βροντή -> thunder
(105051, 9369, 'A1'),   -- γάιδαρος -> donkey
(105052, 2872, 'B2'),   -- γαλακτοκομείο -> dairy
(105056, 2101, 'B1'),   -- γάντι -> glove
(105056, 5799, 'C2'),   -- γάντι -> gauntlet
(105056, 7304, 'A2'),   -- γάντι -> gloves
(105062, 330, 'A1'),   -- γεια -> hello
(105062, 334, 'A1'),   -- γεια -> hey
(105062, 335, 'A1'),   -- γεια -> hi
(105070, 7317, 'A2'),   -- γένια -> beard
(105072, 2092, 'B1'),   -- γενναιόδωρος -> generous
(105072, 6179, 'C2'),   -- γενναιόδωρος -> munificent
(105075, 6767, 'C2'),   -- γεννώ -> spawn
(105077, 10029, 'B1'),   -- γεράκι -> falcon
(105079, 3285, 'B2'),   -- γέρνω -> lean
(105081, 1673, 'A2'),   -- γεύομαι -> taste
(105082, 11228, 'EX'),   -- γευστικός -> gustatory
(105083, 295, 'A1'),   -- γεωγραφία -> geography
(105084, 1159, 'A2'),   -- γεωργία -> farming
(105084, 2616, 'B2'),   -- γεωργία -> agriculture
(105085, 3951, 'C1'),   -- γεωργικός -> agricultural
(105087, 7416, 'A2'),   -- γιακάς -> collar
(105089, 3156, 'B2'),   -- γιατρεύω -> heal
(105090, 2096, 'B1'),   -- γίγαντας -> giant
(105090, 2097, 'B1'),   -- γίγαντας -> giant
(105092, 9409, 'B1'),   -- γιλέκο -> vest
(105094, 1198, 'A2'),   -- γκαλερί -> gallery
(105095, 2088, 'B1'),   -- γκαράζ -> garage
(105098, 1208, 'A2'),   -- γκολφ -> golf
(105099, 2766, 'B2'),   -- γκρεμός -> cliff
(105099, 5667, 'C2'),   -- γκρεμός -> escarpment
(105099, 6402, 'C2'),   -- γκρεμός -> precipice
(105100, 7278, 'A1'),   -- γκρι -> gray
(105101, 9946, 'B1'),   -- γκρίνια -> grumbling
(105102, 6187, 'C2'),   -- γκρινιάζω -> nag
(105103, 3688, 'B2'),   -- γλιστρώ -> slide
(105103, 3690, 'B2'),   -- γλιστρώ -> slip
(105106, 4686, 'C1'),   -- γνέφω -> nod
(105109, 4082, 'C1'),   -- γοητεία -> charm
(105109, 11184, 'B1'),   -- γοητεία -> enchantment
(105110, 2750, 'B2'),   -- γοητευτικός -> charming
(105111, 5310, 'C2'),   -- γοητεύω -> beguile
(105111, 5639, 'C2'),   -- γοητεύω -> enthrall
(105111, 8911, 'EX'),   -- γοητεύω -> fascinate
(105112, 5803, 'C2'),   -- γονατίζω -> genuflect
(105113, 553, 'A1'),   -- γουρούνι -> pig
(105115, 1687, 'A2'),   -- γραβάτα -> tie
(105115, 9468, 'A2'),   -- γραβάτα -> necktie
(105117, 8953, 'EX'),   -- γραμματική -> grammar
(105119, 9779, 'B1'),   -- γραμματοσειρά -> font
(105120, 1633, 'A2'),   -- γραμματόσημο -> stamp
(105122, 1209, 'A2'),   -- γρασίδι -> grass
(105126, 3144, 'B2'),   -- γραφικά -> graphics
(105131, 9408, 'A2'),   -- γριά -> old woman
(105132, 1184, 'A2'),   -- γρίπη -> flu
(105132, 10647, 'EX'),   -- γρίπη -> influenza
(105134, 7343, 'A2'),   -- γυαλιά -> glasses
(105138, 8189, 'A2'),   -- γύψος -> plaster
(105140, 1849, 'B1'),   -- δαγκώνω -> to bite
(105140, 8951, 'EX'),   -- δαγκώνω -> bite
(105141, 4248, 'C1'),   -- δαίμονας -> demon
(105146, 953, 'A2'),   -- δανείζομαι -> borrow
(105147, 8558, 'EX'),   -- Δανία -> Denmark
(105149, 4199, 'C1'),   -- δαπανηρός -> costly
(105151, 6890, 'C2'),   -- δασμός -> tariff
(105156, 484, 'A1'),   -- δεκαεννέα, δεκαεννιά -> nineteen
(105157, 9330, 'A1'),   -- δεκαέξι -> sixteen
(105159, 209, 'A1'),   -- δεκαοκτώ, δεκαοχτώ -> eighteen
(105161, 280, 'A1'),   -- δεκατέσσερα -> fourteen
(105163, 9557, 'A2'),   -- δέκατος όγδοος -> eighteenth
(105165, 659, 'A1'),   -- δεκατρία -> thirteen
(105166, 5045, 'C1'),   -- δελεάζω -> tempt
(105177, 8219, 'A2'),   -- δέσμη -> beam (of water
(105179, 453, 'A1'),   -- Δευτέρα -> Monday
(105181, 2307, 'B1'),   -- δηλητήριο -> poison
(105181, 7098, 'C2'),   -- δηλητήριο -> venom
(105182, 2854, 'B2'),   -- δημιουργικότητα -> creativity
(105185, 4003, 'C1'),   -- δημοπρασία -> auction
(105186, 7786, 'A2'),   -- δήμος -> municipality
(105192, 3487, 'B2'),   -- δημοτικότητα -> popularity
(105196, 4168, 'C1'),   -- διαβούλευση -> consultation
(105196, 5495, 'C2'),   -- διαβούλευση -> deliberation
(105197, 9029, 'EX'),   -- διάβρωση -> erosion
(105201, 3532, 'B2'),   -- διαδηλωτής -> protester
(105204, 5009, 'C1'),   -- διαδοχή -> succession
(105206, 1095, 'A2'),   -- διαζευγμένος -> divorced
(105207, 4009, 'C1'),   -- διαθεσιμότητα -> availability
(105208, 2953, 'B2'),   -- διαίρεση -> division
(105213, 4781, 'C1'),   -- διακεκριμένος -> prestigious
(105216, 8960, 'EX'),   -- διακομιστής -> server
(105217, 341, 'A1'),   -- διακοπές -> holiday
(105217, 710, 'A1'),   -- διακοπές -> vacation
(105217, 7477, 'A2'),   -- διακοπές -> holidays
(105218, 2492, 'B1'),   -- διακόπτης -> switch
(105219, 9323, 'A1'),   -- διακόσια -> two hundred
(105220, 1958, 'B1'),   -- διακοσμώ -> to decorate
(105220, 8464, 'A2'),   -- διακοσμώ -> decorate
(105221, 4289, 'C1'),   -- διακριτικότητα -> discretion
(105222, 3251, 'B2'),   -- διάλειμμα -> interval
(105222, 5847, 'C2'),   -- διάλειμμα -> hiatus
(105222, 5990, 'C2'),   -- διάλειμμα -> interlude
(105223, 5575, 'C2'),   -- διαλύομαι -> dissipate
(105224, 1968, 'B1'),   -- διαμάντι -> diamond
(105227, 11251, 'B1'),   -- διαμεσολάβηση -> mediation
(105228, 6133, 'C2'),   -- διαμεσολαβητής -> mediator
(105233, 6332, 'C2'),   -- διαπερνώ -> permeate
(105235, 4802, 'C1'),   -- διαπρεπής -> prominent
(105241, 4581, 'C1'),   -- διαρροή -> leak
(105241, 8380, 'A2'),   -- διαρροή -> leakage
(105242, 5613, 'C2'),   -- διασαφηνίζω -> elucidate
(105243, 987, 'A2'),   -- διασημότητα -> celebrity
(105244, 2626, 'B2'),   -- διασκεδαστικός -> amusing
(105244, 3004, 'B2'),   -- διασκεδαστικός -> entertaining
(105247, 4553, 'C1'),   -- διασταύρωση -> intersection
(105253, 5061, 'C1'),   -- διατριβή -> thesis
(105253, 5573, 'C2'),   -- διατριβή -> dissertation
(105254, 5086, 'C1'),   -- διαφανής -> transparent
(105255, 10892, 'B1'),   -- διαφυγή -> evasion
(105261, 5098, 'C1'),   -- δίδακτρα -> tuition
(105263, 3735, 'B2'),   -- διεγείρω -> stimulate
(105265, 11021, 'B1'),   -- διείσδυση -> infiltration
(105275, 903, 'A2'),   -- διευθέτηση -> arrangement
(105281, 4569, 'C1'),   -- δικαιοδοσία -> jurisdiction
(105286, 7745, 'A2'),   -- δίκλινο -> double-bedded
(105289, 792, 'A1'),   -- δικός μου,σου,του,της,μας,σας,τους -> mine
(105289, 793, 'A1'),   -- δικός μου,σου,του,της,μας,σας,τους -> yours
(105289, 794, 'A1'),   -- δικός μου,σου,του,της,μας,σας,τους -> hers
(105289, 795, 'A1'),   -- δικός μου,σου,του,της,μας,σας,τους -> ours
(105289, 796, 'A1'),   -- δικός μου,σου,του,της,μας,σας,τους -> theirs
(105289, 1227, 'A2'),   -- δικός μου,σου,του,της,μας,σας,τους -> hers
(105289, 1235, 'A2'),   -- δικός μου,σου,του,της,μας,σας,τους -> his
(105289, 1355, 'A2'),   -- δικός μου,σου,του,της,μας,σας,τους -> mine
(105289, 1771, 'A2'),   -- δικός μου,σου,του,της,μας,σας,τους -> yours
(105289, 2272, 'B1'),   -- δικός μου,σου,του,της,μας,σας,τους -> ours
(105290, 4273, 'C1'),   -- δικτάτορας -> dictator
(105296, 1099, 'A2'),   -- διπλασιάζω -> double
(105297, 2068, 'B1'),   -- διπλώνω -> to fold
(105297, 8462, 'A1'),   -- διπλώνω -> fold
(105302, 1380, 'A2'),   -- δίχτυ -> net
(105302, 2250, 'B1'),   -- δίχτυ -> net
(105303, 8968, 'EX'),   -- δίψα -> thirst
(105312, 1103, 'A2'),   -- δράμα -> drama
(105313, 8495, 'A1'),   -- δραπετεύω -> escape
(105315, 8160, 'A2'),   -- δραστήριος -> energetic
(105316, 7897, 'A2'),   -- δρομάκι -> alley
(105317, 1544, 'A2'),   -- δρομέας -> runner
(105322, 3493, 'B2'),   -- δυνητικά -> potentially
(105323, 3492, 'B2'),   -- δυνητικός -> potential
(105324, 5547, 'C2'),   -- δυσαρέσκεια -> disaffection
(105324, 9316, 'B2'),   -- δυσαρέσκεια -> resentment
(105324, 10325, 'B1'),   -- δυσαρέσκεια -> dissatisfaction
(105325, 6116, 'C2'),   -- δύσοσμος -> malodorous
(105325, 10674, 'B1'),   -- δύσοσμος -> smelly
(105326, 4946, 'C1'),   -- δύσπιστος -> sceptical
(105326, 5929, 'C2'),   -- δύσπιστος -> incredulous
(105327, 1717, 'A2'),   -- δυστυχισμένος -> unhappy
(105327, 3348, 'B2'),   -- δυστυχισμένος -> miserable
(105328, 6109, 'C2'),   -- δυσφορία -> malaise
(105330, 9465, 'A2'),   -- δωδέκατος -> twelfth
(105331, 1981, 'B1'),   -- δωρίζω -> to donate
(105331, 8484, 'A2'),   -- δωρίζω -> donate
(105332, 9882, 'B1'),   -- δωροδοκία -> bribe
(105334, 3884, 'B2'),   -- εβδομαδιαίος -> weekly
(105335, 9324, 'A1'),   -- εβδομήντα -> seventy
(105336, 9732, 'A2'),   -- έβδομος -> seventh
(105337, 9874, 'EX'),   -- εβραϊκός -> Jewish
(105339, 4517, 'C1'),   -- εγγενής -> inherent
(105339, 5998, 'C2'),   -- εγγενής -> intrinsic
(105341, 7568, 'A2'),   -- εγγόνι -> grandchild
(105343, 4356, 'C1'),   -- εγγράφομαι -> enrol
(105347, 3660, 'B2'),   -- εγκαθίσταμαι -> settle
(105348, 3282, 'B2'),   -- εγκαινιάζω -> launch
(105348, 5911, 'C2'),   -- εγκαινιάζω -> inaugurate
(105349, 5070, 'C1'),   -- έγκαιρος -> timely
(105352, 5442, 'C2'),   -- εγκάρδιος -> convivial
(105352, 5446, 'C2'),   -- εγκάρδιος -> cordial
(105352, 5802, 'C2'),   -- εγκάρδιος -> genial
(105354, 5514, 'C2'),   -- εγκαταλελειμμένος -> derelict
(105354, 5768, 'C2'),   -- εγκαταλελειμμένος -> forlorn
(105354, 10221, 'B1'),   -- εγκαταλελειμμένος -> abandoned
(105357, 1052, 'A2'),   -- εγκληματίας -> criminal
(105357, 3413, 'B2'),   -- εγκληματίας -> offender
(105360, 5675, 'C2'),   -- εγκώμιο -> eulogy
(105363, 4162, 'C1'),   -- εδραιώνω -> consolidate
(105365, 3875, 'B2'),   -- εθελοντικά -> voluntarily
(105366, 3876, 'B2'),   -- εθελοντικός -> voluntary
(105369, 3021, 'B2'),   -- εθνικός -> ethnic
(105369, 4679, 'C1'),   -- εθνικός -> nationwide
(105370, 7556, 'A2'),   -- εθνικότητα -> nationality
(105370, 9893, 'B1'),   -- εθνικότητα -> ethnicity
(105371, 3685, 'B2'),   -- ειδικευμένος -> skilled
(105373, 10270, 'B1'),   -- ειδοποίηση -> notification
(105376, 3708, 'B2'),   -- εικάζω -> speculate
(105376, 6857, 'C2'),   -- εικάζω -> surmise
(105377, 3709, 'B2'),   -- εικασία -> speculation
(105377, 5422, 'C2'),   -- εικασία -> conjecture
(105378, 3182, 'B2'),   -- εικονίδιο -> icon
(105383, 5361, 'C2'),   -- ειλικρίνεια -> candour
(105388, 4565, 'C1'),   -- ειρωνεία -> irony
(105389, 4563, 'C1'),   -- ειρωνικός -> ironic
(105389, 7214, 'C2'),   -- ειρωνικός -> wry
(105395, 10367, 'B1'),   -- εκ των προτέρων -> beforehand
(105397, 9434, 'A2'),   -- εκατοστό -> centimeter
(105398, 5509, 'C2'),   -- έκβαση -> denouement
(105401, 6315, 'C2'),   -- εκκρεμής -> pending
(105405, 9841, 'B1'),   -- εκλογές -> elections
(105407, 6011, 'C2'),   -- εκνευρίζω -> irk
(105412, 1662, 'A2'),   -- εκπλήσσω, εκπλήττω -> surprise
(105415, 3594, 'B2'),   -- εκπρόσωπος -> representative
(105415, 3716, 'B2'),   -- εκπρόσωπος -> spokesman
(105415, 3717, 'B2'),   -- εκπρόσωπος -> spokesperson
(105415, 3718, 'B2'),   -- εκπρόσωπος -> spokeswoman
(105416, 2034, 'B1'),   -- εκρήγνυμαι -> to explode
(105416, 3014, 'B2'),   -- εκρήγνυμαι -> erupt
(105425, 3914, 'C1'),   -- έκτρωση -> abortion
(105427, 1468, 'A2'),   -- εκτυπώνω -> print
(105435, 4239, 'C1'),   -- ελάττωμα -> defect
(105435, 4408, 'C1'),   -- ελάττωμα -> flaw
(105436, 7241, 'A1'),   -- ελάφι -> deer
(105437, 2439, 'B1'),   -- ελαφρώς -> slightly
(105439, 4655, 'C1'),   -- ελαχιστοποιώ -> minimise
(105440, 9607, 'EX'),   -- ελβετικός -> Swiss
(105443, 211, 'A1'),   -- ελέφαντας -> elephant
(105444, 10066, 'B1'),   -- ελιγμός -> maneuver
(105446, 7852, 'A2'),   -- ελλιπής -> incomplete
(105448, 707, 'A1'),   -- εμείς -> us
(105448, 728, 'A1'),   -- εμείς -> we
(105448, 779, 'A1'),   -- εμείς -> we
(105448, 784, 'A1'),   -- εμείς -> us
(105449, 10856, 'B2'),   -- εμπιστευτικός -> confidential
(105451, 894, 'A2'),   -- εμφανίζομαι -> appear
(105451, 2990, 'B2'),   -- εμφανίζομαι -> emerge
(105454, 5992, 'C2'),   -- εμφύλιος -> internecine
(105466, 9528, 'A2'),   -- ενδέκατος -> eleventh
(105469, 3738, 'B2'),   -- ενδυναμώνω -> strengthen
(105469, 4341, 'C1'),   -- ενδυναμώνω -> empower
(105472, 485, 'A1'),   -- ενενήντα -> ninety
(105473, 10719, 'B1'),   -- ενεργά -> actively
(105475, 4521, 'C1'),   -- ένεση -> injection
(105476, 8196, 'A2'),   -- ενημερωμένος -> informed
(105477, 4344, 'C1'),   -- ενθάρρυνση -> encouragement
(105478, 3006, 'B2'),   -- ενθουσιώδης -> enthusiastic
(105478, 5596, 'C2'),   -- ενθουσιώδης -> ebullient
(105483, 5046, 'C1'),   -- ενοικιαστής -> tenant
(105486, 5108, 'C1'),   -- ενοποιώ -> unify
(105489, 1807, 'B1'),   -- ενοχλημένος -> annoyed
(105490, 7115, 'C2'),   -- ενόχληση -> vexation
(105491, 4539, 'C1'),   -- ενσωματωμένος -> integrated
(105491, 8424, 'A2'),   -- ενσωματωμένος -> embedded
(105493, 212, 'A1'),   -- έντεκα -> eleven
(105495, 10282, 'B1'),   -- έντιμος -> honorable
(105498, 1720, 'A2'),   -- ενωμένος -> united
(105500, 6554, 'C2'),   -- εξαγοράζω -> redeem
(105504, 5282, 'C2'),   -- εξακριβώνω -> ascertain
(105505, 3117, 'B2'),   -- έξαλλος -> furious
(105506, 4121, 'C1'),   -- εξαναγκάζω -> compel
(105506, 5396, 'C2'),   -- εξαναγκάζω -> coerce
(105507, 5397, 'C2'),   -- εξαναγκασμός -> coercion
(105507, 5411, 'C2'),   -- εξαναγκασμός -> compulsion
(105507, 5592, 'C2'),   -- εξαναγκασμός -> duress
(105508, 5819, 'C2'),   -- εξαντλητικός -> gruelling
(105510, 1890, 'B1'),   -- εξαπατώ -> to cheat
(105510, 8508, 'A2'),   -- εξαπατώ -> deceive
(105511, 2909, 'B2'),   -- εξαρτημένος -> dependent
(105512, 1068, 'A2'),   -- εξαρτώμαι -> depend
(105513, 5148, 'C1'),   -- εξασθενίζω -> weaken
(105513, 5476, 'C2'),   -- εξασθενίζω -> debilitate
(105513, 5630, 'C2'),   -- εξασθενίζω -> enervate
(105513, 5881, 'C2'),   -- εξασθενίζω -> impair
(105515, 574, 'A1'),   -- εξασκούμαι -> practise
(105517, 1088, 'A2'),   -- εξαφανίζομαι -> disappear
(105517, 5120, 'C1'),   -- εξαφανίζομαι -> vanish
(105519, 2329, 'B1'),   -- εξειδικευμένος -> qualified
(105519, 4963, 'C1'),   -- εξειδικευμένος -> specialised
(105520, 4372, 'C1'),   -- εξελικτικός -> evolutionary
(105521, 3029, 'B2'),   -- εξελίσσομαι -> evolve
(105523, 2035, 'B1'),   -- εξερευνώ -> to explore
(105523, 8859, 'EX'),   -- εξερευνώ -> explore
(105527, 3639, 'B2'),   -- εξοικονόμηση -> saving
(105531, 5914, 'C2'),   -- εξοργίζω -> incense
(105532, 4383, 'C1'),   -- εξορία -> exile
(105537, 4006, 'C1'),   -- εξουσιοδοτώ -> authorise
(105537, 4359, 'C1'),   -- εξουσιοδοτώ -> entitle
(105539, 1937, 'B1'),   -- εξοχικός -> cottage
(105543, 3038, 'B2'),   -- εξωτικός -> exotic
(105550, 3494, 'B2'),   -- επαινώ -> praise
(105550, 6061, 'C2'),   -- επαινώ -> laud
(105551, 5000, 'C1'),   -- επακόλουθος -> subsequent
(105553, 5127, 'C1'),   -- επαληθεύω -> verify
(105561, 4125, 'C1'),   -- επάρκεια -> competence
(105561, 6443, 'C2'),   -- επάρκεια -> proficiency
(105561, 6840, 'C2'),   -- επάρκεια -> sufficiency
(105562, 2605, 'B2'),   -- επαρκώς -> adequately
(105562, 3752, 'B2'),   -- επαρκώς -> sufficiently
(105565, 11200, 'B1'),   -- επεξήγηση -> explaining
(105566, 5111, 'C1'),   -- επερχόμενος -> upcoming
(105567, 5190, 'C2'),   -- επευφημία -> acclamation
(105570, 1852, 'B1'),   -- επιβιβάζομαι -> to board
(105570, 4334, 'C1'),   -- επιβιβάζομαι -> embark
(105572, 3154, 'B2'),   -- επιβλαβής -> harmful
(105572, 5494, 'C2'),   -- επιβλαβής -> deleterious
(105573, 4723, 'C1'),   -- επιβλέπω -> oversee
(105573, 5020, 'C1'),   -- επιβλέπω -> supervise
(105574, 5021, 'C1'),   -- επίβλεψη -> supervision
(105574, 6262, 'C2'),   -- επίβλεψη -> oversight
(105579, 5679, 'C2'),   -- επιδεινώνω -> exacerbate
(105580, 5212, 'C2'),   -- επιδέξιος -> adroit
(105580, 5533, 'C2'),   -- επιδέξιος -> dexterous
(105581, 265, 'A1'),   -- επιδιορθώνω -> fix
(105583, 8833, 'EX'),   -- επιζώ -> survive
(105584, 4527, 'C1'),   -- επιθεωρώ -> inspect
(105586, 4423, 'C1'),   -- επικείμενος -> forthcoming
(105586, 4494, 'C1'),   -- επικείμενος -> imminent
(105587, 10776, 'B1'),   -- επικερδής -> money-making
(105588, 6650, 'C2'),   -- επικεφαλίδα -> rubric
(105592, 6424, 'C2'),   -- επικρατών -> prevalent
(105592, 11147, 'B1'),   -- επικρατών -> prevailing
(105593, 2862, 'B2'),   -- επικρίνω -> criticise
(105593, 5684, 'C2'),   -- επικρίνω -> excoriate
(105593, 8921, 'EX'),   -- επικρίνω -> criticize
(105595, 6525, 'C2'),   -- επικύρωση -> ratification
(105596, 7959, 'A2'),   -- επιλεγμένος -> selected
(105597, 4924, 'C1'),   -- επιλεκτικός -> selective
(105598, 3604, 'B2'),   -- επιλύω -> resolve
(105600, 5543, 'C2'),   -- επιμελώς -> diligently
(105601, 11219, 'B1'),   -- επίμονα -> insistently
(105602, 5711, 'C2'),   -- επινόηση -> fabrication
(105602, 5744, 'C2'),   -- επινόηση -> figment
(105603, 4269, 'C1'),   -- επινοώ -> devise
(105603, 5710, 'C2'),   -- επινοώ -> fabricate
(105604, 3083, 'B2'),   -- επιπλέω -> float
(105605, 5211, 'C2'),   -- επιπλήττω -> admonish
(105605, 5323, 'C2'),   -- επιπλήττω -> berate
(105605, 6050, 'C2'),   -- επιπλήττω -> lambaste
(105605, 6533, 'C2'),   -- επιπλήττω -> rebuke
(105605, 6602, 'C2'),   -- επιπλήττω -> reproach
(105605, 7047, 'C2'),   -- επιπλήττω -> upbraid
(105606, 8115, 'A2'),   -- επιπλωμένος -> furnished
(105609, 1519, 'A2'),   -- επισκευάζω -> repair
(105611, 5832, 'C2'),   -- επισπεύδω -> hasten
(105611, 6403, 'C2'),   -- επισπεύδω -> precipitate
(105612, 1820, 'B1'),   -- επισυνάπτω -> to attach
(105612, 8882, 'EX'),   -- επισυνάπτω -> attach
(105615, 5032, 'C1'),   -- επιτήρηση -> surveillance
(105618, 909, 'A2'),   -- επιτίθεμαι -> attack
(105620, 10585, 'B1'),   -- επιτρεπτός -> permissible
(105621, 2477, 'B1'),   -- επιτυχώς -> successfully
(105622, 6625, 'C2'),   -- επιφυλακτικός -> reticent
(105622, 10214, 'B1'),   -- επιφυλακτικός -> skeptical
(105626, 9974, 'B1'),   -- εποικοδομητικός -> constructive
(105628, 6663, 'C2'),   -- έπος -> saga
(105628, 10212, 'B1'),   -- έπος -> epic
(105629, 8364, 'A2'),   -- εποχιακός -> seasonal
(105635, 4176, 'C1'),   -- εργολάβος -> contractor
(105638, 10085, 'A2'),   -- ερπετό -> reptile
(105640, 8035, 'A2'),   -- ερωτευμένος -> in love
(105640, 10900, 'B1'),   -- ερωτευμένος -> infatuated
(105642, 3549, 'B2'),   -- ερωτηματολόγιο -> questionnaire
(105646, 770, 'A1'),   -- εσύ,εσείς -> you
(105646, 775, 'A1'),   -- εσύ,εσείς -> you
(105647, 5716, 'C2'),   -- εσφαλμένος -> fallacious
(105648, 2532, 'B1'),   -- εσώρουχο -> underwear
(105649, 2637, 'B2'),   -- ετησίως -> annually
(105654, 5142, 'C1'),   -- ευάλωτος -> vulnerable
(105656, 10331, 'B1'),   -- ευγνωμοσύνη -> gratitude
(105657, 2106, 'B1'),   -- ευγνώμων -> grateful
(105657, 9447, 'B1'),   -- ευγνώμων -> thankful
(105661, 4425, 'C1'),   -- εύθραυστος -> fragile
(105661, 5752, 'C2'),   -- εύθραυστος -> flimsy
(105662, 6024, 'C2'),   -- ευθυμία -> jocularity
(105663, 6853, 'C2'),   -- εύκαμπτος -> supple
(105667, 4042, 'C1'),   -- ευλογώ -> bless
(105671, 5291, 'C2'),   -- ευοίωνος -> auspicious
(105673, 5482, 'C2'),   -- ευπρεπής -> decorous
(105674, 10825, 'B1'),   -- ευρύχωρος -> spacious
(105677, 6693, 'C2'),   -- ευσυνείδητος -> scrupulous
(105679, 5963, 'C2'),   -- ευφυής -> ingenious
(105681, 1447, 'A2'),   -- ευχαριστημένος -> pleased
(105685, 3978, 'C1'),   -- εφαρμόσιμος -> applicable
(105688, 3701, 'B2'),   -- εφεδρικός -> spare
(105691, 1276, 'A2'),   -- εφεύρεση -> invention
(105692, 1275, 'A2'),   -- εφευρίσκω -> invent
(105696, 5202, 'C2'),   -- έχθρα -> acrimony
(105696, 5634, 'C2'),   -- έχθρα -> enmity
(105696, 5740, 'C2'),   -- έχθρα -> feud
(105697, 4482, 'C1'),   -- εχθρότητα -> hostility
(105697, 5247, 'C2'),   -- εχθρότητα -> animosity
(105704, 9345, 'A1'),   -- ζέβρα -> zebra
(105708, 8001, 'A2'),   -- ζηλιάρης -> jealous
(105709, 5738, 'C2'),   -- ζήλος -> fervour
(105709, 7223, 'C2'),   -- ζήλος -> zeal
(105713, 2559, 'B1'),   -- ζυγίζω -> weigh
(105715, 7742, 'A2'),   -- ζύμη -> dough
(105718, 3297, 'B2'),   -- ζωηρός -> lively
(105718, 5707, 'C2'),   -- ζωηρός -> exuberant
(105718, 5732, 'C2'),   -- ζωηρός -> feisty
(105718, 6515, 'C2'),   -- ζωηρός -> rambunctious
(105718, 7148, 'C2'),   -- ζωηρός -> vivacious
(105722, 1305, 'A2'),   -- ηγούμαι -> lead
(105723, 1121, 'A2'),   -- ηλεκτρισμός -> electricity
(105725, 7346, 'A2'),   -- ηλιοβασίλεμα -> sunset
(105727, 7417, 'A2'),   -- ηλιόλουστος -> sunny
(105733, 7947, 'A2'),   -- ήρεμα -> calmly
(105734, 1491, 'A2'),   -- ήσυχα -> quietly
(105740, 2726, 'B2'),   -- θάμνος -> bush
(105740, 8029, 'A2'),   -- θάμνος -> shrub
(105741, 4592, 'C1'),   -- θανάσιμος -> lethal
(105742, 2878, 'B2'),   -- θανατηφόρος -> deadly
(105742, 4396, 'C1'),   -- θανατηφόρος -> fatal
(105746, 1158, 'A2'),   -- θαυμαστής -> fan
(105746, 10209, 'B1'),   -- θαυμαστής -> admirer
(105749, 11103, 'B1'),   -- θεραπευτικός -> healing
(105752, 9574, 'B1'),   -- θερμίδα -> calorie
(105753, 3147, 'B2'),   -- θερμοκήπιο -> greenhouse
(105754, 9718, 'A2'),   -- θερμόμετρο -> thermometer
(105760, 7914, 'A2'),   -- θόλος -> dome
(105761, 1383, 'A2'),   -- θορυβώδης -> noisy
(105761, 5337, 'C2'),   -- θορυβώδης -> boisterous
(105761, 6529, 'C2'),   -- θορυβώδης -> raucous
(105761, 7052, 'C2'),   -- θορυβώδης -> uproarious
(105764, 5094, 'C1'),   -- θρίαμβος -> triumph
(105765, 4584, 'C1'),   -- θρυλικός -> legendary
(105766, 4934, 'C1'),   -- θρυμματίζω -> shatter
(105767, 6900, 'C2'),   -- θυελλώδης -> tempestuous
(105767, 9284, 'A2'),   -- θυελλώδης -> stormy
(105768, 52, 'A1'),   -- θυμωμένος -> angry
(105770, 7393, 'N'),   -- Ιαπωνία -> Japan
(105773, 5869, 'C2'),   -- ιδιόρρυθμος -> idiosyncratic
(105774, 5868, 'C2'),   -- ιδιοσυγκρασία -> idiosyncrasy
(105774, 6898, 'C2'),   -- ιδιοσυγκρασία -> temperament
(105781, 3637, 'B2'),   -- ικανοποιημένος -> satisfied
(105781, 4173, 'C1'),   -- ικανοποιημένος -> content
(105785, 8591, 'EX'),   -- Ιορδανία -> Jordan
(105787, 7639, 'A2'),   -- ιππασία -> horse riding
(105791, 10451, 'B2'),   -- ιπποτικός -> chivalrous
(105792, 1185, 'A2'),   -- ιπτάμενος -> flying
(105795, 7262, 'EX'),   -- Ιρλανδία -> Ireland
(105797, 1647, 'A2'),   -- ίσια -> straight
(105798, 1646, 'A2'),   -- ίσιος -> straight
(105800, 8977, 'EX'),   -- Ισλάμ -> Islam
(105801, 9837, 'EX'),   -- ισλαμικός -> Islamic
(105804, 10199, 'B1'),   -- ισόγειο -> ground floor
(105806, 2680, 'B2'),   -- ισορροπημένος -> balanced
(105807, 1833, 'B1'),   -- ισορροπώ -> to balance
(105809, 8589, 'EX'),   -- Ισραήλ -> Israel
(105820, 900, 'A2'),   -- καβγάς, καυγάς -> argument
(105820, 1169, 'A2'),   -- καβγάς, καυγάς -> fight
(105820, 2054, 'B1'),   -- καβγάς, καυγάς -> fighting
(105822, 941, 'A2'),   -- κάδος -> bin
(105826, 10057, 'A2'),   -- καθάρισμα -> cleaning
(105830, 4836, 'C1'),   -- καθησυχάζω -> reassure
(105831, 8389, 'A2'),   -- καθιερωμένος -> established
(105836, 7841, 'A2'),   -- καθορισμένος -> specified
(105841, 3226, 'B2'),   -- καινοτόμος -> innovative
(105842, 9534, 'A2'),   -- κακάο -> cocoa
(105843, 5134, 'C1'),   -- κακία -> vice
(105843, 6113, 'C2'),   -- κακία -> malice
(105843, 7130, 'C2'),   -- κακία -> villainy
(105843, 7193, 'C2'),   -- κακία -> wickedness
(105846, 10102, 'B1'),   -- κακομεταχείριση -> mistreatment
(105851, 7309, 'A1'),   -- καλαμπόκι -> corn
(105851, 9530, 'B1'),   -- καλαμπόκι -> corn on the cob
(105856, 10715, 'B1'),   -- καλοριφέρ -> radiator
(105857, 7446, 'A2'),   -- καλός -> good...
(105858, 3136, 'B2'),   -- καλοσύνη -> goodness
(105858, 5319, 'C2'),   -- καλοσύνη -> benevolence
(105858, 7848, 'A2'),   -- καλοσύνη -> kindness
(105862, 1617, 'A2'),   -- κάλτσα -> sock
(105862, 7288, 'A2'),   -- κάλτσα -> socks
(105863, 1941, 'B1'),   -- κάλυμμα -> cover
(105864, 936, 'A2'),   -- καλύτερα -> best
(105864, 938, 'A2'),   -- καλύτερα -> better
(105867, 101, 'A1'),   -- καλύτερος -> best
(105867, 102, 'A1'),   -- καλύτερος -> better
(105867, 935, 'A2'),   -- καλύτερος -> best
(105867, 937, 'A2'),   -- καλύτερος -> better
(105869, 735, 'A1'),   -- καλωσόρισμα -> welcome
(105869, 1744, 'A2'),   -- καλωσόρισμα -> welcome
(105871, 4064, 'C1'),   -- καμβάς -> canvas
(105872, 7330, 'A1'),   -- καμήλα -> camel
(105873, 9342, 'A1'),   -- καμηλοπάρδαλη -> giraffe
(105877, 2728, 'B2'),   -- καμπίνα -> cabin
(105881, 8543, 'N'),   -- Καναδάς -> Canada
(105883, 7379, 'A2'),   -- κανάτα -> pitcher
(105887, 321, 'A1'),   -- καπέλο -> hat
(105887, 1872, 'B1'),   -- καπέλο -> cap
(105889, 9325, 'A1'),   -- καραμέλα -> candy
(105893, 113, 'A1'),   -- καρότο -> carrot
(105894, 7375, 'A1'),   -- καρπούζι -> watermelon
(105896, 7312, 'A1'),   -- κασκόλ -> scarf
(105898, 5367, 'C2'),   -- κάστα -> caste
(105902, 6339, 'C2'),   -- καταδιώκω -> persecute
(105905, 1645, 'A2'),   -- καταιγίδα -> storm
(105905, 9287, 'A2'),   -- καταιγίδα -> thunderstorm
(105906, 4725, 'C1'),   -- κατακλύζω -> overwhelm
(105906, 6002, 'C2'),   -- κατακλύζω -> inundate
(105910, 3961, 'C1'),   -- κατανέμω -> allocate
(105913, 1801, 'B1'),   -- κατάπληκτος -> amazed
(105913, 9318, 'B1'),   -- κατάπληκτος -> astonished
(105915, 7103, 'C2'),   -- καταπράσινος -> verdant
(105920, 969, 'A2'),   -- κατασκήνωση -> camp
(105920, 971, 'A2'),   -- κατασκήνωση -> camping
(105921, 2460, 'B1'),   -- κατάσκοπος -> spy
(105922, 5026, 'C1'),   -- καταστέλλω -> suppress
(105922, 6500, 'C2'),   -- καταστέλλω -> quell
(105923, 2883, 'B2'),   -- κατάστρωμα -> deck
(105926, 5621, 'C2'),   -- καταχρώμαι -> embezzle
(105932, 5265, 'C2'),   -- κατευνάζω -> appease
(105932, 6163, 'C2'),   -- κατευνάζω -> mollify
(105932, 6266, 'C2'),   -- κατευνάζω -> pacify
(105932, 6364, 'C2'),   -- κατευνάζω -> placate
(105933, 2081, 'B1'),   -- κατεψυγμένος -> frozen
(105939, 7273, 'A2'),   -- κατσίκα -> goat
(105941, 5064, 'C1'),   -- κατώφλι -> threshold
(105942, 9299, 'B1'),   -- καύσωνας -> heatwave
(105946, 107, 'A1'),   -- κέικ -> cake
(105949, 2414, 'B1'),   -- κέλυφος -> shell
(105952, 9428, 'A2'),   -- κεράσι -> cherry
(105953, 7269, 'A1'),   -- κέρατο -> horn
(105956, 1015, 'A2'),   -- κέρμα -> coin
(105958, 3116, 'B2'),   -- κηδεία -> funeral
(105960, 8547, 'N'),   -- Κίνα -> China
(105965, 4665, 'C1'),   -- κινητικότητα -> mobility
(105966, 463, 'A1'),   -- κινούμαι -> move
(105969, 3100, 'B2'),   -- κλάσμα -> fraction
(105973, 3219, 'B2'),   -- κληρονομώ -> inherit
(105974, 1898, 'B1'),   -- κλικ -> click
(105974, 1899, 'B1'),   -- κλικ -> to click
(105975, 4365, 'C1'),   -- κλιμακώνω -> escalate
(105977, 4096, 'C1'),   -- κλινικός -> clinical
(105979, 9386, 'A2'),   -- κλόουν -> clown
(105980, 3794, 'B2'),   -- κλοπή -> theft
(105980, 6057, 'C2'),   -- κλοπή -> larceny
(105981, 9379, 'A2'),   -- κλουβί -> cage
(105986, 5429, 'C2'),   -- κοινοπραξία -> consortium
(105987, 5304, 'C2'),   -- κοινότοπος -> banal
(105987, 5822, 'C2'),   -- κοινότοπος -> hackneyed
(105987, 6986, 'C2'),   -- κοινότοπος -> trite
(105990, 7738, 'A2'),   -- κοιτώνας -> dormitory
(105991, 2105, 'B1'),   -- κόκκος -> grain
(105992, 9329, 'A1'),   -- κόκορας -> rooster
(105993, 142, 'A1'),   -- κολέγιο -> college
(105997, 3733, 'B2'),   -- κολλώδης -> sticky
(105999, 5402, 'C2'),   -- κολοσσιαίος -> colossal
(106000, 625, 'A1'),   -- κολύμπι -> swimming
(106003, 2847, 'B2'),   -- κομητεία -> county
(106006, 7373, 'A2'),   -- κομοδίνο -> nightstand
(106008, 9886, 'B1'),   -- κόμπος -> knot
(106009, 2985, 'B2'),   -- κομψός -> elegant
(106009, 5477, 'C2'),   -- κομψός -> debonair
(106009, 9397, 'A2'),   -- κομψός -> stylish
(106009, 10119, 'B1'),   -- κομψός -> classy
(106013, 10742, 'B1'),   -- κοπάδι -> flock
(106015, 9505, 'A2'),   -- κορδέλα -> ribbon
(106016, 7463, 'A2'),   -- κορδόνι -> shoelace
(106018, 9098, 'B1'),   -- κορώνα -> krona
(106022, 7366, 'A2'),   -- κότα -> hen
(106024, 8555, 'EX'),   -- Κούβα -> Cuba
(106025, 114, 'A1'),   -- κουβαλώ, κουβαλάω -> carry
(106026, 7324, 'A2'),   -- κουβάς -> bucket
(106027, 994, 'A2'),   -- κουβεντιάζω -> chat
(106028, 2706, 'B2'),   -- κουβέρτα -> blanket
(106029, 1846, 'B1'),   -- κουδούνι -> bell
(106032, 7341, 'A2'),   -- κούκλα -> doll
(106034, 10013, 'B2'),   -- κουμπάρος -> best man
(106035, 7296, 'A1'),   -- κουνέλι -> rabbit
(106036, 3363, 'B2'),   -- κουνούπι -> mosquito
(106040, 9737, 'A2'),   -- κουρείο -> barber shop
(106041, 1952, 'B1'),   -- κουρτίνα -> curtain
(106043, 1628, 'A2'),   -- κουτάλι -> spoon
(106047, 2412, 'B1'),   -- κοφτερός -> sharp
(106047, 3486, 'B2'),   -- κοφτερός -> pointed
(106048, 4224, 'C1'),   -- κόψιμο -> cutting
(106049, 3162, 'B2'),   -- κράνος -> helmet
(106050, 8226, 'A2'),   -- κράτημα -> holding
(106053, 9828, 'B1'),   -- κρεμάστρα -> coat rack
(106054, 2111, 'B1'),   -- κρεμάω, κρεμώ -> to hang
(106059, 2860, 'B2'),   -- κρίσιμα -> critically
(106062, 2865, 'B2'),   -- κρουαζιέρα -> cruise
(106066, 9538, 'B1'),   -- κτηνίατρος -> veterinarian
(106069, 7845, 'A2'),   -- κύβος -> cube
(106073, 4225, 'C1'),   -- κυνικός -> cynical
(106079, 2777, 'B2'),   -- κωμικός -> comic
(106079, 10170, 'B1'),   -- κωμικός -> comedian
(106081, 4749, 'C1'),   -- λάκκος -> pit
(106084, 2418, 'B1'),   -- λαμπερός -> shiny
(106084, 11258, 'B1'),   -- λαμπερός -> radiant
(106087, 4358, 'C1'),   -- λάτρης -> enthusiast
(106087, 10419, 'B2'),   -- λάτρης -> devotee
(106088, 7405, 'A2'),   -- λάχανο -> cabbage
(106089, 7219, 'C2'),   -- λαχτάρα -> yearning
(106093, 2441, 'B1'),   -- λείος -> smooth
(106095, 7361, 'A2'),   -- λεκές -> stain
(106097, 5125, 'C1'),   -- λεκτικός -> verbal
(106100, 3800, 'B2'),   -- λεπτομερώς -> thoroughly
(106103, 638, 'A1'),   -- λέω -> tell
(106103, 8442, 'A1'),   -- λέω -> say
(106105, 3624, 'B2'),   -- ληστεία -> robbery
(106106, 3623, 'B2'),   -- ληστεύω -> rob
(106107, 8284, 'A2'),   -- ληστής -> robber
(106107, 10911, 'B1'),   -- ληστής -> bandit
(106110, 9629, 'B1'),   -- λιβάδι -> grassland
(106111, 1309, 'A2'),   -- λιγότερος -> least
(106111, 1310, 'A2'),   -- λιγότερος -> least
(106111, 1315, 'A2'),   -- λιγότερος -> less
(106111, 1316, 'A2'),   -- λιγότερος -> less
(106113, 1452, 'A2'),   -- λιμνούλα -> pond
(106114, 408, 'A1'),   -- λιοντάρι -> lion
(106119, 2589, 'B2'),   -- λογιστής -> accountant
(106121, 8289, 'A2'),   -- λογοκρισία -> censorship
(106124, 9415, 'A2'),   -- λουκάνικο -> sausage
(106125, 6043, 'C2'),   -- λοφίσκος -> knoll
(106128, 1041, 'A2'),   -- μάγειρας -> cook
(106129, 150, 'A1'),   -- μαγείρεμα -> cooking
(106130, 7817, 'A2'),   -- μαγιό -> swimming suit
(106131, 9930, 'B1'),   -- μάγισσα -> witch
(106133, 2752, 'B2'),   -- μάγουλο -> cheek
(106139, 9352, 'A1'),   -- μαϊντανός -> parsley
(106143, 3303, 'B2'),   -- μακροπρόθεσμος -> long-term
(106144, 9747, 'B1'),   -- μάλλινος -> woolen
(106145, 899, 'A2'),   -- μαλώνω -> argue
(106145, 5382, 'C2'),   -- μαλώνω -> chide
(106146, 7558, 'A2'),   -- μανάβης -> fruit seller
(106147, 7559, 'A2'),   -- μανάβικο -> fruit shop
(106148, 9452, 'A2'),   -- μανίκι -> sleeve
(106149, 7351, 'A1'),   -- μανιτάρι -> mushroom
(106150, 312, 'A1'),   -- μαντεύω -> guess
(106151, 7267, 'A2'),   -- μαξιλάρι -> pillow
(106151, 9794, 'B1'),   -- μαξιλάρι -> cushion
(106152, 8121, 'A2'),   -- μαργαριτάρι -> pearl
(106153, 2219, 'B1'),   -- μάρκετινγκ -> marketing
(106154, 1277, 'A2'),   -- μαρμελάδα -> jam
(106156, 8621, 'EX'),   -- Μαρόκο -> Morocco
(106157, 9338, 'A1'),   -- μαρούλι -> lettuce
(106158, 6123, 'C2'),   -- μαρτύριο -> martyrdom
(106162, 6925, 'C2'),   -- ματαιώνω -> thwart
(106166, 4975, 'C1'),   -- μαχαιρώνω -> stab
(106167, 9896, 'B1'),   -- μαχητής -> fighter
(106170, 4633, 'C1'),   -- μεγαλοποιώ -> maximise
(106171, 3141, 'B2'),   -- μεγαλοπρεπής -> grand
(106171, 6271, 'C2'),   -- μεγαλοπρεπής -> palatial
(106171, 6792, 'C2'),   -- μεγαλοπρεπής -> stately
(106175, 3327, 'B2'),   -- μέγιστος -> maximum
(106175, 7063, 'C2'),   -- μέγιστος -> utmost
(106177, 1985, 'B1'),   -- μεθυσμένος -> drunk
(106181, 3347, 'B2'),   -- μειοψηφία -> minority
(106182, 1265, 'A2'),   -- μελάνι -> ink
(106182, 3223, 'B2'),   -- μελάνι -> ink
(106184, 11201, 'EX'),   -- μεμβράνη -> membrane
(106185, 4642, 'C1'),   -- μέντορας -> mentor
(106186, 4730, 'C1'),   -- μερικώς -> partially
(106189, 443, 'A1'),   -- μεσάνυχτα -> midnight
(106191, 418, 'A1'),   -- μεσημεριανό -> lunch
(106192, 8124, 'A2'),   -- μεσίτης -> estate agent
(106198, 5121, 'C1'),   -- μεταβλητή -> variable
(106199, 6333, 'C2'),   -- μετάθεση -> permutation
(106201, 463, 'A1'),   -- μετακομίζω -> move
(106205, 7365, 'A2'),   -- μεταφραστής -> translator
(106212, 980, 'A2'),   -- μετρητά -> cash
(106214, 4667, 'C1'),   -- μετριοπαθής -> moderate
(106220, 5013, 'C1'),   -- μήνυση -> sue
(106221, 9378, 'A2'),   -- μηρός -> thigh
(106222, 1130, 'A2'),   -- μηχανικός -> engineer
(106226, 2511, 'B1'),   -- μικροσκοπικός -> tiny
(106226, 4658, 'C1'),   -- μικροσκοπικός -> minute
(106227, 4591, 'C1'),   -- μικρότερος -> lesser
(106228, 5625, 'C2'),   -- μιμούμαι -> emulate
(106231, 10211, 'B1'),   -- μνηστήρας -> suitor
(106233, 1580, 'A2'),   -- μοιράζομαι -> share
(106238, 539, 'A1'),   -- μολύβι -> pencil
(106240, 6763, 'C2'),   -- μονάρχης -> sovereign
(106241, 3471, 'B2'),   -- μόνιμα -> permanently
(106245, 4672, 'C1'),   -- μονοπώλιο -> monopoly
(106249, 1996, 'B1'),   -- μορφωμένος -> educated
(106258, 9449, 'A2'),   -- μουστάκι -> mustache
(106262, 10884, 'B1'),   -- μοχλός -> lever
(106263, 10832, 'B1'),   -- μπαγιάτικος -> stale
(106265, 8013, 'A2'),   -- μπακάλικο -> grocery
(106265, 9683, 'A2'),   -- μπακάλικο -> grocery store
(106266, 2681, 'B2'),   -- μπαλέτο -> ballet
(106267, 3462, 'B2'),   -- μπάλωμα -> patch
(106269, 81, 'A1'),   -- μπανάνα -> banana
(106270, 9374, 'A2'),   -- μπανιέρα -> bathtub
(106273, 7276, 'A1'),   -- μπεζ -> beige
(106276, 1924, 'B1'),   -- μπερδεμένος -> confused
(106276, 2803, 'B2'),   -- μπερδεμένος -> confusing
(106277, 9360, 'A1'),   -- μπιζέλι -> pea
(106279, 2276, 'B1'),   -- μπλοκ -> pad
(106280, 1851, 'B1'),   -- μπλοκάρω -> to block
(106281, 7466, 'A2'),   -- μπλούζα -> blouse
(106282, 957, 'A2'),   -- μπολ -> bowl
(106283, 4045, 'C1'),   -- μπόνους -> bonus
(106284, 8920, 'EX'),   -- μπότα -> boot
(106285, 9793, 'B1'),   -- μπουτίκ -> boutique
(106286, 374, 'A1'),   -- μπουφάν -> jacket
(106288, 63, 'A1'),   -- μπράτσο -> arm
(106295, 2229, 'B1'),   -- μύλος -> mill
(106296, 3372, 'B2'),   -- μυστηριώδης -> mysterious
(106296, 5271, 'C2'),   -- μυστηριώδης -> arcane
(106298, 6797, 'C2'),   -- μυστικότητα -> stealth
(106302, 9831, 'B1'),   -- νάιλον -> nylon
(106304, 1109, 'A2'),   -- ναρκωτικό -> drug
(106306, 2393, 'B1'),   -- ναύτης -> sailor
(106308, 477, 'A1'),   -- νέα -> news
(106311, 3266, 'B2'),   -- νεότερος -> junior
(106312, 2575, 'B1'),   -- νεότητα -> youth
(106316, 3271, 'B2'),   -- νεφρό -> kidney
(106318, 3272, 'B2'),   -- νηπιαγωγείο -> kindergarten
(106321, 3864, 'B2'),   -- νικηφόρος -> victorious
(106324, 2364, 'B1'),   -- νοικιάζω -> to rent
(106325, 7489, 'A2'),   -- νοικοκυρά -> housewife
(106329, 11149, 'B1'),   -- νομιμότητα -> legitimacy
(106331, 4577, 'C1'),   -- νομοθέτης -> lawmaker
(106332, 8634, 'EX'),   -- Νορβηγία -> Norway
(106340, 7590, 'A2'),   -- νοσοκόμος -> nurse
(106342, 174, 'A1'),   -- νόστιμος -> delicious
(106346, 4230, 'C1'),   -- ντεμπούτο -> debut
(106347, 1076, 'A2'),   -- ντετέκτιβ -> detective
(106348, 1980, 'B1'),   -- ντοκιμαντέρ -> documentary
(106350, 7406, 'A2'),   -- ντουλάπα -> closet
(106352, 7302, 'A1'),   -- ντους -> shower
(106354, 8012, 'A2'),   -- νύστα -> sleepiness
(106356, 2691, 'B2'),   -- νυχτερίδα -> bat
(106357, 9879, 'B1'),   -- νυχτερινός -> nightly
(106364, 2478, 'B1'),   -- ξαφνικός -> sudden
(106366, 3841, 'B2'),   -- ξεδιπλώνω -> unfold
(106378, 4715, 'C1'),   -- ξέσπασμα -> outbreak
(106378, 5606, 'C2'),   -- ξέσπασμα -> effusion
(106378, 6889, 'C2'),   -- ξέσπασμα -> tantrum
(106380, 9117, 'A2'),   -- ξεφλουδίζω -> peel
(106384, 9553, 'A2'),   -- ξίδι -> vinegar
(106385, 9396, 'A2'),   -- ξινός -> sour
(106387, 1760, 'A2'),   -- ξύλινος -> wooden
(106388, 8312, 'A2'),   -- ξυλοδαρμός -> beating
(106389, 3645, 'B2'),   -- ξύνω -> scratch
(106391, 9364, 'A1'),   -- ξύπνιος -> awake
(106396, 210, 'A1'),   -- ογδόντα -> eighty
(106397, 9588, 'A2'),   -- όγδοος -> eighth
(106399, 7554, 'A2'),   -- οδοντόβουρτσα -> toothbrush
(106400, 9359, 'A1'),   -- οδοντόκρεμα -> toothpaste
(106403, 4877, 'C1'),   -- οικιστικός -> residential
(106405, 5602, 'C2'),   -- οικοδόμημα -> edifice
(106409, 2974, 'B2'),   -- οικονομολόγος -> economist
(106418, 8627, 'EX'),   -- Ολλανδία -> Netherlands
(106427, 9380, 'A2'),   -- ομίχλη -> fog
(106429, 3291, 'B2'),   -- ομοίως -> likewise
(106431, 7012, 'C2'),   -- ομοφωνία -> unanimity
(106432, 699, 'A1'),   -- ομπρέλα -> umbrella
(106433, 2694, 'B2'),   -- ον -> being
(106438, 4834, 'C1'),   -- οπίσθιος -> rear
(106441, 892, 'A2'),   -- οπουδήποτε -> anywhere
(106441, 3889, 'B2'),   -- οπουδήποτε -> wherever
(106445, 602, 'A1'),   -- ορθογραφία -> spelling
(106449, 4627, 'C1'),   -- οριακός -> marginal
(106452, 3766, 'B2'),   -- ορκίζω -> swear
(106452, 5140, 'C1'),   -- ορκίζω -> vow
(106454, 4573, 'C1'),   -- ορόσημο -> landmark
(106454, 7175, 'C2'),   -- ορόσημο -> watershed
(106455, 3343, 'B2'),   -- ορυκτό -> mineral
(106456, 2230, 'B1'),   -- ορυχείο -> mine
(106456, 4656, 'C1'),   -- ορυχείο -> mining
(106460, 10283, 'B1'),   -- όσφρηση -> sense of smell
(106461, 8584, 'EX'),   -- Ουγγαρία -> Hungary
(106463, 2574, 'B1'),   -- ουρλιάζω -> yell
(106463, 3646, 'B2'),   -- ουρλιάζω -> scream
(106467, 1986, 'B1'),   -- οφειλόμενος -> due
(106471, 9294, 'A2'),   -- παγωμένος -> freezing
(106473, 3547, 'B2'),   -- παζλ -> puzzle
(106474, 3460, 'B2'),   -- παθιασμένος -> passionate
(106481, 5067, 'C1'),   -- παλίρροια -> tide
(106482, 139, 'A1'),   -- παλτό -> coat
(106482, 9351, 'A1'),   -- παλτό -> overcoat
(106484, 3449, 'B2'),   -- πάνελ -> panel
(106485, 3185, 'B2'),   -- πανομοιότυπος -> identical
(106488, 428, 'A1'),   -- παντρεμένος -> married
(106489, 1336, 'A2'),   -- παντρεύομαι -> marry
(106489, 8866, 'EX'),   -- παντρεύομαι -> wed
(106491, 7253, 'A1'),   -- πάπια -> duck
(106492, 9671, 'B1'),   -- πάπλωμα -> quilt
(106496, 4721, 'C1'),   -- παραβλέπω -> overlook
(106500, 1960, 'B1'),   -- παραδίδω -> to deliver
(106500, 5031, 'C1'),   -- παραδίδω -> surrender
(106500, 8474, 'A2'),   -- παραδίδω -> deliver
(106504, 5386, 'C2'),   -- παρακάμπτω -> circumvent
(106505, 3365, 'B2'),   -- παρακινώ -> motivate
(106505, 3523, 'B2'),   -- παρακινώ -> prompt
(106507, 4839, 'C1'),   -- παραλήπτης -> recipient
(106510, 4681, 'C1'),   -- παραμελώ -> neglect
(106515, 283, 'A1'),   -- Παρασκευή -> Friday
(106520, 3451, 'B2'),   -- παρέλαση -> parade
(106524, 8039, 'A2'),   -- παρεμπιπτόντως -> by the way
(106528, 4464, 'C1'),   -- παρενόχληση -> harassment
(106531, 6750, 'C2'),   -- παρηγοριά -> solace
(106531, 10132, 'B2'),   -- παρηγοριά -> consolation
(106538, 2429, 'B1'),   -- παρομοίως -> similarly
(106540, 534, 'A1'),   -- πάρτι -> party
(106541, 4733, 'C1'),   -- πάστορας -> pastor
(106543, 6302, 'C2'),   -- πατριάρχης -> patriarch
(106546, 3464, 'B2'),   -- παύση -> pause
(106546, 5375, 'C2'),   -- παύση -> cessation
(106548, 10123, 'B1'),   -- παχουλός -> chubby
(106554, 9705, 'A2'),   -- πεθερός -> father-in-law
(106555, 2936, 'B2'),   -- πειθαρχία -> discipline
(106556, 353, 'A1'),   -- πεινασμένος -> hungry
(106558, 1440, 'A2'),   -- πειρατής -> pirate
(106559, 7197, 'C2'),   -- πείσμα -> willfulness
(106559, 9584, 'B1'),   -- πείσμα -> stubbornness
(106561, 1426, 'A2'),   -- πένα -> penny
(106561, 8016, 'A2'),   -- πένα -> fountain pen
(106562, 7589, 'A2'),   -- πεντακόσια -> five hundred
(106566, 2838, 'B2'),   -- πεπεισμένος -> convinced
(106567, 7337, 'A2'),   -- πεπόνι -> cantaloupe
(106567, 9347, 'A1'),   -- πεπόνι -> melon
(106572, 8892, 'EX'),   -- περήφανος -> proud
(106573, 3436, 'B2'),   -- περίγραμμα -> outline
(106575, 2791, 'B2'),   -- περιεκτικός -> comprehensive
(106575, 6362, 'C2'),   -- περιεκτικός -> pithy
(106582, 3879, 'B2'),   -- περιπλανιέμαι -> wander
(106582, 8483, 'A2'),   -- περιπλανιέμαι -> roam
(106583, 8889, 'EX'),   -- περιπλέκω -> complicate
(106587, 3408, 'B2'),   -- περιστασιακά -> occasionally
(106588, 4703, 'C1'),   -- περιστασιακός -> occasional
(106589, 7400, 'A1'),   -- περιστέρι -> pigeon
(106590, 4902, 'C1'),   -- περιστρέφω -> rotate
(106594, 4170, 'C1'),   -- περιφρόνηση -> contempt
(106594, 5554, 'C2'),   -- περιφρόνηση -> disdain
(106594, 6747, 'C2'),   -- περιφρόνηση -> snub
(106595, 7883, 'A2'),   -- περπάτημα -> walking
(106597, 7382, 'A1'),   -- πεταλούδα -> butterfly
(106598, 1699, 'A2'),   -- πετσέτα -> towel
(106600, 7397, 'A2'),   -- πεύκο -> pine
(106606, 2453, 'B1'),   -- πικάντικος -> spicy
(106611, 1190, 'A2'),   -- πιρούνι -> fork
(106613, 9628, 'EX'),   -- πίσσα -> tar
(106614, 8964, 'EX'),   -- πιστά -> faithfully
(106614, 10412, 'B2'),   -- πιστά -> loyally
(106616, 10136, 'B1'),   -- πιστόλι -> pistol
(106618, 1945, 'B1'),   -- πίστωση -> credit
(106621, 7592, 'A2'),   -- πίτσα -> pizza
(106625, 4448, 'C1'),   -- πλέγμα -> grid
(106629, 5030, 'C1'),   -- πλεόνασμα -> surplus
(106630, 1548, 'A2'),   -- πλέω -> sail
(106633, 2177, 'B1'),   -- πληκτρολόγιο -> keyboard
(106634, 2526, 'B1'),   -- πληκτρολογώ -> to type
(106635, 2063, 'B1'),   -- πλημμύρα -> flood
(106636, 2064, 'B1'),   -- πλημμυρίζω -> to flood
(106641, 1737, 'A2'),   -- πλύσιμο -> washing
(106644, 5147, 'C1'),   -- πολεμιστής -> warrior
(106650, 2774, 'B2'),   -- πολύχρωμος -> colourful
(106650, 7765, 'A2'),   -- πολύχρωμος -> colorful
(106651, 8643, 'EX'),   -- Πολωνία -> Poland
(106654, 567, 'A1'),   -- ποπ -> pop
(106654, 1453, 'A2'),   -- ποπ -> pop
(106658, 516, 'A1'),   -- πορτοκάλι -> orange
(106660, 7612, 'A2'),   -- πορτοφόλι -> wallet
(106661, 2315, 'B1'),   -- πορτρέτο -> portrait
(106665, 8895, 'EX'),   -- πουκάμισο -> shirt
(106666, 623, 'A1'),   -- πουλόβερ -> sweater
(106667, 6972, 'C2'),   -- πραγματεία -> treatise
(106669, 2613, 'B2'),   -- πρακτορείο -> agency
(106670, 4206, 'C1'),   -- πραξικόπημα -> coup
(106670, 10114, 'B2'),   -- πραξικόπημα -> coup d''''etat
(106673, 3967, 'C1'),   -- πρέσβης -> ambassador
(106675, 8297, 'A2'),   -- πρίγκιπας -> prince
(106677, 1448, 'A2'),   -- πρίζα -> plug
(106679, 5843, 'C2'),   -- προαναγγέλλω -> herald
(106680, 3749, 'B2'),   -- προάστιο -> suburb
(106682, 3498, 'B2'),   -- προβλέψιμος -> predictable
(106683, 6447, 'C2'),   -- πρόγνωση -> prognosis
(106687, 4032, 'C1'),   -- προδοσία -> betrayal
(106687, 6970, 'C2'),   -- προδοσία -> treachery
(106687, 6971, 'C2'),   -- προδοσία -> treason
(106688, 5079, 'C1'),   -- προδότης -> traitor
(106688, 6999, 'C2'),   -- προδότης -> turncoat
(106689, 4779, 'C1'),   -- προεδρεύω -> preside
(106690, 11238, 'B1'),   -- προεξέχων -> protruding
(106692, 5158, 'C1'),   -- προθυμία -> willingness
(106692, 5223, 'C2'),   -- προθυμία -> alacrity
(106692, 5239, 'C2'),   -- προθυμία -> amenable
(106695, 11317, 'B1'),   -- προκαταβολή -> advance payment
(106696, 4767, 'C1'),   -- προκάτοχος -> predecessor
(106698, 5765, 'C2'),   -- προλαμβάνω -> forestall
(106698, 6411, 'C2'),   -- προλαμβάνω -> preempt
(106699, 6451, 'C2'),   -- πρόλογος -> prologue
(106705, 8785, 'EX'),   -- προς -> toward
(106708, 3921, 'C1'),   -- προσβάσιμος -> accessible
(106710, 1297, 'A2'),   -- προσγειώνω -> land
(106716, 1212, 'A2'),   -- προσκεκλημένος -> guest
(106718, 10265, 'B1'),   -- προσκύνημα -> pilgrimage
(106719, 10437, 'B1'),   -- προσκυνητής -> pilgrim
(106721, 5729, 'C2'),   -- πρόσοψη -> façade
(106722, 5731, 'C2'),   -- προσποιούμαι -> feign
(106722, 8941, 'EX'),   -- προσποιούμαι -> pretend
(106724, 10394, 'A2'),   -- προστιθέμενος -> added
(106726, 2963, 'B2'),   -- προσχέδιο -> draft
(106727, 6423, 'C2'),   -- πρόσχημα -> pretext
(106729, 5654, 'C2'),   -- προσωποποίηση -> epitome
(106732, 3852, 'B2'),   -- προτρέπω -> urge
(106732, 5688, 'C2'),   -- προτρέπω -> exhort
(106733, 5689, 'C2'),   -- προτροπή -> exhortation
(106735, 1480, 'A2'),   -- προφέρω -> pronounce
(106736, 2582, 'B2'),   -- προφορά -> accent
(106736, 9979, 'B1'),   -- προφορά -> pronunciation
(106740, 1785, 'B1'),   -- προχωρημένος -> advanced
(106744, 4900, 'C1'),   -- πρωτάρης -> rookie
(106747, 6427, 'C2'),   -- πρωτόγονος -> primeval
(106747, 10945, 'B1'),   -- πρωτόγονος -> primitive
(106749, 3671, 'B2'),   -- πυροβολισμός -> shooting
(106749, 9843, 'B1'),   -- πυροβολισμός -> gunshot
(106751, 3075, 'B2'),   -- πυροσβέστης -> firefighter
(106753, 4899, 'C1'),   -- ράβδος -> rod
(106754, 8502, 'A2'),   -- ράβω -> stitch
(106754, 9510, 'B1'),   -- ράβω -> sew
(106756, 6854, 'C2'),   -- ρατσιστής -> supremacist
(106757, 2413, 'B1'),   -- ράφι -> shelf
(106760, 1524, 'A2'),   -- ρεπόρτερ -> reporter
(106760, 8017, 'A2'),   -- ρεπόρτερ -> reporters
(106762, 6079, 'C2'),   -- ρευστοποιώ -> liquidate
(106763, 2067, 'B1'),   -- ρέω -> to flow
(106764, 6640, 'C2'),   -- ρήγμα -> rift
(106766, 4894, 'C1'),   -- ρητορική -> rhetoric
(106766, 6248, 'C2'),   -- ρητορική -> oratory
(106767, 2765, 'B2'),   -- ρήτρα -> clause
(106768, 3667, 'B2'),   -- ρηχός -> shallow
(106772, 7402, 'A2'),   -- ρινόκερος -> rhinoceros
(106775, 9328, 'A1'),   -- ροδάκινο -> peach
(106777, 6454, 'C2'),   -- ροπή -> propensity
(106777, 6943, 'C2'),   -- ροπή -> torque
(106779, 1540, 'A2'),   -- ρουτίνα -> routine
(106781, 4852, 'C1'),   -- ρυθμιστικός -> regulatory
(106783, 5748, 'C2'),   -- ρωγμή -> fissure
(106785, 8647, 'N'),   -- Ρωσία -> Russia
(106789, 70, 'A1'),   -- ρωτάω, ρωτώ -> ask
(106789, 4524, 'C1'),   -- ρωτάω, ρωτώ -> inquire
(106791, 10258, 'B1'),   -- σαγόνι -> jaw
(106795, 11004, 'B1'),   -- σάλιο -> saliva
(106796, 7329, 'A2'),   -- σαμπουάν -> shampoo
(106797, 7322, 'A2'),   -- σάντουιτς -> sandwich
(106798, 10201, 'B1'),   -- σάπιος -> rotten
(106799, 1614, 'A2'),   -- σαπούνι -> soap
(106800, 2396, 'B1'),   -- σαρώνω -> to scan
(106800, 8946, 'EX'),   -- σαρώνω -> scan
(106801, 4092, 'C1'),   -- σαφήνεια -> clarity
(106802, 3986, 'C1'),   -- σειρά -> array
(106802, 6766, 'C2'),   -- σειρά -> spate
(106805, 8331, 'A2'),   -- σεληνιακός -> lunar
(106806, 5507, 'C2'),   -- σεμνός -> demure
(106807, 3664, 'B2'),   -- σέξι -> sexy
(106808, 4932, 'C1'),   -- σεξουαλικότητα -> sexuality
(106811, 718, 'A1'),   -- σερβιτόρος -> waiter
(106816, 7305, 'A2'),   -- σημειωματάριο -> small notebook
(106820, 10933, 'B1'),   -- σιδερένιος -> iron-made
(106822, 2169, 'B1'),   -- σιδερώνω -> to iron
(106825, 1493, 'A2'),   -- σιδηρόδρομος -> railway
(106825, 3555, 'B2'),   -- σιδηρόδρομος -> rail
(106826, 6732, 'C2'),   -- σιλουέτα -> silhouette
(106827, 7519, 'A2'),   -- σιρόπι -> syrup
(106828, 3887, 'B2'),   -- σιτάρι -> wheat
(106829, 5173, 'C2'),   -- σιχαίνομαι -> abhor
(106834, 2928, 'B2'),   -- σκάβω -> dig
(106835, 1632, 'A2'),   -- σκαλί -> stair
(106836, 4070, 'C1'),   -- σκαλίζω -> carve
(106837, 10338, 'EX'),   -- σκανδιναβικός -> Scandinavian
(106838, 134, 'A1'),   -- σκαρφαλώνω -> climb
(106840, 1454, 'A2'),   -- σκάω -> pop
(106840, 1866, 'B1'),   -- σκάω -> to burst
(106840, 8930, 'EX'),   -- σκάω -> burst
(106841, 7061, 'C2'),   -- σκεύος -> utensil
(106842, 2409, 'B1'),   -- σκηνικό -> setting
(106843, 1600, 'A2'),   -- σκι -> ski
(106843, 1601, 'A2'),   -- σκι -> ski
(106843, 1602, 'A2'),   -- σκι -> skiing
(106846, 3687, 'B2'),   -- σκλάβος -> slave
(106847, 2898, 'B2'),   -- σκόπιμα -> deliberately
(106848, 1559, 'A2'),   -- σκοράρω -> score
(106850, 3907, 'B2'),   -- σκουλήκι -> worm
(106852, 3767, 'B2'),   -- σκουπίζω -> sweep
(106852, 5159, 'C1'),   -- σκουπίζω -> wipe
(106856, 9657, 'A2'),   -- σνακ -> snacks
(106857, 8300, 'A2'),   -- Σοβιετική Ένωση -> soviet union
(106859, 2863, 'B2'),   -- σοδειά -> crop
(106859, 7135, 'C2'),   -- σοδειά -> vintage
(106860, 2421, 'B1'),   -- σοκάρω -> to shock
(106860, 4996, 'C1'),   -- σοκάρω -> stun
(106863, 9560, 'A2'),   -- σορτς -> shorts
(106867, 8672, 'EX'),   -- Σουηδία -> Sweden
(106872, 3899, 'B2'),   -- σοφία -> wisdom
(106873, 9346, 'A1'),   -- σπανάκι -> spinach
(106875, 962, 'A2'),   -- σπασμένος -> broken
(106876, 2557, 'B1'),   -- σπατάλη -> waste
(106876, 11229, 'B1'),   -- σπατάλη -> extravagance
(106878, 429, 'A1'),   -- σπίρτο -> match
(106880, 7735, 'A2'),   -- σπιτικός -> homemade
(106886, 9413, 'A2'),   -- σπρέι -> spray
(106888, 10306, 'B1'),   -- σταδιακός -> gradual
(106890, 4977, 'C1'),   -- σταθεροποιώ -> stabilise
(106894, 10422, 'B1'),   -- σταυροδρόμι -> crossroads
(106895, 11344, 'B1'),   -- σταυροειδής -> cross-shaped
(106897, 3177, 'B2'),   -- στέγαση -> housing
(106898, 1110, 'A2'),   -- στεγνός -> dry
(106899, 1111, 'A2'),   -- στεγνώνω -> dry
(106900, 606, 'A1'),   -- στέκομαι -> stand
(106903, 4216, 'C1'),   -- στέμμα -> crown
(106905, 2544, 'B1'),   -- στεναχωρώ -> to upset
(106908, 5376, 'C2'),   -- στενοχώρια -> chagrin
(106911, 4984, 'C1'),   -- στερεότυπος -> stereotype
(106913, 5325, 'C2'),   -- στερημένος -> bereft
(106913, 5531, 'C2'),   -- στερημένος -> devoid
(106913, 9972, 'B1'),   -- στερημένος -> deprived
(106916, 3236, 'B2'),   -- στιγμιαίος -> instant
(106921, 2699, 'B2'),   -- στοιχηματίζω -> bet
(106921, 7163, 'C2'),   -- στοιχηματίζω -> wager
(106923, 6655, 'C2'),   -- στοχασμός -> rumination
(106923, 8233, 'A2'),   -- στοχασμός -> contemplation
(106925, 4842, 'C1'),   -- στρατολόγηση -> recruitment
(106925, 10835, 'B1'),   -- στρατολόγηση -> military recruitment
(106926, 3572, 'B2'),   -- στρατολογώ -> recruit
(106931, 4969, 'C1'),   -- στριφογυρίζω -> spin
(106936, 5440, 'C2'),   -- συγκαλώ -> convene
(106937, 4159, 'C1'),   -- συγκατάθεση -> consent
(106938, 7576, 'A2'),   -- συγκάτοικος -> roommate
(106939, 9951, 'B1'),   -- συγκεντρωμένος -> concentrated
(106940, 10159, 'B1'),   -- συγκινημένος -> moved
(106941, 3369, 'B2'),   -- συγκινητικός -> moving
(106941, 6379, 'C2'),   -- συγκινητικός -> poignant
(106943, 4468, 'C1'),   -- συγκομιδή -> harvest
(106944, 4119, 'C1'),   -- συγκρίσιμος -> comparable
(106947, 4150, 'C1'),   -- συγχαίρω -> congratulate
(106949, 5421, 'C2'),   -- συγχέω -> confound
(106950, 4648, 'C1'),   -- συγχώνευση -> merger
(106950, 5234, 'C2'),   -- συγχώνευση -> amalgamation
(106951, 4647, 'C1'),   -- συγχωνεύω -> merge
(106953, 3089, 'B2'),   -- συγχωρώ -> forgive
(106954, 3298, 'B2'),   -- συκώτι -> liver
(106956, 2772, 'B2'),   -- συλλέκτης -> collector
(106958, 4835, 'C1'),   -- συλλογισμός -> reasoning
(106959, 10024, 'B1'),   -- συλλυπητήρια -> condolences
(106963, 10324, 'B1'),   -- συμμαχικός -> allied
(106965, 3122, 'B2'),   -- συμμορία -> gang
(106966, 4132, 'C1'),   -- συμμορφώνω -> comply
(106967, 4130, 'C1'),   -- συμμόρφωση -> compliance
(106967, 8357, 'A2'),   -- συμμόρφωση -> conformity
(106972, 5406, 'C2'),   -- συμπατριώτης -> compatriot
(106975, 4128, 'C1'),   -- συμπλήρωμα -> complement
(106975, 5023, 'C1'),   -- συμπλήρωμα -> supplement
(106977, 3770, 'B2'),   -- συμπονετικός -> sympathetic
(106978, 6546, 'C2'),   -- συμφιλιώνω -> reconcile
(106979, 10019, 'B1'),   -- συμφιλίωση -> reconciliation
(106990, 3993, 'C1'),   -- συναρμολογώ -> assemble
(106991, 4856, 'C1'),   -- συνάφεια -> relevance
(106993, 1033, 'A2'),   -- συνδεδεμένος -> connected
(106994, 4155, 'C1'),   -- συνειδητά -> consciously
(107000, 2403, 'B1'),   -- συνετός -> sensible
(107000, 5385, 'C2'),   -- συνετός -> circumspect
(107000, 6029, 'C2'),   -- συνετός -> judicious
(107000, 6474, 'C2'),   -- συνετός -> prudent
(107000, 6664, 'C2'),   -- συνετός -> sagacious
(107001, 3415, 'B2'),   -- συνεχιζόμενος -> ongoing
(107004, 1398, 'A2'),   -- συνηθισμένος -> ordinary
(107004, 1729, 'A2'),   -- συνηθισμένος -> usual
(107005, 4218, 'C1'),   -- συνθλίβω -> crush
(107007, 7427, 'A2'),   -- συννεφιασμένος -> cloudy
(107007, 9295, 'B1'),   -- συννεφιασμένος -> overcast
(107011, 6838, 'C2'),   -- συνοπτικός -> succinct
(107012, 10854, 'B1'),   -- συνταγματάρχης -> colonel
(107013, 4775, 'C1'),   -- συνταγογραφώ -> prescribe
(107016, 10813, 'A2'),   -- συντόμευση -> shortcut
(107019, 2816, 'B2'),   -- συνωμοσία -> conspiracy
(107019, 5401, 'C2'),   -- συνωμοσία -> collusion
(107020, 3898, 'B2'),   -- σύρμα -> wire
(107021, 4938, 'C1'),   -- συρρικνώνω -> shrink
(107024, 1411, 'A2'),   -- συσκευάζω -> pack
(107026, 2158, 'B1'),   -- συστατικό -> ingredient
(107030, 2665, 'B2'),   -- συσχετίζω -> associate
(107030, 4190, 'C1'),   -- συσχετίζω -> correlate
(107033, 8402, 'A2'),   -- σφαιρικός -> spherical
(107034, 5662, 'C2'),   -- σφάλλω -> err
(107037, 7125, 'C2'),   -- σφρίγος -> vigour
(107038, 1074, 'A2'),   -- σχεδιαστής -> designer
(107039, 4113, 'C1'),   -- σχολιαστής -> commentator
(107040, 2296, 'B1'),   -- σωλήνας -> pipe
(107040, 2525, 'B1'),   -- σωλήνας -> tube
(107043, 1877, 'B1'),   -- ταβάνι -> ceiling
(107045, 2052, 'B1'),   -- ταΐζω -> to feed
(107045, 8451, 'A1'),   -- ταΐζω -> feed
(107048, 3325, 'B2'),   -- ταιριαστός -> matching
(107049, 6882, 'C2'),   -- τακτ -> tact
(107050, 2348, 'B1'),   -- τακτικά -> regularly
(107053, 1685, 'A2'),   -- τακτοποιώ -> tidy
(107053, 1686, 'A2'),   -- τακτοποιώ -> tidy
(107054, 3750, 'B2'),   -- ταλαιπωρία -> suffering
(107055, 7068, 'C2'),   -- ταλαντεύομαι -> vacillate
(107055, 7176, 'C2'),   -- ταλαντεύομαι -> waver
(107056, 2498, 'B1'),   -- ταλαντούχος -> talented
(107057, 9644, 'A2'),   -- ταμίας -> cashier
(107059, 1708, 'A2'),   -- ταξιδιώτης -> traveller
(107059, 7367, 'A2'),   -- ταξιδιώτης -> traveler
(107060, 2447, 'B1'),   -- ταξινομώ -> to sort
(107060, 2764, 'B2'),   -- ταξινομώ -> classify
(107063, 9711, 'B1'),   -- τασάκι -> ashtray
(107067, 4061, 'C1'),   -- ταφή -> burial
(107068, 7385, 'A2'),   -- ταχυδρόμος -> postman
(107069, 1327, 'A2'),   -- ταχυδρομώ -> mail
(107071, 4308, 'C1'),   -- τεκμηρίωση -> documentation
(107071, 6832, 'C2'),   -- τεκμηρίωση -> substantiation
(107074, 4897, 'C1'),   -- τελετουργία -> ritual
(107076, 7923, 'A2'),   -- τελωνείο -> customs
(107078, 1304, 'A2'),   -- τεμπέλης -> lazy
(107078, 5942, 'C2'),   -- τεμπέλης -> indolent
(107079, 640, 'A1'),   -- τένις -> tennis
(107080, 6122, 'C2'),   -- τέντα -> marquee
(107084, 6909, 'C2'),   -- τερματισμός -> termination
(107087, 732, 'A1'),   -- Τετάρτη -> Wednesday
(107088, 7507, 'A2'),   -- τέταρτο -> quarter
(107090, 5279, 'C2'),   -- τέχνασμα -> artifice
(107090, 5793, 'C2'),   -- τέχνασμα -> gambit
(107090, 6375, 'C2'),   -- τέχνασμα -> ploy
(107090, 6657, 'C2'),   -- τέχνασμα -> ruse
(107091, 5280, 'C2'),   -- τεχνίτης -> artisan
(107091, 6025, 'C2'),   -- τεχνίτης -> journeyman
(107091, 8428, 'A2'),   -- τεχνίτης -> craftsman
(107093, 1278, 'A2'),   -- τζαζ -> jazz
(107094, 3362, 'B2'),   -- τζαμί -> mosque
(107096, 9877, 'B2'),   -- τζίνι -> jinn
(107098, 2279, 'B1'),   -- τηγάνι -> pan
(107098, 9658, 'A2'),   -- τηγάνι -> frying pan
(107099, 2082, 'B1'),   -- τηγανίζω -> to fry
(107099, 9116, 'A2'),   -- τηγανίζω -> fry
(107103, 9726, 'EX'),   -- τηλεφωνητής -> answering machine
(107105, 9953, 'B1'),   -- τήξη -> melting
(107106, 7270, 'A1'),   -- τίγρης -> tiger
(107107, 3173, 'B2'),   -- τιμή -> honour
(107107, 8872, 'EX'),   -- τιμή -> honor
(107112, 1428, 'A2'),   -- τοις εκατό -> per cent
(107112, 8790, 'EX'),   -- τοις εκατό -> percent
(107115, 10115, 'B1'),   -- τολμηρά -> boldly
(107116, 2708, 'B2'),   -- τολμηρός -> bold
(107117, 2873, 'B2'),   -- τολμώ -> dare
(107117, 5334, 'C2'),   -- τολμώ -> bite the bullet
(107121, 8000, 'A2'),   -- τουλάχιστον -> at least
(107122, 3832, 'B2'),   -- τούνελ -> tunnel
(107123, 8682, 'N'),   -- Τουρκία -> Turkey
(107135, 2387, 'B1'),   -- τραχύς -> rough
(107136, 1543, 'A2'),   -- τρέξιμο -> run
(107136, 9255, 'A1'),   -- τρέξιμο -> running
(107139, 3628, 'B2'),   -- τριαντάφυλλο -> rose
(107141, 8983, 'EX'),   -- τριβή -> friction
(107147, 691, 'A1'),   -- Τρίτη -> Tuesday
(107151, 2079, 'B1'),   -- τρομαγμένος -> frightened
(107152, 3786, 'B2'),   -- τρομερά -> terribly
(107157, 3948, 'C1'),   -- τρυφερότητα -> affection
(107158, 4951, 'C1'),   -- τσακίζω -> smash
(107165, 9407, 'A2'),   -- τύμπανο -> drum
(107167, 10344, 'B1'),   -- τυχοδιώκτης -> adventurer
(107172, 2273, 'B1'),   -- υπαίθριος -> outdoor
(107172, 2274, 'B1'),   -- υπαίθριος -> outdoors
(107173, 5230, 'C2'),   -- υπαινιγμός -> allusion
(107173, 5993, 'C2'),   -- υπαινιγμός -> intimation
(107174, 10124, 'B1'),   -- υπάκουος -> obedient
(107175, 4862, 'C1'),   -- υπενθύμιση -> reminder
(107176, 2892, 'B2'),   -- υπερασπιστής -> defender
(107177, 4373, 'C1'),   -- υπερβάλλω -> exaggerate
(107181, 3505, 'B2'),   -- υπερηφάνεια -> pride
(107184, 6858, 'C2'),   -- υπερνικώ -> surmount
(107186, 6289, 'C2'),   -- υπέρτατος -> paramount
(107186, 11172, 'B1'),   -- υπέρτατος -> lofty
(107187, 6260, 'C2'),   -- υπερτερώ -> outweigh
(107188, 10554, 'B1'),   -- υπερφυσικός -> supernatural
(107190, 4089, 'C1'),   -- υπηκοότητα -> citizenship
(107192, 2406, 'B1'),   -- υπηρέτης -> servant
(107193, 93, 'A1'),   -- υπνοδωμάτιο -> bedroom
(107197, 2687, 'B2'),   -- υπόγειο -> basement
(107198, 6288, 'C2'),   -- υπόδειγμα -> paragon
(107201, 5005, 'C1'),   -- υποκατάστατο -> substitute
(107201, 6861, 'C2'),   -- υποκατάστατο -> surrogate
(107203, 5105, 'C1'),   -- υποκείμενος,-η,-ο -> underlying
(107204, 5171, 'C2'),   -- υποκίνηση -> abet
(107205, 10390, 'B1'),   -- υποκριτής -> hypocrite
(107206, 6672, 'C2'),   -- υποκριτικός -> sanctimonious
(107206, 10349, 'B1'),   -- υποκριτικός -> hypocritical
(107207, 6839, 'C2'),   -- υποκύπτω -> succumb
(107208, 11291, 'B1'),   -- υπολογιστικός -> computational
(107209, 1528, 'A2'),   -- υπόλοιπο -> rest
(107209, 4859, 'C1'),   -- υπόλοιπο -> remainder
(107209, 4860, 'C1'),   -- υπόλοιπο -> remains
(107209, 4878, 'C1'),   -- υπόλοιπο -> residue
(107211, 10595, 'B1'),   -- υπομονετικά -> patiently
(107217, 4886, 'C1'),   -- υποχώρηση -> retreat
(107217, 10223, 'B2'),   -- υποχώρηση -> subsiding
(107218, 5149, 'C1'),   -- υφαίνω -> weave
(107220, 4920, 'C1'),   -- φαινομενικά -> seemingly
(107221, 6254, 'C2'),   -- φαινομενικός -> ostensible
(107222, 3476, 'B2'),   -- φαινόμενο -> phenomenon
(107223, 9417, 'A2'),   -- φαλακρός -> bald
(107226, 1753, 'A2'),   -- φαρδύς -> wide
(107227, 3474, 'B2'),   -- φαρμακείο -> pharmacy
(107230, 6642, 'C2'),   -- φασαρία -> rigmarole
(107230, 6651, 'C2'),   -- φασαρία -> ruckus
(107231, 926, 'A2'),   -- φασόλι -> bean
(107233, 248, 'A1'),   -- Φεβρουάριος -> February
(107236, 8444, 'A1'),   -- φέρνω -> bring
(107242, 992, 'A2'),   -- φιλανθρωπία -> charity
(107243, 6349, 'C2'),   -- φιλανθρωπικός -> philanthropic
(107245, 1689, 'A2'),   -- φιλοδώρημα -> tip
(107251, 10898, 'B1'),   -- φλεγμονή -> inflammation
(107252, 9032, 'EX'),   -- φλοιός -> crust
(107253, 2049, 'B1'),   -- φοβάμαι, φοβούμαι -> to fear
(107256, 38, 'A1'),   -- φοβισμένος -> afraid
(107256, 1554, 'A2'),   -- φοβισμένος -> scared
(107257, 6353, 'C2'),   -- φοίνικας -> phoenix
(107257, 9606, 'B1'),   -- φοίνικας -> palm tree
(107261, 194, 'A1'),   -- φόρεμα -> dress
(107263, 5044, 'C1'),   -- φορολογούμενος -> taxpayer
(107266, 5776, 'C2'),   -- φορτισμένος -> fraught
(107269, 9642, 'A2'),   -- φούρναρης -> baker
(107270, 7301, 'A2'),   -- φούστα -> skirt
(107277, 2053, 'B1'),   -- φράχτης -> fence
(107279, 9388, 'A2'),   -- φρένο -> brake
(107283, 7245, 'A1'),   -- φρύδι -> eyebrow
(107285, 3160, 'B2'),   -- φτέρνα -> heel
(107287, 4501, 'C1'),   -- φυλάκιση -> incarceration
(107287, 9872, 'B1'),   -- φυλάκιση -> imprisonment
(107288, 4181, 'C1'),   -- φυλακισμένος -> convict
(107288, 10157, 'B1'),   -- φυλακισμένος -> imprisoned
(107293, 8089, 'A2'),   -- φυσικός -> physicist
(107297, 2292, 'B1'),   -- φωτογράφος -> photographer
(107300, 4458, 'C1'),   -- χαιρετίζω -> hail
(107304, 6721, 'C2'),   -- χάλια -> shambles
(107307, 3307, 'B2'),   -- χαμηλώνω -> lower
(107308, 10683, 'EX'),   -- χάνι -> caravanserai
(107309, 415, 'A1'),   -- χάνω -> lose
(107309, 448, 'A1'),   -- χάνω -> miss
(107310, 4081, 'C1'),   -- χαρακτηρίζω -> characterise
(107310, 8922, 'EX'),   -- χαρακτηρίζω -> characterize
(107311, 4301, 'C1'),   -- χαρακτηριστικός -> distinctive
(107314, 319, 'A1'),   -- χαρούμενος,-η,-ο -> happy
(107314, 2099, 'B1'),   -- χαρούμενος,-η,-ο -> glad
(107317, 493, 'A1'),   -- χαρτονόμισμα -> note
(107319, 7354, 'A2'),   -- χασάπης -> butcher
(107320, 5378, 'C2'),   -- χάσμα -> chasm
(107321, 2436, 'B1'),   -- χαστουκίζω -> to slap
(107323, 2202, 'B1'),   -- χείλος -> lip
(107323, 7104, 'C2'),   -- χείλος -> verge
(107325, 3151, 'B2'),   -- χειρίζομαι -> handle
(107327, 6261, 'C2'),   -- χειροκρότημα -> ovation
(107329, 4267, 'C1'),   -- χειροτερεύω -> deteriorate
(107330, 1765, 'A2'),   -- χειρότερος -> worse
(107330, 1766, 'A2'),   -- χειρότερος -> worse
(107330, 1767, 'A2'),   -- χειρότερος -> worst
(107330, 1768, 'A2'),   -- χειρότερος -> worst
(107332, 3755, 'B2'),   -- χειρουργός -> surgeon
(107335, 769, 'A1'),   -- χθες, χτες -> yesterday
(107338, 3179, 'B2'),   -- χιούμορ -> humour
(107338, 8944, 'EX'),   -- χιούμορ -> humor
(107339, 2278, 'B1'),   -- χλωμός -> pale
(107341, 1238, 'A2'),   -- χόκεϊ -> hockey
(107343, 340, 'A1'),   -- χόμπι -> hobby
(107345, 245, 'A1'),   -- χοντρός -> fat
(107345, 1161, 'A2'),   -- χοντρός -> fat
(107345, 1682, 'A2'),   -- χοντρός -> thick
(107347, 163, 'A1'),   -- χορεύω -> dance
(107348, 3719, 'B2'),   -- χορηγός -> sponsor
(107350, 473, 'A1'),   -- χρειάζομαι -> need
(107353, 708, 'A1'),   -- χρησιμοποιώ -> use
(107353, 5115, 'C1'),   -- χρησιμοποιώ -> utilise
(107354, 1728, 'A2'),   -- χρήστης -> user
(107355, 11368, 'EX'),   -- Χριστούγεννα -> Christmas
(107359, 1206, 'A2'),   -- χρυσός -> gold
(107359, 1207, 'A2'),   -- χρυσός -> gold
(107359, 3135, 'B2'),   -- χρυσός -> golden
(107362, 8476, 'A1'),   -- χτίζω -> build
(107363, 6695, 'C2'),   -- χυδαίος -> scurrilous
(107363, 10410, 'B1'),   -- χυδαίος -> vulgar
(107365, 380, 'A1'),   -- χυμός -> juice
(107367, 2404, 'B1'),   -- χωρίζω -> to separate
(107367, 3714, 'B2'),   -- χωρίζω -> split
(107368, 8430, 'A2'),   -- χωρισμός -> breaking up
(107369, 7358, 'A1'),   -- ψαλίδι -> scissors
(107371, 1180, 'A2'),   -- ψάρεμα -> fishing
(107372, 1179, 'A2'),   -- ψαρεύω -> fish
(107373, 263, 'A1'),   -- ψάρι -> fish
(107374, 3187, 'B2'),   -- ψευδαίσθηση -> illusion
(107375, 3063, 'B2'),   -- ψεύτικος -> fake
(107375, 6776, 'C2'),   -- ψεύτικος -> spurious
(107376, 7682, 'A2'),   -- ψητός -> roasted
(107377, 1082, 'A2'),   -- ψηφιακός -> digital
(107377, 7659, 'A2'),   -- ψηφιακός -> cyber
(107378, 2554, 'B1'),   -- ψήφος -> vote
(107378, 6841, 'C2'),   -- ψήφος -> suffrage
(107379, 9957, 'B1'),   -- ψίθυρος -> murmur
(107383, 1195, 'A2'),   -- ψυγείο -> fridge
(107383, 7415, 'A1'),   -- ψυγείο -> refrigerator
(107386, 3699, 'B2'),   -- ψυχή -> soul
(107386, 6476, 'C2'),   -- ψυχή -> psyche
(107387, 9967, 'B1'),   -- ψυχίατρος -> psychiatrist
(107389, 6070, 'C2'),   -- ψύχραιμος -> level-headed
(107390, 8449, 'A1'),   -- ψωνίζω -> shop
(107392, 5898, 'C2'),   -- ώθηση -> impetus
(107392, 11124, 'B1'),   -- ώθηση -> impulse
(107394, 4632, 'C1'),   -- ώριμος -> mature
(107397, 2695, 'B2'),   -- ωφέλιμος -> beneficial
(107398, 1848, 'B1'),   -- ωφελώ -> to benefit
(107399, 7432, 'A2'),   -- Αφγανιστάν -> Afghanistan
(107400, 8517, 'EX'),   -- Αλβανία -> Albania
(107401, 8518, 'EX'),   -- Αλγερία -> Algeria
(107402, 8519, 'EX'),   -- Ανδόρα -> Andorra
(107404, 8521, 'EX'),   -- Αντίγκουα και Μπαρμπούντα -> Antigua and Barbuda
(107405, 8522, 'EX'),   -- Αργεντινή -> Argentina
(107407, 8524, 'EX'),   -- Αυστρία -> Austria
(107408, 9320, 'EX'),   -- Αζερμπαϊτζάν -> Azerbaijan
(107409, 8525, 'EX'),   -- Μπαχάμες -> Bahamas
(107410, 7271, 'EX'),   -- Μπαχρέιν -> Bahrain
(107411, 8526, 'EX'),   -- Μπανγκλαντές -> Bangladesh
(107412, 8527, 'EX'),   -- Μπαρμπάντος -> Barbados
(107413, 8528, 'EX'),   -- Λευκορωσία -> Belarus
(107414, 8529, 'EX'),   -- Μπελίζ -> Belize
(107415, 8530, 'EX'),   -- Μπενίν -> Benin
(107416, 8531, 'EX'),   -- Μπουτάν -> Bhutan
(107417, 8532, 'EX'),   -- Βολιβία -> Bolivia
(107419, 8534, 'EX'),   -- Μποτσουάνα -> Botswana
(107420, 8536, 'EX'),   -- Μπρουνέι -> Brunei
(107421, 8537, 'EX'),   -- Βουλγαρία -> Bulgaria
(107422, 8538, 'EX'),   -- Μπουρκίνα Φάσο -> Burkina Faso
(107423, 8539, 'EX'),   -- Μπουρούντι -> Burundi
(107424, 8540, 'EX'),   -- Πράσινο Ακρωτήριο -> Cabo Verde
(107425, 8541, 'EX'),   -- Καμπότζη -> Cambodia
(107426, 8542, 'EX'),   -- Καμερούν -> Cameroon
(107427, 8544, 'EX'),   -- Κεντροαφρικανική Δημοκρατία -> Central African Republic
(107428, 8545, 'EX'),   -- Τσαντ -> Chad
(107429, 8546, 'EX'),   -- Χιλή -> Chile
(107430, 8548, 'EX'),   -- Κολομβία -> Colombia
(107431, 8549, 'EX'),   -- Κομόρες -> Comoros
(107432, 8551, 'EX'),   -- Δημοκρατία του Κονγκό -> Republic of the Congo
(107433, 8550, 'EX'),   -- Λαϊκή Δημοκρατία του Κονγκό -> Democratic Republic of the Congo
(107434, 8552, 'EX'),   -- Κόστα Ρίκα -> Costa Rica
(107435, 8553, 'EX'),   -- Ακτή Ελεφαντοστού -> Cote d''''Ivoire
(107436, 8554, 'EX'),   -- Κροατία -> Croatia
(107437, 8556, 'EX'),   -- Κύπρος -> Cyprus
(107438, 8557, 'EX'),   -- Τσεχία -> Czechia
(107439, 8559, 'EX'),   -- Τζιμπουτί -> Djibouti
(107440, 8560, 'EX'),   -- Ντομίνικα -> Dominica
(107441, 8561, 'EX'),   -- Δομινικανή Δημοκρατία -> Dominican Republic
(107442, 8562, 'EX'),   -- Ισημερινός -> Ecuador
(107443, 8563, 'N'),   -- Αίγυπτος -> Egypt
(107444, 8564, 'EX'),   -- Ελ Σαλβαδόρ -> El Salvador
(107445, 8565, 'EX'),   -- Ισημερινή Γουινέα -> Equatorial Guinea
(107446, 8566, 'EX'),   -- Ερυθραία -> Eritrea
(107447, 8567, 'EX'),   -- Εσθονία -> Estonia
(107448, 8568, 'EX'),   -- Εσουατίνι -> Eswatini
(107449, 8569, 'EX'),   -- Αιθιοπία -> Ethiopia
(107450, 8570, 'EX'),   -- Φίτζι -> Fiji
(107451, 8571, 'EX'),   -- Φινλανδία -> Finland
(107452, 8572, 'N'),   -- Γαλλία -> France
(107453, 8573, 'EX'),   -- Γκαμπόν -> Gabon
(107454, 8574, 'EX'),   -- Γκάμπια -> Gambia
(107455, 8575, 'EX'),   -- Γεωργία -> Georgia
(107456, 8576, 'EX'),   -- Γκάνα -> Ghana
(107457, 8577, 'EX'),   -- Γρενάδα -> Grenada
(107458, 8578, 'EX'),   -- Γουατεμάλα -> Guatemala
(107459, 8579, 'EX'),   -- Γουινέα -> Guinea
(107460, 8580, 'EX'),   -- Γουινέα-Μπισάου -> Guinea-Bissau
(107461, 8581, 'EX'),   -- Γουιάνα -> Guyana
(107462, 8582, 'EX'),   -- Αϊτή -> Haiti
(107463, 8697, 'EX'),   -- Αγία Έδρα -> Holy See
(107464, 8583, 'EX'),   -- Ονδούρα -> Honduras
(107465, 8585, 'EX'),   -- Ισλανδία -> Iceland
(107466, 8586, 'N'),   -- Ινδία -> India
(107467, 8587, 'EX'),   -- Ινδονησία -> Indonesia
(107468, 7261, 'N'),   -- Ιράν -> Iran
(107470, 8590, 'EX'),   -- Τζαμάικα -> Jamaica
(107471, 8592, 'EX'),   -- Καζακστάν -> Kazakhstan
(107472, 8593, 'EX'),   -- Κένυα -> Kenya
(107473, 8594, 'EX'),   -- Κιριμπάτι -> Kiribati
(107474, 8632, 'EX'),   -- Βόρεια Κορέα -> North Korea
(107475, 8666, 'EX'),   -- Νότια Κορέα -> South Korea
(107476, 8595, 'EX'),   -- Κουβέιτ -> Kuwait
(107478, 8597, 'EX'),   -- Λάος -> Laos
(107479, 8598, 'EX'),   -- Λετονία -> Latvia
(107480, 8599, 'EX'),   -- Λίβανος -> Lebanon
(107481, 8600, 'EX'),   -- Λεσότο -> Lesotho
(107482, 8601, 'EX'),   -- Λιβερία -> Liberia
(107483, 8602, 'EX'),   -- Λιβύη -> Libya
(107484, 8603, 'EX'),   -- Λιχτενστάιν -> Liechtenstein
(107485, 8604, 'EX'),   -- Λιθουανία -> Lithuania
(107486, 8605, 'EX'),   -- Λουξεμβούργο -> Luxembourg
(107487, 8606, 'EX'),   -- Μαδαγασκάρη -> Madagascar
(107488, 8607, 'EX'),   -- Μαλάουι -> Malawi
(107489, 8608, 'EX'),   -- Μαλαισία -> Malaysia
(107490, 8609, 'EX'),   -- Μαλδίβες -> Maldives
(107491, 8610, 'EX'),   -- Μάλι -> Mali
(107492, 8611, 'EX'),   -- Μάλτα -> Malta
(107493, 8612, 'EX'),   -- Νήσοι Μάρσαλ -> Marshall Islands
(107494, 8613, 'EX'),   -- Μαυριτανία -> Mauritania
(107495, 8614, 'EX'),   -- Μαυρίκιος -> Mauritius
(107496, 8615, 'EX'),   -- Μεξικό -> Mexico
(107497, 8616, 'EX'),   -- Μικρονησία -> Micronesia
(107498, 8617, 'EX'),   -- Μολδαβία -> Moldova
(107499, 8618, 'EX'),   -- Μονακό -> Monaco
(107500, 8619, 'EX'),   -- Μογγολία -> Mongolia
(107501, 8620, 'EX'),   -- Μαυροβούνιο -> Montenegro
(107502, 8622, 'EX'),   -- Μοζαμβίκη -> Mozambique
(107503, 8623, 'EX'),   -- Μιανμάρ -> Myanmar
(107504, 8624, 'EX'),   -- Ναμίμπια -> Namibia
(107505, 8625, 'EX'),   -- Ναουρού -> Nauru
(107506, 8626, 'EX'),   -- Νεπάλ -> Nepal
(107507, 8628, 'EX'),   -- Νέα Ζηλανδία -> New Zealand
(107508, 8629, 'EX'),   -- Νικαράγουα -> Nicaragua
(107509, 8630, 'EX'),   -- Νίγηρας -> Niger
(107510, 8631, 'EX'),   -- Νιγηρία -> Nigeria
(107511, 8633, 'EX'),   -- Βόρεια Μακεδονία -> North Macedonia
(107512, 8635, 'EX'),   -- Ομάν -> Oman
(107514, 8637, 'EX'),   -- Παλάου -> Palau
(107515, 11373, 'EX'),   -- Παλαιστίνη -> Palestine
(107516, 8638, 'EX'),   -- Παναμάς -> Panama
(107517, 8639, 'EX'),   -- Παπούα Νέα Γουινέα -> Papua New Guinea
(107518, 8640, 'EX'),   -- Παραγουάη -> Paraguay
(107519, 8641, 'EX'),   -- Περού -> Peru
(107520, 8642, 'EX'),   -- Φιλιππίνες -> Philippines
(107521, 8644, 'EX'),   -- Πορτογαλία -> Portugal
(107522, 8645, 'EX'),   -- Κατάρ -> Qatar
(107523, 8646, 'EX'),   -- Ρουμανία -> Romania
(107524, 8648, 'EX'),   -- Ρουάντα -> Rwanda
(107525, 8649, 'EX'),   -- Άγιος Χριστόφορος και Νέβις -> Saint Kitts and Nevis
(107526, 8650, 'EX'),   -- Αγία Λουκία -> Saint Lucia
(107527, 8651, 'EX'),   -- Άγιος Βικέντιος και Γρεναδίνες -> Saint Vincent and the Grenadines
(107528, 8652, 'EX'),   -- Σαμόα -> Samoa
(107529, 8653, 'EX'),   -- Άγιος Μαρίνος -> San Marino
(107530, 8654, 'EX'),   -- Σάο Τομέ και Πρίνσιπε -> Sao Tome and Principe
(107531, 8655, 'N'),   -- Σαουδική Αραβία -> Saudi Arabia
(107532, 8656, 'EX'),   -- Σενεγάλη -> Senegal
(107533, 8657, 'EX'),   -- Σερβία -> Serbia
(107534, 8658, 'EX'),   -- Σεϋχέλλες -> Seychelles
(107535, 8659, 'EX'),   -- Σιέρα Λεόνε -> Sierra Leone
(107536, 8660, 'EX'),   -- Σιγκαπούρη -> Singapore
(107537, 8661, 'EX'),   -- Σλοβακία -> Slovakia
(107538, 8662, 'EX'),   -- Σλοβενία -> Slovenia
(107539, 8663, 'EX'),   -- Νήσοι Σολομώντα -> Solomon Islands
(107540, 8664, 'EX'),   -- Σομαλία -> Somalia
(107541, 8665, 'EX'),   -- Νότια Αφρική -> South Africa
(107542, 8667, 'EX'),   -- Νότιο Σουδάν -> South Sudan
(107543, 8669, 'EX'),   -- Σρι Λάνκα -> Sri Lanka
(107544, 8670, 'EX'),   -- Σουδάν -> Sudan
(107545, 8671, 'EX'),   -- Σουρινάμ -> Suriname
(107546, 8674, 'EX'),   -- Συρία -> Syria
(107548, 8675, 'EX'),   -- Τανζανία -> Tanzania
(107549, 8676, 'EX'),   -- Ταϊλάνδη -> Thailand
(107550, 8677, 'EX'),   -- Ανατολικό Τιμόρ -> Timor-Leste
(107551, 8678, 'EX'),   -- Τόγκο -> Togo
(107552, 8679, 'EX'),   -- Τόνγκα -> Tonga
(107553, 8680, 'EX'),   -- Τρινιντάντ και Τομπάγκο -> Trinidad and Tobago
(107554, 8681, 'EX'),   -- Τυνησία -> Tunisia
(107556, 8684, 'EX'),   -- Τουβαλού -> Tuvalu
(107557, 8685, 'EX'),   -- Ουγκάντα -> Uganda
(107558, 7244, 'EX'),   -- Ουκρανία -> Ukraine
(107559, 8686, 'EX'),   -- Ηνωμένα Αραβικά Εμιράτα -> United Arab Emirates
(107560, 8687, 'N'),   -- Ηνωμένο Βασίλειο -> United Kingdom
(107561, 8688, 'N'),   -- Ηνωμένες Πολιτείες -> United States
(107562, 8689, 'EX'),   -- Ουρουγουάη -> Uruguay
(107563, 8690, 'EX'),   -- Ουζμπεκιστάν -> Uzbekistan
(107564, 8691, 'EX'),   -- Βανουάτου -> Vanuatu
(107565, 8692, 'EX'),   -- Βενεζουέλα -> Venezuela
(107566, 8694, 'EX'),   -- Υεμένη -> Yemen
(107567, 8695, 'EX'),   -- Ζάμπια -> Zambia
(107568, 8696, 'EX'),   -- Ζιμπάμπουε -> Zimbabwe
(107569, 9186, 'EX'),   -- Καμπούλ -> Kabul
(107570, 9140, 'EX'),   -- Τίρανα -> Tirana
(107571, 9236, 'EX'),   -- Αλγέρι -> Algiers
(107575, 9225, 'EX'),   -- Μπουένος Άιρες -> Buenos Aires
(107576, 9202, 'EX'),   -- Ερεβάν -> Yerevan
(107578, 9142, 'EX'),   -- Βιέννη -> Vienna
(107579, 9203, 'EX'),   -- Μπακού -> Baku
(107581, 9136, 'EX'),   -- Μανάμα -> Manama
(107582, 9181, 'EX'),   -- Ντάκα -> Dhaka
(107583, 9214, 'EX'),   -- Μπρίτζταουν -> Bridgetown
(107584, 9143, 'EX'),   -- Μινσκ -> Minsk
(107585, 9144, 'EX'),   -- Βρυξέλλες -> Brussels
(107586, 9205, 'EX'),   -- Μπελμοπάν -> Belmopan
(107590, 9145, 'EX'),   -- Σαράγεβο -> Sarajevo
(107592, 9106, 'EX'),   -- Μπραζίλια -> Brasília
(107594, 9146, 'EX'),   -- Σόφια -> Sofia
(107598, 9192, 'EX'),   -- Πνομ Πενχ -> Phnom Penh
(107600, 9099, 'EX'),   -- Οτάβα -> Ottawa
(107603, 9227, 'EX'),   -- Σαντιάγο -> Santiago
(107604, 9109, 'EX'),   -- Πεκίνο -> Beijing
(107605, 9228, 'EX'),   -- Μπογκοτά -> Bogotá
(107608, 9244, 'EX'),   -- Κινσάσα -> Kinshasa
(107609, 9206, 'EX'),   -- Σαν Χοσέ -> San José
(107611, 9147, 'EX'),   -- Ζάγκρεμπ -> Zagreb
(107612, 9215, 'EX'),   -- Αβάνα -> Havana
(107614, 9148, 'EX'),   -- Πράγα -> Prague
(107615, 9149, 'EX'),   -- Κοπεγχάγη -> Copenhagen
(107616, 9216, 'EX'),   -- Ροζό -> Roseau
(107618, 9229, 'EX'),   -- Κίτο -> Quito
(107619, 9111, 'EX'),   -- Κάιρο -> Cairo
(107620, 9207, 'EX'),   -- Σαν Σαλβαδόρ -> San Salvador
(107623, 9150, 'EX'),   -- Ταλίν -> Tallinn
(107625, 9112, 'EX'),   -- Αντίς Αμπέμπα -> Addis Ababa
(107627, 9151, 'EX'),   -- Ελσίνκι -> Helsinki
(107628, 9100, 'EX'),   -- Παρίσι -> Paris
(107631, 9201, 'EX'),   -- Τιφλίδα -> Tbilisi
(107633, 9152, 'EX'),   -- Αθήνα -> Athens
(107634, 9218, 'EX'),   -- Σεντ Τζορτζ -> St. George''''s
(107640, 9175, 'EX'),   -- Πόλη του Βατικανού -> Vatican City
(107641, 9209, 'EX'),   -- Τεγκουσιγκάλπα -> Tegucigalpa
(107642, 9153, 'EX'),   -- Βουδαπέστη -> Budapest
(107643, 9154, 'EX'),   -- Ρέικιαβικ -> Reykjavik
(107644, 9108, 'EX'),   -- Νέο Δελχί -> New Delhi
(107645, 9115, 'EX'),   -- Τζακάρτα -> Jakarta
(107646, 9113, 'EX'),   -- Τεχεράνη -> Tehran
(107647, 9130, 'EX'),   -- Βαγδάτη -> Baghdad
(107648, 9155, 'EX'),   -- Δουβλίνο -> Dublin
(107649, 9139, 'EX'),   -- Ιερουσαλήμ -> Jerusalem
(107650, 9102, 'EX'),   -- Ρώμη -> Rome
(107651, 9220, 'EX'),   -- Κίνγκστον -> Kingston
(107652, 9103, 'EX'),   -- Τόκιο -> Tokyo
(107653, 9132, 'EX'),   -- Αμμάν -> Amman
(107655, 9245, 'EX'),   -- Ναϊρόμπι -> Nairobi
(107657, 9177, 'EX'),   -- Πιονγιάνγκ -> Pyongyang
(107658, 9176, 'EX'),   -- Σεούλ -> Seoul
(107659, 9135, 'EX'),   -- Πόλη του Κουβέιτ -> Kuwait City
(107660, 9199, 'EX'),   -- Μπισκέκ -> Bishkek
(107661, 9193, 'EX'),   -- Βιεντιάν -> Vientiane
(107662, 9156, 'EX'),   -- Ρίγα -> Riga
(107663, 9133, 'EX'),   -- Βηρυτός -> Beirut
(107666, 9239, 'EX'),   -- Τρίπολη -> Tripoli
(107667, 9157, 'EX'),   -- Βαντούζ -> Vaduz
(107668, 9158, 'EX'),   -- Βίλνιους -> Vilnius
(107671, 9190, 'EX'),   -- Κουάλα Λουμπούρ -> Kuala Lumpur
(107672, 9185, 'EX'),   -- Μαλέ -> Malé
(107674, 9159, 'EX'),   -- Βαλέτα -> Valletta
(107678, 9204, 'EX'),   -- Πόλη του Μεξικού -> Mexico City
(107680, 9160, 'EX'),   -- Κισινάου -> Chișinău
(107681, 9178, 'EX'),   -- Ουλάν Μπατόρ -> Ulaanbaatar
(107682, 9161, 'EX'),   -- Ποντγκόριτσα -> Podgorica
(107683, 9237, 'EX'),   -- Ραμπάτ -> Rabat
(107684, 9250, 'EX'),   -- Μαπούτο -> Maputo
(107686, 9249, 'EX'),   -- Βίντχουκ -> Windhoek
(107688, 9183, 'EX'),   -- Κατμαντού -> Kathmandu
(107689, 9162, 'EX'),   -- Άμστερνταμ -> Amsterdam
(107693, 9243, 'EX'),   -- Αμπούτζα -> Abuja
(107694, 9163, 'EX'),   -- Σκόπια -> Skopje
(107695, 9164, 'EX'),   -- Όσλο -> Oslo
(107696, 9137, 'EX'),   -- Μασκάτ -> Muscat
(107697, 9180, 'EX'),   -- Ισλαμαμπάντ -> Islamabad
(107700, 9211, 'EX'),   -- Πόλη του Παναμά -> Panama City
(107702, 9231, 'EX'),   -- Ασουνσιόν -> Asunción
(107703, 9232, 'EX'),   -- Λίμα -> Lima
(107704, 9189, 'EX'),   -- Μανίλα -> Manila
(107705, 9165, 'EX'),   -- Βαρσοβία -> Warsaw
(107706, 9166, 'EX'),   -- Λισαβόνα -> Lisbon
(107707, 9134, 'EX'),   -- Ντόχα -> Doha
(107708, 9167, 'EX'),   -- Βουκουρέστι -> Bucharest
(107709, 9107, 'EX'),   -- Μόσχα -> Moscow
(107711, 9221, 'EX'),   -- Μπασετέρ -> Basseterre
(107712, 9222, 'EX'),   -- Καστρίς -> Castries
(107713, 9223, 'EX'),   -- Κίνγκσταουν -> Kingstown
(107716, 9129, 'EX'),   -- Ριάντ -> Riyadh
(107717, 9241, 'EX'),   -- Ντακάρ -> Dakar
(107718, 9168, 'EX'),   -- Βελιγράδι -> Belgrade
(107721, 9169, 'EX'),   -- Μπρατισλάβα -> Bratislava
(107722, 9170, 'EX'),   -- Λιουμπλιάνα -> Ljubljana
(107725, 9110, 'EX'),   -- Πρετόρια -> Pretoria
(107727, 9171, 'EX'),   -- Μαδρίτη -> Madrid
(107728, 9182, 'EX'),   -- Κολόμπο -> Colombo
(107729, 9240, 'EX'),   -- Χαρτούμ -> Khartoum
(107730, 9233, 'EX'),   -- Παραμαρίμπο -> Paramaribo
(107731, 9172, 'EX'),   -- Στοκχόλμη -> Stockholm
(107732, 9173, 'EX'),   -- Βέρνη -> Bern
(107733, 9131, 'EX'),   -- Δαμασκός -> Damascus
(107734, 9200, 'EX'),   -- Ντουσάνμπε -> Dushanbe
(107736, 9187, 'EX'),   -- Μπανγκόκ -> Bangkok
(107737, 9195, 'EX'),   -- Ντίλι -> Dili
(107740, 9224, 'EX'),   -- Πορτ οφ Σπέιν -> Port of Spain
(107741, 9238, 'EX'),   -- Τύνιδα -> Tunis
(107743, 9198, 'EX'),   -- Ασγκαμπάτ -> Ashgabat
(107745, 9246, 'EX'),   -- Καμπάλα -> Kampala
(107746, 9174, 'EX'),   -- Κίεβο -> Kyiv
(107748, 9104, 'EX'),   -- Λονδίνο -> London
(107749, 9105, 'EX'),   -- Ουάσινγκτον -> Washington, D.C.
(107750, 9234, 'EX'),   -- Μοντεβιδέο -> Montevideo
(107751, 9197, 'EX'),   -- Τασκένδη -> Tashkent
(107753, 9235, 'EX'),   -- Καράκας -> Caracas
(107754, 9188, 'EX'),   -- Ανόι -> Hanoi
(107755, 9138, 'EX'),   -- Σαναά -> Sanaa
(107756, 9248, 'EX'),   -- Λουζάκα -> Lusaka
(107757, 9247, 'EX'),   -- Χαράρε -> Harare
(107758, 9251, 'A2'),   -- βόλεϊ -> volleyball
(107761, 7893, 'A2'),   -- γυμναστική -> gymnastics
(107762, 9253, 'A2'),   -- πυγμαχία -> boxing
(107763, 9264, 'B1'),   -- τζούντο -> judo
(107764, 9265, 'A2'),   -- καράτε -> karate
(107765, 9266, 'B1'),   -- ταεκβοντό -> taekwondo
(107766, 9263, 'B2'),   -- ξιφασκία -> fencing
(107767, 7500, 'A2'),   -- ποδηλασία -> cycling
(107768, 9267, 'B1'),   -- κωπηλασία -> rowing
(107769, 1549, 'A2'),   -- ιστιοπλοΐα -> sailing
(107770, 2390, 'B1'),   -- ράγκμπι -> rugby
(107772, 9280, 'B2'),   -- υδατοσφαίριση -> water polo
(107773, 9259, 'A2'),   -- επιτραπέζια αντισφαίριση -> table tennis
(107774, 9258, 'A2'),   -- μπάντμιντον -> badminton
(107775, 9262, 'B2'),   -- τοξοβολία -> archery
(107777, 9268, 'B1'),   -- άρση βαρών -> weightlifting
(107778, 9279, 'B1'),   -- σνόουμπορντ -> snowboarding
(107779, 9260, 'B1'),   -- χόκεϊ επί πάγου -> ice hockey
(107781, 9256, 'A2'),   -- πατινάζ -> skating
(107782, 9269, 'B2'),   -- τρίαθλο -> triathlon
(107784, 3318, 'B2'),   -- μαραθώνιος -> marathon
(107785, 9257, 'A2'),   -- σέρφινγκ -> surfing
(107787, 9278, 'A2'),   -- αναρρίχηση -> climbing
(107788, 9526, 'B1'),   -- ορειβασία -> mountaineering
(107789, 9252, 'B1'),   -- κρίκετ -> cricket
(107790, 923, 'A2'),   -- μπέιζμπολ -> baseball
(107792, 7670, 'A2'),   -- μπόουλινγκ -> bowling
(107811, 8984, 'EX'),   -- μαγνητισμός -> magnetism
(107814, 8988, 'EX'),   -- πρωτόνιο -> proton
(107815, 8989, 'EX'),   -- νετρόνιο -> neutron
(107820, 8216, 'A2'),   -- ισότοπο -> isotope
(107822, 9005, 'EX'),   -- φωτοσύνθεση -> photosynthesis
(107823, 9007, 'EX'),   -- μετάλλαξη -> mutation
(107824, 8997, 'EX'),   -- ένζυμο -> enzyme
(107825, 9002, 'EX'),   -- χρωμόσωμα -> chromosome
(107826, 9006, 'EX'),   -- μεταβολισμός -> metabolism
(107828, 9008, 'EX'),   -- άλγεβρα -> algebra
(107830, 1782, 'B1'),   -- πρόσθεση -> addition
(107831, 7335, 'A2'),   -- πολλαπλασιασμός -> multiplication
(107833, 10305, 'B1'),   -- αστρονομία -> astronomy
(107834, 9025, 'EX'),   -- μετεωρίτης -> meteor
(107835, 9018, 'EX'),   -- κομήτης -> comet
(107837, 10080, 'A2'),   -- ηλιακό σύστημα -> solar system
(107838, 9024, 'EX'),   -- αστερισμός -> constellation
(107842, 7920, 'A1'),   -- ηφαίστειο -> volcano
(107843, 9030, 'EX'),   -- απολίθωμα -> fossil
(107844, 6700, 'C2'),   -- ίζημα -> sediment
(107847, 2876, 'B2'),   -- βάση δεδομένων -> database
(107849, 9037, 'EX'),   -- κρυπτογράφηση -> encryption
(107851, 10342, 'B1'),   -- ανατομία -> anatomy
(107854, 8969, 'EX'),   -- Ερμής -> Mercury
(107855, 8970, 'EX'),   -- Αφροδίτη -> Venus
(107857, 8971, 'EX'),   -- Άρης -> Mars
(107858, 8972, 'EX'),   -- Δίας -> Jupiter
(107859, 8973, 'EX'),   -- Κρόνος -> Saturn
(107860, 8974, 'EX'),   -- Ουρανός -> Uranus
(107861, 8975, 'EX'),   -- Ποσειδώνας -> Neptune
(107862, 8976, 'EX'),   -- Πλούτωνας -> Pluto
(107876, 11380, 'EX'),   -- Μόναχο -> Munich
(107894, 11381, 'EX'),   -- Χαβάη -> Hawaii
(107917, 8978, 'EX'),   -- Χριστιανισμός -> Christianity
(107918, 8979, 'EX'),   -- Ιουδαϊσμός -> Judaism
(107919, 8980, 'EX'),   -- Βουδισμός -> Buddhism
(107920, 8981, 'EX'),   -- Ινδουισμός -> Hinduism
(107930, 8714, 'EX'),   -- Γαλλικά -> French
(107931, 8700, 'EX'),   -- Ισπανικά -> Spanish
(107932, 8708, 'EX'),   -- Γερμανικά -> German
(107933, 8719, 'EX'),   -- Ιταλικά -> Italian
(107934, 8704, 'EX'),   -- Πορτογαλικά -> Portuguese
(107935, 8705, 'EX'),   -- Ρωσικά -> Russian
(107936, 8699, 'EX'),   -- Κινέζικα -> Chinese
(107937, 8706, 'EX'),   -- Ιαπωνικά -> Japanese
(107938, 8713, 'EX'),   -- Κορεατικά -> Korean
(107939, 8702, 'EX'),   -- Αραβικά -> Arabic
(107940, 8701, 'EX'),   -- Χίντι -> Hindi
(107941, 8718, 'EX'),   -- Τουρκικά -> Turkish
(107942, 8735, 'EX'),   -- Ελληνικά -> Greek
(107965, 10795, 'EX'),   -- αμπέρ -> ampere
(107972, 8769, 'EX'),   -- Αμερικανός -> American
(107973, 8772, 'EX'),   -- Καναδός -> Canadian
(107974, 8771, 'EX'),   -- Βραζιλιάνος -> Brazilian
(107975, 8773, 'EX'),   -- Ινδός -> Indian
(107977, 8774, 'EX'),   -- Αυστραλός -> Australian
(107983, 9451, 'B1'),   -- φλάουτο -> flute
(107985, 9660, 'B1'),   -- τρομπέτα -> trumpet
(107990, 925, 'A2'),   -- μπάσο -> bass
(107993, 28, 'A1'),   -- σχετικά με -> about
(107994, 29, 'A1'),   -- πάνω από -> above
(107994, 522, 'A1'),   -- πάνω από -> over
(107995, 30, 'A1'),   -- απέναντι από -> across
(107996, 64, 'A1'),   -- γύρω από -> around
(107996, 1539, 'A2'),   -- γύρω από -> round
(107996, 7431, 'A2'),   -- γύρω από -> around s.th
(107997, 94, 'A1'),   -- μπύρα -> beer
(107998, 98, 'A1'),   -- πίσω από -> behind
(107999, 100, 'A1'),   -- κάτω από -> below
(107999, 701, 'A1'),   -- κάτω από -> under
(107999, 4029, 'C1'),   -- κάτω από -> beneath
(108000, 106, 'A1'),   -- καφετέρια -> cafe
(108001, 116, 'A1'),   -- σιντί -> CD
(108002, 157, 'A1'),   -- ξάδερφος -> cousin
(108002, 9486, 'A2'),   -- ξάδερφος -> male cousin
(108003, 199, 'A1'),   -- κατά τη διάρκεια -> during
(108004, 200, 'A1'),   -- DVD -> DVD
(108005, 214, 'A1'),   -- email -> email
(108006, 225, 'A1'),   -- τα πάντα -> everything
(108007, 228, 'A1'),   -- ενθουσιασμένος -> excited
(108007, 2900, 'B2'),   -- ενθουσιασμένος -> delighted
(108007, 5065, 'C1'),   -- ενθουσιασμένος -> thrilled
(108007, 5609, 'C2'),   -- ενθουσιασμένος -> elated
(108008, 242, 'A1'),   -- φάρμα -> farm
(108009, 298, 'A1'),   -- φιλενάδα -> girlfriend
(108010, 338, 'A1'),   -- του -> his
(108010, 373, 'A1'),   -- του -> its
(108010, 788, 'A1'),   -- του -> his
(108010, 789, 'A1'),   -- του -> its
(108010, 1234, 'A2'),   -- του -> his
(108011, 357, 'A1'),   -- παγωτό -> ice cream
(108012, 376, 'A1'),   -- τζιν -> jeans
(108013, 470, 'A1'),   -- μου -> my
(108013, 786, 'A1'),   -- μου -> my
(108014, 508, 'A1'),   -- μια φορά -> once
(108015, 519, 'A1'),   -- μας -> our
(108015, 790, 'A1'),   -- μας -> our
(108016, 538, 'A1'),   -- στυλό -> pen
(108017, 581, 'A1'),   -- μωβ -> purple
(108018, 590, 'A1'),   -- μερικές φορές -> sometimes
(108019, 601, 'A1'),   -- συλλαβίζω -> spell
(108020, 615, 'A1'),   -- στυλ -> style
(108021, 621, 'A1'),   -- σούπερ μάρκετ -> supermarket
(108022, 650, 'A1'),   -- τους -> their
(108022, 791, 'A1'),   -- τους -> their
(108023, 658, 'A1'),   -- διψασμένος -> thirsty
(108024, 664, 'A1'),   -- μέσα από -> through
(108025, 668, 'A1'),   -- κουρασμένος -> tired
(108025, 6016, 'C2'),   -- κουρασμένος -> jaded
(108026, 690, 'A1'),   -- μπλουζάκι -> T-shirt
(108027, 696, 'A1'),   -- δύο φορές -> twice
(108028, 734, 'A1'),   -- σαββατοκύριακο -> weekend
(108029, 772, 'A1'),   -- σου -> your
(108029, 787, 'A1'),   -- σου -> your
(108030, 504, 'A1'),   -- ω -> oh
(108031, 875, 'A2'),   -- αεροπορική εταιρεία -> airline
(108032, 881, 'A2'),   -- κατά μήκος -> along
(108033, 891, 'A2'),   -- έτσι κι αλλιώς -> anyway
(108034, 905, 'A2'),   -- κοιμισμένος -> asleep
(108035, 916, 'A2'),   -- μέσος όρος -> average
(108035, 1826, 'B1'),   -- μέσος όρος -> average
(108036, 929, 'A2'),   -- μοσχάρι -> beef
(108036, 7906, 'A1'),   -- μοσχάρι -> calf
(108037, 944, 'A2'),   -- μπισκότο -> biscuit
(108037, 9808, 'A1'),   -- μπισκότο -> cookie
(108038, 970, 'A2'),   -- κατασκηνώνω -> camp
(108039, 978, 'A2'),   -- κινούμενα σχέδια -> cartoon
(108039, 2634, 'B2'),   -- κινούμενα σχέδια -> animation
(108040, 981, 'A2'),   -- καζίνο -> casino
(108041, 997, 'A2'),   -- πατατάκι -> chip
(108042, 997, 'A2'),   -- τσιπ -> chip
(108043, 1036, 'A2'),   -- ήπειρος -> continent
(108043, 4617, 'C1'),   -- ήπειρος -> mainland
(108044, 1066, 'A2'),   -- οδοντίατρος -> dentist
(108045, 1158, 'A2'),   -- ανεμιστήρας -> fan
(108046, 1167, 'A2'),   -- μυθοπλασία -> fiction
(108047, 1181, 'A2'),   -- γυμνασμένος -> fit
(108048, 874, 'A2'),   -- α -> ah
(108049, 1204, 'A2'),   -- γκολ -> goal
(108050, 1219, 'A2'),   -- χαρούμενα -> happily
(108051, 1225, 'A2'),   -- εξυπηρετικός -> helpful
(108052, 1298, 'A2'),   -- λάπτοπ -> laptop
(108053, 1306, 'A2'),   -- μόλυβδος -> lead
(108053, 2190, 'B1'),   -- μόλυβδος -> lead
(108053, 9504, 'B1'),   -- μόλυβδος -> lead
(108054, 1311, 'A2'),   -- λιγότερο -> least
(108054, 1317, 'A2'),   -- λιγότερο -> less
(108055, 1319, 'A2'),   -- τρόπος ζωής -> lifestyle
(108056, 1359, 'A2'),   -- μαϊμού -> monkey
(108057, 1365, 'A2'),   -- μιούζικαλ -> musical
(108058, 1433, 'A2'),   -- κατοικίδιο -> pet
(108059, 1443, 'A2'),   -- πλαστικό -> plastic
(108059, 1444, 'A2'),   -- πλαστικό -> plastic
(108060, 1511, 'A2'),   -- ανακυκλώνω -> recycle
(108061, 1566, 'A2'),   -- μυστικό -> secret
(108061, 1567, 'A2'),   -- μυστικό -> secret
(108062, 1582, 'A2'),   -- σεντόνι -> sheet
(108062, 9423, 'A2'),   -- σεντόνι -> bedsheet
(108063, 1606, 'A2'),   -- σμαρτφόν -> smartphone
(108064, 1663, 'A2'),   -- έκπληκτος -> surprised
(108065, 1666, 'A2'),   -- κούνια -> swing
(108065, 9462, 'B1'),   -- κούνια -> cradle
(108066, 1668, 'A2'),   -- ταμπλέτα -> tablet
(108067, 1705, 'A2'),   -- αθλητικά παπούτσια -> trainers
(108068, 1731, 'A2'),   -- βαν -> van
(108069, 1745, 'A2'),   -- ευπρόσδεκτος -> welcome
(108070, 1751, 'A2'),   -- ποιανού -> whose
(108070, 1752, 'A2'),   -- ποιανού -> whose
(108071, 1769, 'A2'),   -- ουάου -> wow
(108072, 1779, 'B1'),   -- σύμφωνα με -> according to
(108073, 1809, 'B1'),   -- χώρια -> apart
(108074, 1829, 'B1'),   -- ενήμερος -> aware
(108075, 1830, 'B1'),   -- προς τα πίσω -> backwards
(108076, 1847, 'B1'),   -- λυγίζω -> to bend
(108076, 8919, 'EX'),   -- λυγίζω -> bend
(108077, 1859, 'B1'),   -- μάρκα -> brand
(108078, 1865, 'B1'),   -- φυσαλίδα -> bubble
(108079, 1870, 'B1'),   -- πανεπιστημιούπολη -> campus
(108080, 1875, 'B1'),   -- απρόσεκτος -> careless
(108081, 1891, 'B1'),   -- εύθυμος -> cheerful
(108082, 1895, 'B1'),   -- παιδική ηλικία -> childhood
(108083, 1905, 'B1'),   -- κάρβουνο -> coal
(108083, 9416, 'B1'),   -- κάρβουνο -> charcoal
(108084, 1951, 'B1'),   -- προς το παρόν -> currently
(108084, 4777, 'C1'),   -- προς το παρόν -> presently
(108084, 7808, 'A2'),   -- προς το παρόν -> for now
(108085, 1962, 'B1'),   -- επιφάνεια εργασίας -> desktop
(108086, 1984, 'B1'),   -- ντυμένος -> dressed
(108087, 2005, 'B1'),   -- έκτακτη ανάγκη -> emergency
(108088, 2060, 'B1'),   -- φίτνες -> fitness
(108089, 2073, 'B1'),   -- για πάντα -> forever
(108090, 2086, 'B1'),   -- γούνα -> fur
(108091, 2129, 'B1'),   -- παρουσιαστής -> host
(108092, 2133, 'B1'),   -- τυφώνας -> hurricane
(108092, 7004, 'C2'),   -- τυφώνας -> typhoon
(108093, 2178, 'B1'),   -- κλωτσάω -> to kick
(108093, 8881, 'EX'),   -- κλωτσάω -> kick
(108094, 2195, 'B1'),   -- ελεύθερος χρόνος -> leisure
(108095, 2210, 'B1'),   -- κούτσουρο -> log
(108096, 2217, 'B1'),   -- εμπορικό κέντρο -> mall
(108097, 2222, 'B1'),   -- εν τω μεταξύ -> meanwhile
(108098, 2240, 'B1'),   -- καρφί -> nail
(108099, 2243, 'B1'),   -- ιθαγενής -> native
(108099, 4508, 'C1'),   -- ιθαγενής -> indigenous
(108100, 2262, 'B1'),   -- παλιομοδίτικος -> old-fashioned
(108101, 2277, 'B1'),   -- επώδυνος -> painful
(108102, 2290, 'B1'),   -- απαισιόδοξος -> pessimistic
(108102, 8223, 'A2'),   -- απαισιόδοξος -> pessimist
(108103, 2294, 'B1'),   -- καρφίτσα -> pin
(108103, 2295, 'B1'),   -- καρφίτσα -> to pin
(108104, 2301, 'B1'),   -- πλοκή -> plot
(108105, 2362, 'B1'),   -- απομακρυσμένος -> remote
(108106, 2365, 'B1'),   -- επαναλαμβανόμενος -> repeated
(108106, 7718, 'A2'),   -- επαναλαμβανόμενος -> repetitive
(108107, 2376, 'B1'),   -- συνταξιοδοτούμαι -> to retire
(108107, 2377, 'B1'),   -- συνταξιοδοτούμαι -> retired
(108107, 8873, 'EX'),   -- συνταξιοδοτούμαι -> retire
(108108, 2379, 'B1'),   -- τουφέκι -> rifle
(108109, 2383, 'B1'),   -- ρομπότ -> robot
(108110, 2399, 'B1'),   -- γλυπτό -> sculpture
(108110, 10780, 'B1'),   -- γλυπτό -> sculpture
(108111, 2129, 'B1'),   -- οικοδεσπότης -> host
(108112, 2416, 'B1'),   -- μετατοπίζω -> to shift
(108113, 2423, 'B1'),   -- ντροπαλός -> shy
(108113, 5540, 'C2'),   -- ντροπαλός -> diffident
(108114, 2438, 'B1'),   -- τεμαχίζω -> to slice
(108115, 2449, 'B1'),   -- σπαμ -> spam
(108116, 2458, 'B1'),   -- εξαπλώνομαι -> to spread
(108116, 8830, 'EX'),   -- εξαπλώνομαι -> spread
(108117, 2461, 'B1'),   -- κατασκοπεύω -> to spy
(108118, 2469, 'B1'),   -- ραβδί -> stick
(108119, 2473, 'B1'),   -- σπάγγος -> string
(108120, 2502, 'B1'),   -- τεχνική -> technique
(108120, 7209, 'C2'),   -- τεχνική -> workmanship
(108121, 2505, 'B1'),   -- αν και -> though
(108121, 5224, 'C2'),   -- αν και -> albeit
(108122, 2507, 'B1'),   -- σε όλη τη διάρκεια -> throughout
(108123, 2508, 'B1'),   -- σφιχτός -> tight
(108124, 2510, 'B1'),   -- κονσέρβα -> tin
(108124, 9478, 'B1'),   -- κονσέρβα -> canned food
(108125, 2517, 'B1'),   -- τρέιλερ -> trailer
(108126, 2537, 'B1'),   -- εκτός αν -> unless
(108127, 2538, 'B1'),   -- σε αντίθεση με -> unlike
(108128, 2543, 'B1'),   -- πάνω σε -> upon
(108129, 2545, 'B1'),   -- μεταχειρισμένος -> used
(108130, 2571, 'B1'),   -- ρυτίδα -> wrinkle
(108131, 2584, 'B2'),   -- κατά λάθος -> accidentally
(108132, 2592, 'B2'),   -- με ακρίβεια -> accurately
(108133, 2618, 'B2'),   -- έιτζ -> AIDS
(108134, 2625, 'B2'),   -- ασθενοφόρο -> ambulance
(108135, 2640, 'B2'),   -- αγχωμένος -> anxious
(108135, 9306, 'A2'),   -- αγχωμένος -> stressed
(108136, 2648, 'B2'),   -- καταλλήλως -> appropriately
(108137, 2657, 'B2'),   -- έργο τέχνης -> artwork
(108138, 2658, 'B2'),   -- ντροπιασμένος -> ashamed
(108139, 2673, 'B2'),   -- προσκόλληση -> attachment
(108140, 2682, 'B2'),   -- μπαλόνι -> balloon
(108141, 2686, 'B2'),   -- βασισμένος σε -> based on
(108142, 2693, 'B2'),   -- ικετεύω -> beg
(108142, 4752, 'C1'),   -- ικετεύω -> plead
(108142, 5326, 'C2'),   -- ικετεύω -> beseech
(108142, 5642, 'C2'),   -- ικετεύω -> entreat
(108143, 2696, 'B2'),   -- λυγισμένος -> bent
(108144, 2702, 'B2'),   -- πλειοδοτώ -> bid
(108145, 2705, 'B2'),   -- φταίξιμο -> blame
(108146, 2712, 'B2'),   -- υποχρεωμένος -> bound
(108146, 10229, 'B1'),   -- υποχρεωμένος -> obligated
(108147, 2714, 'B2'),   -- τούβλο -> brick
(108148, 2719, 'B2'),   -- εκφωνητής -> broadcaster
(108149, 2725, 'B2'),   -- μάτσο -> bunch
(108149, 6100, 'C2'),   -- μάτσο -> machismo
(108150, 2731, 'B2'),   -- διώρυγα -> canal
(108151, 2749, 'B2'),   -- χαρακτηριστικό -> characteristic
(108151, 3816, 'B2'),   -- χαρακτηριστικό -> trait
(108151, 4002, 'C1'),   -- χαρακτηριστικό -> attribute
(108151, 5824, 'C2'),   -- χαρακτηριστικό -> hallmark
(108152, 2751, 'B2'),   -- κυνηγώ -> chase
(108152, 8902, 'EX'),   -- κυνηγώ -> hunt
(108153, 2753, 'B2'),   -- ζητωκραυγάζω -> cheer
(108154, 2807, 'B2'),   -- κατά συνέπεια -> consequently
(108155, 2813, 'B2'),   -- αποτελούμαι από -> consist of
(108155, 4134, 'C1'),   -- αποτελούμαι από -> comprise
(108156, 2850, 'B2'),   -- καουμπόι -> cowboy
(108157, 2851, 'B2'),   -- ραγίζω -> crack
(108158, 2866, 'B2'),   -- νύξη -> cue
(108159, 2869, 'B2'),   -- πρόγραμμα σπουδών -> curriculum
(108159, 6870, 'C2'),   -- πρόγραμμα σπουδών -> syllabus
(108160, 2871, 'B2'),   -- καμπύλος -> curved
(108161, 2888, 'B2'),   -- βαθιά -> deeply
(108161, 8010, 'A2'),   -- βαθιά -> soundly
(108162, 2911, 'B2'),   -- καταθλιμμένος -> depressed
(108163, 2912, 'B2'),   -- καταθλιπτικός -> depressing
(108164, 2919, 'B2'),   -- απελπισμένα -> desperately
(108165, 2929, 'B2'),   -- δεκάρα -> dime
(108166, 2938, 'B2'),   -- ανέντιμος -> dishonest
(108167, 2943, 'B2'),   -- διακριτός -> distinct
(108168, 2952, 'B2'),   -- ποικιλομορφία -> diversity
(108169, 2960, 'B2'),   -- κουκκίδα -> dot
(108170, 2961, 'B2'),   -- προς τα κάτω -> downwards
(108171, 2962, 'B2'),   -- ντουζίνα -> dozen
(108172, 2966, 'B2'),   -- δραματικά -> dramatically
(108173, 2967, 'B2'),   -- ξηρασία -> drought
(108173, 9971, 'B1'),   -- ξηρασία -> dryness
(108174, 2977, 'B2'),   -- κύριο άρθρο -> editorial
(108175, 2979, 'B2'),   -- αποδοτικά -> efficiently
(108176, 2993, 'B2'),   -- συναισθηματικά -> emotionally
(108177, 3008, 'B2'),   -- εξ ολοκλήρου -> entirely
(108177, 5155, 'C1'),   -- εξ ολοκλήρου -> wholly
(108178, 3042, 'B2'),   -- τεχνογνωσία -> expertise
(108179, 3044, 'B2'),   -- εξερεύνηση -> exploration
(108180, 3050, 'B2'),   -- εκτενώς -> extensively
(108181, 3066, 'B2'),   -- κόμιστρο -> fare
(108182, 3071, 'B2'),   -- ανατροφοδότηση -> feedback
(108183, 3076, 'B2'),   -- πυροτέχνημα -> firework
(108184, 3084, 'B2'),   -- πτυσσόμενος -> folding
(108185, 3085, 'B2'),   -- στοργικός -> fond
(108186, 3093, 'B2'),   -- παλαιότερα -> formerly
(108187, 3108, 'B2'),   -- εκνευρισμένος -> frustrated
(108188, 3110, 'B2'),   -- πλήρους απασχόλησης -> full-time
(108189, 3114, 'B2'),   -- θεμελιωδώς -> fundamentally
(108190, 3120, 'B2'),   -- γαλόνι -> gallon
(108191, 3121, 'B2'),   -- γκέιμινγκ -> gaming
(108192, 3128, 'B2'),   -- ιδιοφυΐα -> genius
(108193, 3131, 'B2'),   -- γνήσια -> genuinely
(108194, 3134, 'B2'),   -- υδρόγειος -> globe
(108195, 3149, 'B2'),   -- κατευθυντήρια γραμμή -> guideline
(108196, 3150, 'B2'),   -- βιότοπος -> habitat
(108197, 3157, 'B2'),   -- υγειονομική περίθαλψη -> healthcare
(108198, 3167, 'B2'),   -- ισχίο -> hip
(108199, 3169, 'B2'),   -- κούφιος -> hollow
(108200, 3172, 'B2'),   -- εντιμότητα -> honesty
(108201, 3174, 'B2'),   -- γάντζος -> hook
(108202, 3192, 'B2'),   -- άνοσος -> immune
(108203, 3193, 'B2'),   -- ανυπόμονος -> impatient
(108204, 3199, 'B2'),   -- εντυπωσιασμένος -> impressed
(108205, 3201, 'B2'),   -- ίντσα -> inch
(108206, 3229, 'B2'),   -- διορατικότητα -> insight
(108207, 3243, 'B2'),   -- προοριζόμενος -> intended
(108208, 3267, 'B2'),   -- ένορκοι -> jury
(108209, 3273, 'B2'),   -- κιτ -> kit
(108210, 3276, 'B2'),   -- προσγείωση -> landing
(108211, 3279, 'B2'),   -- σε μεγάλο βαθμό -> largely
(108212, 3280, 'B2'),   -- λέιζερ -> laser
(108213, 3284, 'B2'),   -- λίγκα -> league
(108214, 3289, 'B2'),   -- διάρκεια ζωής -> lifetime
(108215, 3302, 'B2'),   -- λογότυπο -> logo
(108216, 3305, 'B2'),   -- λόρδος -> lord
(108217, 3306, 'B2'),   -- λαχείο -> lottery
(108218, 3314, 'B2'),   -- μακιγιάζ -> makeup
(108219, 3320, 'B2'),   -- μαρκαδόρος -> marker
(108220, 3338, 'B2'),   -- αξέχαστος -> memorable
(108221, 3342, 'B2'),   -- ανθρακωρύχος -> miner
(108222, 3361, 'B2'),   -- στεγαστικό δάνειο -> mortgage
(108223, 3375, 'B2'),   -- απεχθής -> nasty
(108223, 5526, 'C2'),   -- απεχθής -> detestable
(108223, 5686, 'C2'),   -- απεχθής -> execrable
(108223, 5839, 'C2'),   -- απεχθής -> heinous
(108224, 3376, 'B2'),   -- πλοήγηση -> navigation
(108225, 3378, 'B2'),   -- τακτοποιημένος -> neat
(108226, 3387, 'B2'),   -- νικέλιο -> nickel
(108227, 3389, 'B2'),   -- νοσταλγία -> nostalgia
(108227, 7201, 'C2'),   -- νοσταλγία -> wistfulness
(108228, 3390, 'B2'),   -- τετράδιο -> notebook
(108229, 3395, 'B2'),   -- νοσηλευτική -> nursing
(108230, 3397, 'B2'),   -- παχυσαρκία -> obesity
(120031, 7234, 'A1'),   -- χιονάνθρωπος -> snowman
(120032, 7246, 'A2'),   -- πριόνι -> saw
(120033, 7247, 'A1'),   -- ρόδι -> pomegranate
(120034, 7248, 'A1'),   -- μάνγκο -> mango
(120035, 7249, 'A1'),   -- σύκο -> fig
(120036, 7266, 'A2'),   -- παζάρι -> bazaar
(120040, 7279, 'A2'),   -- μαυροπίνακας -> blackboard
(120042, 7280, 'A2'),   -- ξύστρα -> sharpener
(120043, 7281, 'A2'),   -- αλιγάτορας -> alligator
(120045, 4038, 'C1'),   -- λεπίδα -> blade
(120046, 7284, 'A2'),   -- χρονόμετρο -> stopwatch
(120047, 7286, 'A1'),   -- σκούπα -> broom
(120048, 7287, 'A2'),   -- κασετίνα -> pencil case
(120049, 7299, 'A1'),   -- αγγούρι -> cucumber
(120051, 7308, 'A2'),   -- μεγεθυντικός φακός -> magnifier
(120053, 7313, 'A2'),   -- αστεροσκοπείο -> observatory
(120054, 7315, 'A2'),   -- τρίφτης -> grater
(120055, 7320, 'A2'),   -- φερμουάρ -> zipper
(120056, 7323, 'A2'),   -- σφυρίχτρα -> whistle
(120058, 7334, 'A2'),   -- κασετόφωνο -> tape recorder
(120059, 7338, 'A1'),   -- παπαγάλος -> parrot
(120060, 7342, 'A2'),   -- μπαστούνι -> walking stick
(120061, 7345, 'A2'),   -- χήνα -> goose
(120062, 7348, 'A2'),   -- αστροναύτης -> astronaut
(120063, 7349, 'A1'),   -- φουντούκι -> hazelnut
(120065, 7368, 'A2'),   -- ξυλομπογιά -> colored pencil
(120065, 7553, 'A2'),   -- ξυλομπογιά -> coloured pencil
(120066, 7370, 'A2'),   -- μανταρίνι -> tangerine
(120066, 9832, 'B1'),   -- μανταρίνι -> mandarin
(120067, 4027, 'C1'),   -- παγκάκι -> bench
(120068, 7378, 'A2'),   -- κουπί -> oar
(120069, 7384, 'A1'),   -- πιγκουίνος -> penguin
(120070, 7387, 'A1'),   -- φιστίκι -> pistachio
(120071, 7394, 'A2'),   -- τζελ -> gel
(120072, 7395, 'A2'),   -- ζελέ -> jelly
(120073, 7399, 'A2'),   -- κεμπάπ -> kebab
(120073, 7598, 'A2'),   -- κεμπάπ -> Kebabs
(120074, 7404, 'A2'),   -- τσαγκάρης -> shoemaker
(120075, 7407, 'A2'),   -- βραστήρας -> kettle
(120076, 7411, 'A2'),   -- βάζο -> vase
(120077, 7412, 'A1'),   -- σπουργίτι -> sparrow
(120078, 7413, 'A1'),   -- καρύδι -> walnut
(120079, 7264, 'A1'),   -- αμύγδαλο -> almond
(120080, 7298, 'A2'),   -- ράφτης -> tailor
(120081, 3806, 'B2'),   -- χαρτομάντιλο -> tissue
(120082, 7235, 'EX'),   -- Αζάρ -> Azar
(120083, 7258, 'EX'),   -- Ισφαχάν -> Isfahan
(120084, 7268, 'A2'),   -- Μπλουτούθ -> Bluetooth
(120085, 7380, 'A1'),   -- πάντα -> panda
(120086, 7381, 'A2'),   -- Πάπας -> Pope
(120090, 7314, 'A2'),   -- βροντή και αστραπή -> thunder and lightning
(120092, 7355, 'A2'),   -- κύβος ζάχαρης -> sugar cube
(120094, 3435, 'B2'),   -- ντύσιμο -> outfit
(120095, 3441, 'B2'),   -- όλη τη νύχτα -> overnight
(120096, 3454, 'B2'),   -- μερικής απασχόλησης -> part-time
(120097, 3457, 'B2'),   -- εν μέρει -> partly
(120098, 3461, 'B2'),   -- κωδικός πρόσβασης -> password
(120099, 3465, 'B2'),   -- συνομήλικος -> peer
(120099, 8144, 'A2'),   -- συνομήλικος -> same age
(120100, 3489, 'B2'),   -- πόζα -> pose
(120101, 3512, 'B2'),   -- ιδιωτικότητα -> privacy
(120102, 3521, 'B2'),   -- πολλά υποσχόμενος -> promising
(120103, 3522, 'B2'),   -- προαγωγή -> promotion
(120104, 3533, 'B2'),   -- αποδεδειγμένος -> proven
(120105, 3539, 'B2'),   -- εκδόσεις -> publishing
(120105, 10213, 'B1'),   -- εκδόσεις -> publications
(120106, 3540, 'B2'),   -- πανκ -> punk
(120107, 3553, 'B2'),   -- ραντάρ -> radar
(120108, 3564, 'B2'),   -- ξαναχτίζω -> rebuild
(120109, 3570, 'B2'),   -- αναρρώνω -> recover
(120110, 3571, 'B2'),   -- ανάρρωση -> recovery
(120111, 3588, 'B2'),   -- ανακουφισμένος -> relieved
(120112, 3605, 'B2'),   -- θέρετρο -> resort
(120112, 11127, 'EX'),   -- θέρετρο -> summer resort
(120113, 3610, 'B2'),   -- λιανική -> retail
(120114, 3619, 'B2'),   -- απαλλαγμένος -> rid
(120114, 9853, 'B1'),   -- απαλλαγμένος -> rid of
(120114, 11029, 'B1'),   -- απαλλαγμένος -> exempt
(120115, 3626, 'B2'),   -- ρομάντζο -> romance
(120116, 3644, 'B2'),   -- υποτροφία -> scholarship
(120117, 3651, 'B2'),   -- αναζητητής -> seeker
(120118, 3661, 'B2'),   -- έποικος -> settler
(120119, 3669, 'B2'),   -- σχηματισμένος -> shaped
(120120, 3683, 'B2'),   -- μετάξι -> silk
(120121, 3698, 'B2'),   -- εξελιγμένος -> sophisticated
(120122, 3710, 'B2'),   -- μπαχαρικό -> spice
(120123, 3715, 'B2'),   -- χαλάω -> spoil
(120123, 8469, 'A2'),   -- χαλάω -> break down
(120124, 3737, 'B2'),   -- ρυάκι -> stream
(120125, 3744, 'B2'),   -- εγκεφαλικό -> stroke
(120126, 3757, 'B2'),   -- περικυκλώνω -> surround
(120127, 3760, 'B2'),   -- επιζών -> survivor
(120128, 3762, 'B2'),   -- αναστέλλω -> suspend
(120128, 4518, 'C1'),   -- αναστέλλω -> inhibit
(120129, 3763, 'B2'),   -- βιωσιμότητα -> sustainability
(120129, 7117, 'C2'),   -- βιωσιμότητα -> viability
(120130, 3787, 'B2'),   -- τρομοκρατώ -> terrify
(120131, 3793, 'B2'),   -- σχολικό βιβλίο -> textbook
(120132, 3795, 'B2'),   -- θεραπευτής -> therapist
(120133, 3805, 'B2'),   -- χρονισμός -> timing
(122000, 7360, 'A2'),   -- τσίχλα -> gum
(122001, 7419, 'A2'),   -- κύριος -> Mr.
(122004, 7437, 'A2'),   -- σφουγγάρι -> sponge
(122006, 7442, 'A2'),   -- Θεού θέλοντος -> Inshallah!
(122009, 7457, 'A2'),   -- παιχνίδι στο χιόνι -> playing in snow
(122010, 7461, 'A2'),   -- ορίστε -> here you are
(122010, 7469, 'A2'),   -- ορίστε -> here you are!
(122011, 7472, 'A2'),   -- έξω από -> outside of
(122012, 7473, 'A2'),   -- μέχρι τώρα -> until now
(122013, 7474, 'A2'),   -- Τατζικιστάν -> Tajikistan
(122015, 7482, 'A2'),   -- κινητό τηλέφωνο -> mobile phone
(122016, 7494, 'A1'),   -- χάρακας -> ruler
(122017, 7496, 'A2'),   -- δόξα τω Θεώ -> thanks God
(122022, 8161, 'A2'),   -- πολυσύχναστος -> crowded
(122023, 7521, 'A2'),   -- μέτρημα -> counting
(122024, 7524, 'A2'),   -- ΑΤΜ -> ATM
(122025, 7534, 'A2'),   -- κρυφτό -> hide-and-seek
(122027, 3825, 'B2'),   -- τρισεκατομμύριο -> trillion
(122028, 3827, 'B2'),   -- τροπικός -> tropical
(122029, 3830, 'B2'),   -- τσουνάμι -> tsunami
(122030, 3837, 'B2'),   -- αναίσθητος -> unconscious
(122031, 3840, 'B2'),   -- απροσδόκητος -> unexpected
(122032, 3850, 'B2'),   -- προς τα πάνω -> upwards
(122033, 3858, 'B2'),   -- ποικίλλω -> vary
(122034, 3892, 'B2'),   -- ποιον -> whom
(122035, 3894, 'B2'),   -- διαδεδομένος -> widespread
(122036, 3896, 'B2'),   -- άγρια ζωή -> wildlife
(122037, 3904, 'B2'),   -- εργατικό δυναμικό -> workforce
(122038, 3905, 'B2'),   -- χώρος εργασίας -> workplace
(122039, 3917, 'C1'),   -- κακοποίηση -> abuse
(122040, 3924, 'C1'),   -- λογοδοσία -> accountability
(122041, 3926, 'C1'),   -- συσσωρεύω -> accumulate
(122041, 5196, 'C2'),   -- συσσωρεύω -> accrue
(122042, 3927, 'C1'),   -- συσσώρευση -> accumulation
(122043, 3944, 'C1'),   -- υιοθεσία -> adoption
(122044, 3945, 'C1'),   -- δυσμενής -> adverse
(122044, 5919, 'C2'),   -- δυσμενής -> inclement
(122044, 10413, 'B1'),   -- δυσμενής -> unfavorable
(122045, 3949, 'C1'),   -- επακόλουθα -> aftermath
(122046, 3950, 'C1'),   -- επιθετικότητα -> aggression
(122047, 3954, 'C1'),   -- ευθυγραμμίζω -> align
(122048, 3955, 'C1'),   -- ευθυγράμμιση -> alignment
(122049, 3974, 'C1'),   -- ενδυμασία -> apparel
(122049, 9859, 'B1'),   -- ενδυμασία -> attire
(122050, 3985, 'C1'),   -- οπλίζω -> arm
(122051, 3994, 'C1'),   -- συνέλευση -> assembly
(122052, 3999, 'C1'),   -- θηριωδία -> atrocity
(122053, 4013, 'C1'),   -- αντίγραφο ασφαλείας -> backup
(122054, 4016, 'C1'),   -- χρεοκοπία -> bankruptcy
(124000, 7537, 'A2'),   -- υγρό πιάτων -> dish wash liquid
(124001, 7540, 'A1'),   -- μυρμήγκι -> ant
(124003, 7544, 'A2'),   -- δημόσιος χώρος -> public place
(124005, 7557, 'A2'),   -- αποξηραμένα φρούτα -> dried fruit
(124005, 7743, 'A2'),   -- αποξηραμένα φρούτα -> dried fruits
(124006, 7562, 'A2'),   -- όνομα χρήστη -> username
(124010, 7572, 'A2'),   -- ο ένας τον άλλον -> each other
(124011, 7573, 'A2'),   -- μαζί με -> along with
(124012, 7575, 'A2'),   -- συνταξιδιώτης -> fellow traveler
(124016, 7583, 'A2'),   -- προσωπικά αντικείμενα -> personal belongings
(124016, 10675, 'B1'),   -- προσωπικά αντικείμενα -> belongings
(124020, 7596, 'A2'),   -- πώς είσαι -> how are you
(124023, 7600, 'A2'),   -- τι είναι -> what is
(124025, 7604, 'A2'),   -- πιστωτική κάρτα -> credit card
(124026, 7605, 'A2'),   -- δουλειές του σπιτιού -> housework
(124029, 7610, 'A2'),   -- λίγο -> a little
(124030, 7611, 'A2'),   -- κορονοϊός -> Corona
(124032, 7616, 'A2'),   -- ξεσκόνισμα -> dusting
(124034, 7622, 'A2'),   -- ξηροί καρποί -> nuts
(124035, 7625, 'A2'),   -- κομμωτής -> hair dresser
(124036, 7626, 'A2'),   -- κομμωτική -> hair dressing
(124037, 7631, 'A2'),   -- μολυσμένος -> polluted
(124038, 7634, 'A2'),   -- αντιικό -> antivirus
(124040, 7647, 'A2'),   -- κυλινδρικός -> cylindrical
(124047, 4017, 'C1'),   -- πανό -> banner
(124048, 4024, 'C1'),   -- εκ μέρους -> behalf
(124049, 4025, 'C1'),   -- συμπεριφορικός -> behavioural
(124050, 4028, 'C1'),   -- σημείο αναφοράς -> benchmark
(124051, 4044, 'C1'),   -- καυχιέμαι -> boast
(124052, 4046, 'C1'),   -- άνθηση -> boom
(124053, 4049, 'C1'),   -- υποκλίνομαι -> bow
(124054, 4053, 'C1'),   -- εκτρέφω -> breed
(124055, 4054, 'C1'),   -- ευρυζωνικότητα -> broadband
(124056, 4055, 'C1'),   -- μπράουζερ -> browser
(124057, 4056, 'C1'),   -- βάναυσος -> brutal
(124058, 4067, 'C1'),   -- καπιταλιστής -> capitalist
(124059, 4095, 'C1'),   -- προσκολλώμαι -> cling
(124060, 4100, 'C1'),   -- παράκτιος -> coastal
(124061, 4101, 'C1'),   -- κοκτέιλ -> cocktail
(124062, 4108, 'C1'),   -- αποικιακός -> colonial
(124063, 4129, 'C1'),   -- πολυπλοκότητα -> complexity
(124064, 4144, 'C1'),   -- εξομολόγηση -> confession
(124065, 4152, 'C1'),   -- κογκρεσιακός -> congressional
(124066, 4157, 'C1'),   -- διαδοχικός -> consecutive
(124066, 5010, 'C1'),   -- διαδοχικός -> successive
(124067, 4163, 'C1'),   -- εδραίωση -> consolidation
(124067, 5643, 'C2'),   -- εδραίωση -> entrenchment
(124068, 4172, 'C1'),   -- διεκδικητής -> contender
(124068, 6421, 'C2'),   -- διεκδικητής -> pretender
(124069, 4179, 'C1'),   -- συνεισφέρων -> contributor
(124070, 4184, 'C1'),   -- συνεργάσιμος -> cooperative
(124071, 4188, 'C1'),   -- πνευματικά δικαιώματα -> copyright
(124072, 4191, 'C1'),   -- συσχέτιση -> correlation
(124073, 4197, 'C1'),   -- διεφθαρμένος -> corrupt
(124073, 7092, 'C2'),   -- διεφθαρμένος -> venal
(124073, 10922, 'B2'),   -- διεφθαρμένος -> corrupted
(124074, 4201, 'C1'),   -- συμβουλευτική -> counselling
(124075, 4203, 'C1'),   -- αντικρούω -> counter
(124076, 4207, 'C1'),   -- ευγένεια -> courtesy
(124076, 9898, 'B1'),   -- ευγένεια -> politeness
(124077, 4231, 'C1'),   -- λήψη αποφάσεων -> decision-making
(124078, 4238, 'C1'),   -- προεπιλογή -> default
(124079, 4244, 'C1'),   -- αψηφώ -> defy
(124080, 4260, 'C1'),   -- κατάβαση -> descent
(124081, 4270, 'C1'),   -- διαγιγνώσκω -> diagnose
(124082, 4293, 'C1'),   -- εκτοπίζω -> displace
(124082, 6852, 'C2'),   -- εκτοπίζω -> supplant
(124083, 4297, 'C1'),   -- διαταράσσω -> disrupt
(124084, 4298, 'C1'),   -- διατάραξη -> disruption
(124085, 4302, 'C1'),   -- διαστρεβλώνω -> distort
(124086, 4305, 'C1'),   -- εκτρέπω -> divert
(124087, 4311, 'C1'),   -- δωρητής -> donor
(124088, 4314, 'C1'),   -- αποστραγγίζω -> drain
(124089, 4329, 'C1'),   -- περίτεχνος -> elaborate
(124089, 6251, 'C2'),   -- περίτεχνος -> ornate
(124090, 4332, 'C1'),   -- επιλέξιμος -> eligible
(124091, 4338, 'C1'),   -- ενσαρκώνω -> embody
(124092, 4345, 'C1'),   -- ενθαρρυντικός -> encouraging
(124093, 4361, 'C1'),   -- επιδημία -> epidemic
(124094, 4366, 'C1'),   -- συνοδεία -> escort
(124095, 4374, 'C1'),   -- αριστεία -> excellence
(124096, 4391, 'C1'),   -- εξτρεμιστής -> extremist
(124097, 4394, 'C1'),   -- ξεθωριάζω -> fade
(124098, 4399, 'C1'),   -- κατόρθωμα -> feat
(124099, 4401, 'C1'),   -- φεμινιστής -> feminist
(124100, 4406, 'C1'),   -- πυροβόλο όπλο -> firearm
(124101, 4407, 'C1'),   -- δημοσιονομικός -> fiscal
(124102, 4409, 'C1'),   -- ελαττωματικός -> flawed
(124102, 10206, 'B1'),   -- ελαττωματικός -> defective
(124103, 4419, 'C1'),   -- πλαστογραφώ -> forge
(124103, 8515, 'A2'),   -- πλαστογραφώ -> counterfeit
(124104, 4428, 'C1'),   -- δόλιος -> fraudulent
(124104, 5480, 'C2'),   -- δόλιος -> deceitful
(124104, 6969, 'C2'),   -- δόλιος -> treacherous
(124105, 4432, 'C1'),   -- συγκέντρωση χρημάτων -> fundraising
(124106, 4433, 'C1'),   -- τζόγος -> gambling
(124107, 4459, 'C1'),   -- στα μισά -> halfway
(124108, 4465, 'C1'),   -- υλισμικό -> hardware
(124109, 4470, 'C1'),   -- στοιχειώνω -> haunt
(124110, 4476, 'C1'),   -- υψηλού προφίλ -> high-profile
(124111, 4486, 'C1'),   -- υδρογόνο -> hydrogen
(124112, 4488, 'C1'),   -- ταυτοποίηση -> identification
(124113, 4503, 'C1'),   -- επιρρεπής -> inclined
(124113, 6863, 'C2'),   -- επιρρεπής -> susceptible
(124113, 10166, 'B2'),   -- επιρρεπής -> prone
(124114, 4507, 'C1'),   -- κατηγορητήριο -> indictment
(124115, 4515, 'C1'),   -- επιδραστικός -> influential
(124116, 4520, 'C1'),   -- εγχέω -> inject
(124117, 4526, 'C1'),   -- μυημένος -> insider
(124118, 4536, 'C1'),   -- άθικτος -> intact
(124119, 4538, 'C1'),   -- αναπόσπαστος -> integral
(124120, 4546, 'C1'),   -- διαδραστικός -> interactive
(124121, 4547, 'C1'),   -- διεπαφή -> interface
(124122, 4564, 'C1'),   -- ειρωνικά -> ironically
(124123, 4571, 'C1'),   -- δικαιολόγηση -> justification
(124124, 4575, 'C1'),   -- μεγάλης κλίμακας -> large-scale
(124125, 4578, 'C1'),   -- γκαζόν -> lawn
(124126, 4589, 'C1'),   -- μακροσκελής -> lengthy
(124127, 4598, 'C1'),   -- ισόβιος -> lifelong
(124128, 4605, 'C1'),   -- αλφαβητισμός -> literacy
(124129, 4606, 'C1'),   -- λόμπι -> lobby
(124130, 4611, 'C1'),   -- βρόχος -> loop
(124131, 4623, 'C1'),   -- χειραγωγώ -> manipulate
(124132, 4624, 'C1'),   -- χειραγώγηση -> manipulation
(124133, 4637, 'C1'),   -- διαλογισμός -> meditation
(124134, 4640, 'C1'),   -- απομνημονεύματα -> memoir
(124135, 4650, 'C1'),   -- εν μέσω -> in the midst of
(124136, 4653, 'C1'),   -- πολιτοφυλακή -> militia
(124137, 4661, 'C1'),   -- παραπλανητικός -> misleading
(124137, 6768, 'C2'),   -- παραπλανητικός -> specious
(124138, 4662, 'C1'),   -- κακοδιαχείριση -> mismanagement
(124138, 6112, 'C2'),   -- κακοδιαχείριση -> malfeasance
(124139, 4684, 'C1'),   -- εξειδικευμένη αγορά -> niche
(124140, 4691, 'C1'),   -- μη κερδοσκοπικός -> non-profit
(124141, 4697, 'C1'),   -- διαβόητος -> notorious
(124142, 4698, 'C1'),   -- παιδικός σταθμός -> nursery
(124143, 4701, 'C1'),   -- εμμένω -> obsess
(124144, 4702, 'C1'),   -- εμμονή -> obsession
(124145, 4719, 'C1'),   -- αγανάκτηση -> outrage
(124145, 5939, 'C2'),   -- αγανάκτηση -> indignation
(124145, 11045, 'B1'),   -- αγανάκτηση -> exasperation
(124146, 4728, 'C1'),   -- γονικός -> parental
(124147, 4736, 'C1'),   -- περιπολία -> patrol
(124148, 4737, 'C1'),   -- προστάτης -> patron
(124148, 10401, 'EX'),   -- προστάτης -> prostate
(124149, 4740, 'C1'),   -- ιδιόμορφος -> peculiar
(124150, 4757, 'C1'),   -- χαρτοφυλάκιο -> portfolio
(124151, 4760, 'C1'),   -- μεταπολεμικός -> post-war
(124152, 4764, 'C1'),   -- προηγούμενο -> precedent
(124152, 5252, 'C2'),   -- προηγούμενο -> antecedent
(124153, 4774, 'C1'),   -- ασφάλιστρο -> premium
(124154, 4787, 'C1'),   -- θήραμα -> prey
(124155, 4799, 'C1'),   -- κερδοφόρος -> profitable
(124156, 4818, 'C1'),   -- σφυγμός -> pulse
(124157, 4832, 'C1'),   -- συνειδητοποίηση -> realization
(124158, 4840, 'C1'),   -- ανοικοδόμηση -> reconstruction
(124159, 4841, 'C1'),   -- αφηγούμαι -> recount
(124160, 4851, 'C1'),   -- ρυθμιστής -> regulator
(124161, 4884, 'C1'),   -- συγκράτηση -> restraint
(124162, 4892, 'C1'),   -- αναβιώνω -> revive
(124163, 4898, 'C1'),   -- εύρωστος -> robust
(124164, 4913, 'C1'),   -- διάσπαρτος -> scattered
(124165, 4915, 'C1'),   -- βίδα -> screw
(124166, 4929, 'C1'),   -- σειριακός -> serial
(124167, 4939, 'C1'),   -- σηκώνω τους ώμους -> shrug
(124168, 4941, 'C1'),   -- προσομοιώνω -> simulate
(124169, 4942, 'C1'),   -- προσομοίωση -> simulation
(124170, 4945, 'C1'),   -- τοποθετημένος -> situated
(124171, 4947, 'C1'),   -- σκίτσο -> sketch
(124172, 4959, 'C1'),   -- σόλο -> solo
(124173, 4962, 'C1'),   -- σπίθα -> spark
(124174, 4970, 'C1'),   -- σπονδυλική στήλη -> spine
(124174, 8292, 'A2'),   -- σπονδυλική στήλη -> backbone
(124175, 4971, 'C1'),   -- προβολέας -> spotlight
(124176, 4995, 'C1'),   -- σκοντάφτω -> stumble
(124177, 4998, 'C1'),   -- συνδρομητής -> subscriber
(124178, 5002, 'C1'),   -- επιδότηση -> subsidy
(124179, 5008, 'C1'),   -- προαστιακός -> suburban
(124180, 5012, 'C1'),   -- πιπιλίζω -> suck
(124181, 5015, 'C1'),   -- σουίτα -> suite
(124182, 5024, 'C1'),   -- υποστηρικτικός -> supportive
(124183, 5028, 'C1'),   -- έξαρση -> surge
(124183, 5682, 'C2'),   -- έξαρση -> exaltation
(124183, 7054, 'C2'),   -- έξαρση -> upsurge
(124184, 5054, 'C1'),   -- υφή -> texture
(124185, 5062, 'C1'),   -- στοχαστικός -> thoughtful
(124186, 5074, 'C1'),   -- διόδια -> toll
(124187, 5077, 'C1'),   -- εμπορικό σήμα -> trademark
(124188, 5083, 'C1'),   -- διέλευση -> transit
(124189, 5091, 'C1'),   -- φόρος τιμής -> tribute
(124189, 5854, 'C2'),   -- φόρος τιμής -> homage
(124190, 5092, 'C1'),   -- σκανδάλη -> trigger
(124191, 5093, 'C1'),   -- τρίο -> trio
(124192, 5100, 'C1'),   -- προσέλευση -> turnout
(124193, 5101, 'C1'),   -- κύκλος εργασιών -> turnover
(124194, 5103, 'C1'),   -- αντισυνταγματικός -> unconstitutional
(124195, 5118, 'C1'),   -- ασαφής -> vague
(124195, 6192, 'C2'),   -- ασαφής -> nebulous
(124195, 6218, 'C2'),   -- ασαφής -> obscure
(124195, 8809, 'EX'),   -- ασαφής -> unclear
(124196, 5119, 'C1'),   -- εγκυρότητα -> validity
(124197, 5126, 'C1'),   -- ετυμηγορία -> verdict
(124198, 5131, 'C1'),   -- βετεράνος -> veteran
(124199, 5135, 'C1'),   -- κακόβουλος -> vicious
(124199, 6111, 'C2'),   -- κακόβουλος -> malevolent
(124199, 10177, 'B1'),   -- κακόβουλος -> wicked
(124200, 5141, 'C1'),   -- ευαλωτότητα -> vulnerability
(124201, 5150, 'C1'),   -- ζιζάνιο -> weed
(124202, 5154, 'C1'),   -- μαστιγώνω -> whip
(124203, 5161, 'C1'),   -- απόσυρση -> withdrawal
(124204, 5184, 'C2'),   -- δυσνόητος -> abstruse
(124204, 6547, 'C2'),   -- δυσνόητος -> recondite
(124205, 5185, 'C2'),   -- άβυσσος -> abyss
(124206, 5188, 'C2'),   -- προσχώρηση -> accession
(124207, 5189, 'C2'),   -- αναγνωρισμένος -> acclaimed
(124208, 5192, 'C2'),   -- συνεργός -> accomplice
(124209, 5197, 'C2'),   -- καυστικός -> acerbic
(124209, 5371, 'C2'),   -- καυστικός -> caustic
(124209, 6169, 'C2'),   -- καυστικός -> mordant
(124209, 6686, 'C2'),   -- καυστικός -> scathing
(124209, 7146, 'C2'),   -- καυστικός -> vitriolic
(124210, 5200, 'C2'),   -- αθωώνω -> acquit
(124210, 5693, 'C2'),   -- αθωώνω -> exonerate
(124211, 5203, 'C2'),   -- οξύτητα -> acuity
(124212, 5204, 'C2'),   -- οξυδέρκεια -> acumen
(124212, 6726, 'C2'),   -- οξυδέρκεια -> shrewdness
(124213, 5206, 'C2'),   -- ανένδοτος -> adamant
(124214, 5213, 'C2'),   -- κολακεία -> adulation
(124214, 6867, 'C2'),   -- κολακεία -> sycophancy
(124215, 5217, 'C2'),   -- αιγίδα -> aegis
(124216, 5218, 'C2'),   -- προσηνής -> affable
(124217, 5219, 'C2'),   -- επιτήδευση -> affectation
(124218, 5220, 'C2'),   -- ένορκη κατάθεση -> affidavit
(124219, 5221, 'C2'),   -- συγγένεια -> affinity
(124219, 6042, 'C2'),   -- συγγένεια -> kinship
(124220, 5222, 'C2'),   -- δεινό -> affliction
(124220, 6374, 'C2'),   -- δεινό -> plight
(124221, 5225, 'C2'),   -- αλχημεία -> alchemy
(124222, 5227, 'C2'),   -- αλληγορία -> allegory
(124223, 5229, 'C2'),   -- υπαινίσσομαι -> allude
(124224, 5232, 'C2'),   -- λογομαχία -> altercation
(124225, 5233, 'C2'),   -- αλτρουιστικός -> altruistic
(124226, 5235, 'C2'),   -- αμφισημία -> ambiguity
(124227, 5236, 'C2'),   -- διφορούμενος -> ambivalent
(124227, 5659, 'C2'),   -- διφορούμενος -> equivocal
(124228, 5237, 'C2'),   -- αμβρόσιος -> ambrosial
(124229, 5240, 'C2'),   -- αναχρονισμός -> anachronism
(124230, 5241, 'C2'),   -- αναχρονιστικός -> anachronistic
(124231, 5243, 'C2'),   -- αναρχία -> anarchy
(124232, 5244, 'C2'),   -- ανάθεμα -> anathema
(124233, 5248, 'C2'),   -- εξολόθρευση -> annihilation
(124234, 5251, 'C2'),   -- εχθρεύομαι -> antagonise
(124235, 5253, 'C2'),   -- αντίδοτο -> antidote
(124236, 5254, 'C2'),   -- αντιπάθεια -> antipathy
(124237, 5255, 'C2'),   -- απαρχαιωμένος -> antiquated
(124237, 6223, 'C2'),   -- απαρχαιωμένος -> obsolete
(124238, 5272, 'C2'),   -- αρχέτυπο -> archetype
(124239, 5275, 'C2'),   -- επίπονος -> arduous
(124240, 5277, 'C2'),   -- ανακωχή -> armistice
(124241, 5278, 'C2'),   -- αλαζονεία -> arrogance
(124241, 5859, 'C2'),   -- αλαζονεία -> hubris
(124242, 5283, 'C2'),   -- δυσφήμηση -> aspersion
(124242, 5487, 'C2'),   -- δυσφήμηση -> defamation
(124243, 5284, 'C2'),   -- επιμελής -> assiduous
(124243, 6269, 'C2'),   -- επιμελής -> painstaking
(124243, 6702, 'C2'),   -- επιμελής -> sedulous
(124243, 11298, 'B1'),   -- επιμελής -> diligent
(124244, 5285, 'C2'),   -- καταπραΰνω -> assuage
(124245, 5286, 'C2'),   -- οξυδερκής -> astute
(124245, 6341, 'C2'),   -- οξυδερκής -> perspicacious
(124246, 5287, 'C2'),   -- εξιλεώνομαι -> atone
(124247, 5289, 'C2'),   -- τόλμη -> audacity
(124248, 5290, 'C2'),   -- επαυξάνω -> augment
(124249, 5292, 'C2'),   -- λιτός -> austere
(124249, 5783, 'C2'),   -- λιτός -> frugal
(124250, 5293, 'C2'),   -- απολυταρχία -> autocracy
(124251, 5294, 'C2'),   -- δεσπότης -> autocrat
(124252, 5295, 'C2'),   -- πλεονεξία -> avarice
(124252, 5466, 'C2'),   -- πλεονεξία -> cupidity
(124253, 5296, 'C2'),   -- απέχθεια -> aversion
(124253, 6605, 'C2'),   -- απέχθεια -> repugnance
(124254, 5298, 'C2'),   -- αυταπόδεικτος -> axiomatic
(124254, 6990, 'C2'),   -- αυταπόδεικτος -> truism
(124255, 5300, 'C2'),   -- δυσοίωνος -> baleful
(124255, 6233, 'C2'),   -- δυσοίωνος -> ominous
(124256, 5302, 'C2'),   -- έρμα -> ballast
(124257, 5303, 'C2'),   -- βάλσαμο -> balm
(124258, 5305, 'C2'),   -- μάστιγα -> bane
(124258, 6691, 'C2'),   -- μάστιγα -> scourge
(124259, 5306, 'C2'),   -- καταιγισμός -> barrage
(124260, 5307, 'C2'),   -- προμαχώνας -> bastion
(124261, 5311, 'C2'),   -- κολοσσός -> behemoth
(124261, 5403, 'C2'),   -- κολοσσός -> colossus
(124261, 6030, 'C2'),   -- κολοσσός -> juggernaut
(124262, 5312, 'C2'),   -- πολιορκώ -> beleaguer
(124263, 5314, 'C2'),   -- πολεμοχαρής -> bellicose
(124264, 5317, 'C2'),   -- θρηνώ -> bemoan
(124264, 6051, 'C2'),   -- θρηνώ -> lament
(124265, 5318, 'C2'),   -- ευεργέτης -> benefactor
(124266, 5320, 'C2'),   -- καλοπροαίρετος -> benevolent
(124267, 5321, 'C2'),   -- κληροδοτώ -> bequeath
(124268, 5322, 'C2'),   -- κληροδότημα -> bequest
(124269, 5324, 'C2'),   -- πένθος -> bereavement
(124269, 10083, 'B1'),   -- πένθος -> mourning
(124270, 5327, 'C2'),   -- ταλανίζω -> beset
(124271, 5328, 'C2'),   -- ξετρελαμένος -> besotted
(124272, 5330, 'C2'),   -- μαγευτικός -> bewitching
(124273, 5331, 'C2'),   -- φανατισμός -> bigotry
(124273, 5720, 'C2'),   -- φανατισμός -> fanaticism
(124273, 7225, 'C2'),   -- φανατισμός -> zealotry
(124274, 5332, 'C2'),   -- διμερής -> bilateral
(124275, 5333, 'C2'),   -- κυματίζω -> billow
(124276, 5335, 'C2'),   -- βλασφημία -> blasphemy
(124276, 6440, 'C2'),   -- βλασφημία -> profanity
(124277, 5336, 'C2'),   -- ανέμελος -> blithe
(124277, 5983, 'C2'),   -- ανέμελος -> insouciant
(124277, 7694, 'A2'),   -- ανέμελος -> carefree
(124278, 5338, 'C2'),   -- στομφώδης -> bombastic
(124278, 6384, 'C2'),   -- στομφώδης -> pompous
(124279, 5340, 'C2'),   -- αγροίκος -> boorish
(124279, 6090, 'C2'),   -- αγροίκος -> lout
(124280, 5341, 'C2'),   -- γενναιοδωρία -> bounty
(124280, 6058, 'C2'),   -- γενναιοδωρία -> largesse
(124280, 10692, 'B1'),   -- γενναιοδωρία -> generosity
(124281, 5342, 'C2'),   -- αστική τάξη -> bourgeoisie
(124282, 5343, 'C2'),   -- κραδαίνω -> brandish
(124283, 5344, 'C2'),   -- καυχησιολογία -> bravado
(124283, 10121, 'B1'),   -- καυχησιολογία -> boasting
(124284, 5345, 'C2'),   -- μαεστρία -> bravura
(124284, 7137, 'C2'),   -- μαεστρία -> virtuosity
(124285, 5346, 'C2'),   -- συντομία -> brevity
(124286, 5347, 'C2'),   -- ριψοκίνδυνη τακτική -> brinkmanship
(124287, 5349, 'C2'),   -- προπύργιο -> bulwark
(124287, 6820, 'C2'),   -- προπύργιο -> stronghold
(124288, 5352, 'C2'),   -- συνώνυμο -> byword
(124288, 8146, 'A2'),   -- συνώνυμο -> synonym
(124289, 5353, 'C2'),   -- καμαρίλα -> cabal
(124290, 5355, 'C2'),   -- κακοφωνία -> cacophony
(124291, 5357, 'C2'),   -- καλοπιάνω -> cajole
(124292, 5359, 'C2'),   -- άκαρδος -> callous
(124293, 5360, 'C2'),   -- συντροφικότητα -> camaraderie
(124293, 10987, 'B1'),   -- συντροφικότητα -> companionship
(124294, 5362, 'C2'),   -- γκρινιάρης -> cantankerous
(124294, 5467, 'C2'),   -- γκρινιάρης -> curmudgeon
(124294, 6501, 'C2'),   -- γκρινιάρης -> querulous
(124294, 9635, 'B1'),   -- γκρινιάρης -> grumpy
(124295, 5363, 'C2'),   -- συνθηκολογώ -> capitulate
(124296, 5364, 'C2'),   -- ιδιότροπος -> capricious
(124296, 6348, 'C2'),   -- ιδιότροπος -> petulant
(124296, 7187, 'C2'),   -- ιδιότροπος -> whimsical
(124297, 5366, 'C2'),   -- χαρτογραφία -> cartography
(124298, 5368, 'C2'),   -- κατακλυσμός -> castigate
(124298, 5369, 'C2'),   -- κατακλυσμός -> cataclysm
(124298, 5500, 'C2'),   -- κατακλυσμός -> deluge
(124299, 5370, 'C2'),   -- κάθαρση -> catharsis
(124300, 5372, 'C2'),   -- πομπή -> cavalcade
(124300, 5450, 'C2'),   -- πομπή -> cortege
(124301, 5374, 'C2'),   -- μομφή -> censure
(124302, 5377, 'C2'),   -- τσαρλατάνος -> charlatan
(124302, 6489, 'C2'),   -- τσαρλατάνος -> quack
(124303, 5380, 'C2'),   -- κινητή περιουσία -> chattel
(124304, 5387, 'C2'),   -- ακρόπολη -> citadel
(124305, 5390, 'C2'),   -- επιείκεια -> clemency
(124306, 5391, 'C2'),   -- κλίκα -> clique
(124307, 5395, 'C2'),   -- συνενώνομαι -> coalesce
(124308, 5400, 'C2'),   -- συνωμοτώ -> collude
(124308, 5424, 'C2'),   -- συνωμοτώ -> connive
(124309, 5405, 'C2'),   -- συλλυπούμαι -> commiserate
(124310, 5407, 'C2'),   -- εφησυχασμός -> complacency
(124311, 5408, 'C2'),   -- εφησυχασμένος -> complacent
(124312, 5410, 'C2'),   -- συνενοχή -> complicity
(124313, 5413, 'C2'),   -- συμφιλιωτικός -> conciliatory
(124314, 5414, 'C2'),   -- κονκλάβιο -> conclave
(124315, 5416, 'C2'),   -- συγκατάβαση -> condescension
(124316, 5418, 'C2'),   -- δημεύω -> confiscate
(124317, 5426, 'C2'),   -- συνυποδήλωση -> connotation
(124317, 7024, 'C2'),   -- συνυποδήλωση -> undertone
(124318, 5428, 'C2'),   -- καθαγιασμός -> consecration
(124319, 5430, 'C2'),   -- κατάπληξη -> consternation
(124319, 5560, 'C2'),   -- κατάπληξη -> dismay
(124320, 5434, 'C2'),   -- αξιοκαταφρόνητος -> contemptible
(124321, 5436, 'C2'),   -- συνεχές -> continuum
(124322, 5439, 'C2'),   -- γρίφος -> conundrum
(124322, 7842, 'A2'),   -- γρίφος -> riddle
(124323, 5445, 'C2'),   -- φιλάρεσκος -> coquettish
(124324, 5448, 'C2'),   -- επακόλουθο -> corollary
(124325, 5451, 'C2'),   -- κοσμολογία -> cosmology
(124326, 5454, 'C2'),   -- εποφθαλμιώ -> covet
(124327, 5455, 'C2'),   -- δειλός -> craven
(124327, 6488, 'C2'),   -- δειλός -> pusillanimous
(124327, 6928, 'C2'),   -- δειλός -> timorous
(124327, 9959, 'B1'),   -- δειλός -> coward
(124328, 5456, 'C2'),   -- εύπιστος -> credulous
(124328, 5821, 'C2'),   -- εύπιστος -> gullible
(124329, 5458, 'C2'),   -- χαράδρα -> crevasse
(124330, 5459, 'C2'),   -- χωνευτήρι -> crucible
(124331, 5461, 'C2'),   -- κρύπτη -> crypt
(124332, 5462, 'C2'),   -- κορυφώνομαι -> culminate
(124333, 5471, 'C2'),   -- ερωτοτροπία -> dalliance
(124334, 5473, 'C2'),   -- χασομερώ -> dawdle
(124335, 5475, 'C2'),   -- πανωλεθρία -> debacle
(124335, 6649, 'C2'),   -- πανωλεθρία -> rout
(124336, 5478, 'C2'),   -- καταρρίπτω -> debunk
(124337, 5481, 'C2'),   -- αποδεκατίζω -> decimate
(124338, 5483, 'C2'),   -- ευπρέπεια -> decorum
(124338, 6459, 'C2'),   -- ευπρέπεια -> propriety
(124339, 5485, 'C2'),   -- ετοιμόρροπος -> decrepit
(124340, 5489, 'C2'),   -- ξεφουσκώνω -> deflate
(124341, 5490, 'C2'),   -- ανενεργός -> defunct
(124342, 5492, 'C2'),   -- καταδέχομαι -> deign
(124343, 5493, 'C2'),   -- θεότητα -> deity
(124343, 11084, 'EX'),   -- θεότητα -> divinity
(124344, 5496, 'C2'),   -- οριοθετώ -> delineate
(124345, 5497, 'C2'),   -- οριοθέτηση -> delineation
(124345, 5502, 'C2'),   -- οριοθέτηση -> demarcation
(124346, 5498, 'C2'),   -- παραλήρημα -> delirium
(124347, 5499, 'C2'),   -- λύτρωση -> deliverance
(124347, 6555, 'C2'),   -- λύτρωση -> redemption
(124348, 5501, 'C2'),   -- δημαγωγός -> demagogue
(124349, 5503, 'C2'),   -- ταπεινώνω -> demean
(124350, 5508, 'C2'),   -- δυσφημώ -> denigrate
(124350, 6114, 'C2'),   -- δυσφημώ -> malign
(124350, 7128, 'C2'),   -- δυσφημώ -> vilify
(124351, 5511, 'C2'),   -- αξιοθρήνητος -> deplorable
(124351, 6052, 'C2'),   -- αξιοθρήνητος -> lamentable
(124352, 5515, 'C2'),   -- χλευάζω -> deride
(124353, 5516, 'C2'),   -- χλευαστικός -> derisive
(124354, 5517, 'C2'),   -- υποτιμητικός -> derogatory
(124354, 6313, 'C2'),   -- υποτιμητικός -> pejorative
(124355, 5518, 'C2'),   -- βεβηλώνω -> desecrate
(124356, 5519, 'C2'),   -- ερήμωση -> desolation
(124357, 5522, 'C2'),   -- άπορος -> destitute
(124358, 5523, 'C2'),   -- ασυνάρτητος -> desultory
(124359, 5524, 'C2'),   -- αποστασιοποίηση -> detachment
(124360, 5528, 'C2'),   -- επιζήμιος -> detrimental
(124360, 6334, 'C2'),   -- επιζήμιος -> pernicious
(124361, 5530, 'C2'),   -- ύπουλος -> devious
(124361, 5979, 'C2'),   -- ύπουλος -> insidious
(124362, 5532, 'C2'),   -- επιδεξιότητα -> dexterity
(124362, 6470, 'C2'),   -- επιδεξιότητα -> prowess
(124363, 5534, 'C2'),   -- διαλεκτική -> dialectic
(124364, 5535, 'C2'),   -- διάφανος -> diaphanous
(124365, 5536, 'C2'),   -- διασπορά -> diaspora
(124365, 10777, 'B2'),   -- διασπορά -> dispersion
(124366, 5538, 'C2'),   -- διχοτόμηση -> dichotomy
(124367, 5541, 'C2'),   -- καθυστερητικός -> dilatory
(124368, 5545, 'C2'),   -- βρόμικος -> dingy
(124369, 5546, 'C2'),   -- μοιρολόι -> dirge
(124370, 5551, 'C2'),   -- διχόνοια -> discord
(124371, 5552, 'C2'),   -- παράφωνος -> discordant
(124372, 5553, 'C2'),   -- ασυμφωνία -> discrepancy
(124372, 5924, 'C2'),   -- ασυμφωνία -> incongruity
(124373, 5555, 'C2'),   -- ατημέλητος -> dishevelled
(124373, 10099, 'B1'),   -- ατημέλητος -> sloppy
(124374, 5557, 'C2'),   -- ανειλικρινής -> disingenuous
(124375, 5558, 'C2'),   -- αμερόληπτος -> disinterested
(124375, 5564, 'C2'),   -- αμερόληπτος -> dispassionate
(124375, 5882, 'C2'),   -- αμερόληπτος -> impartial
(124376, 5559, 'C2'),   -- ασύνδετος -> disjointed
(124377, 5562, 'C2'),   -- ανόμοιος -> disparate
(124378, 5569, 'C2'),   -- δυσφήμιση -> disrepute
(124378, 7127, 'C2'),   -- δυσφήμιση -> vilification
(124379, 5574, 'C2'),   -- αντιφρονών -> dissident
(124380, 5577, 'C2'),   -- παραφωνία -> dissonance
(124381, 5578, 'C2'),   -- μαντεία -> divination
(124382, 5582, 'C2'),   -- δογματικός -> dogmatic
(124383, 5583, 'C2'),   -- αδράνεια -> doldrums
(124383, 5952, 'C2'),   -- αδράνεια -> inertia
(124384, 5586, 'C2'),   -- αδρανής -> dormant
(124384, 6504, 'C2'),   -- αδρανής -> quiescent
(124384, 10089, 'B1'),   -- αδρανής -> inactive
(124385, 5588, 'C2'),   -- γηρατειά -> dotage
(124386, 5591, 'C2'),   -- διπλοπροσωπία -> duplicity
(124387, 5594, 'C2'),   -- δυναστεία -> dynasty
(124388, 5597, 'C2'),   -- εκκεντρικός -> eccentric
(124389, 5599, 'C2'),   -- εκλεκτικός -> eclectic
(124390, 5601, 'C2'),   -- διαφωτισμός -> edification
(124391, 5604, 'C2'),   -- ομοίωμα -> effigy
(124392, 5605, 'C2'),   -- θράσος -> effrontery
(124392, 6897, 'C2'),   -- θράσος -> temerity
(124393, 5607, 'C2'),   -- εκδηλωτικός -> effusive
(124394, 5608, 'C2'),   -- κατάφωρος -> egregious
(124394, 5749, 'C2'),   -- κατάφωρος -> flagrant
(124395, 5610, 'C2'),   -- ευφορία -> elation
(124395, 5677, 'C2'),   -- ευφορία -> euphoria
(124396, 5612, 'C2'),   -- εύγλωττος -> eloquent
(124396, 5809, 'C2'),   -- εύγλωττος -> glib
(124397, 5614, 'C2'),   -- άπιαστος -> elusive
(124398, 5615, 'C2'),   -- κάτισχνος -> emaciated
(124399, 5616, 'C2'),   -- απορρέω -> emanate
(124400, 5617, 'C2'),   -- χειραφετώ -> emancipate
(124401, 5618, 'C2'),   -- χειραφέτηση -> emancipation
(124402, 5619, 'C2'),   -- εμπάργκο -> embargo
(124403, 5620, 'C2'),   -- εξωραΐζω -> embellish
(124404, 5622, 'C2'),   -- έμβλημα -> emblem
(124405, 5626, 'C2'),   -- θύλακας -> enclave
(124406, 5627, 'C2'),   -- καταπατώ -> encroach
(124407, 5628, 'C2'),   -- ενδημικός -> endemic
(124408, 5629, 'C2'),   -- προικίζω -> endow
(124409, 5633, 'C2'),   -- αινιγματικός -> enigmatic
(124410, 5635, 'C2'),   -- πλήξη -> ennui
(124411, 5637, 'C2'),   -- επακολουθώ -> ensue
(124412, 5640, 'C2'),   -- δελεαστικός -> enticing
(124412, 8385, 'A2'),   -- δελεαστικός -> tempting
(124413, 5644, 'C2'),   -- εντροπία -> entropy
(124414, 5647, 'C2'),   -- εφήμερος -> ephemeral
(124414, 5678, 'C2'),   -- εφήμερος -> evanescent
(124414, 5751, 'C2'),   -- εφήμερος -> fleeting
(124414, 6966, 'C2'),   -- εφήμερος -> transient
(124415, 5649, 'C2'),   -- καλοφαγάς -> epicure
(124416, 5650, 'C2'),   -- επίγραμμα -> epigram
(124417, 5651, 'C2'),   -- επίλογος -> epilogue
(124418, 5653, 'C2'),   -- επιτάφιος -> epitaph
(124419, 5655, 'C2'),   -- προσωποποιώ -> epitomise
(124420, 5664, 'C2'),   -- πολυμαθής -> erudite
(124421, 5665, 'C2'),   -- πολυμάθεια -> erudition
(124422, 5669, 'C2'),   -- εσωτεριστικός -> esoteric
(124423, 5670, 'C2'),   -- ασπάζομαι -> espouse
(124424, 5672, 'C2'),   -- αιθέριος -> ethereal
(124425, 5673, 'C2'),   -- ήθος -> ethos
(124426, 5674, 'C2'),   -- ετυμολογία -> etymology
(124427, 5676, 'C2'),   -- ευφημισμός -> euphemism
(124428, 5681, 'C2'),   -- εξυμνώ -> exalt
(124428, 5704, 'C2'),   -- εξυμνώ -> extol
(124429, 5683, 'C2'),   -- θησαυροφυλάκιο -> exchequer
(124429, 7087, 'C2'),   -- θησαυροφυλάκιο -> vault
(124429, 10882, 'B1'),   -- θησαυροφυλάκιο -> treasury
(124430, 5687, 'C2'),   -- παραδειγματίζω -> exemplify
(124431, 5694, 'C2'),   -- υπέρογκος -> exorbitant
(124432, 5696, 'C2'),   -- σκοπιμότητα -> expediency
(124433, 5697, 'C2'),   -- πρόσφορος -> expedient
(124434, 5699, 'C2'),   -- εκφραστής -> exponent
(124435, 5703, 'C2'),   -- εξαίσιος -> exquisite
(124436, 5706, 'C2'),   -- απεμπλέκω -> extricate
(124437, 5708, 'C2'),   -- αποπνέω -> exude
(124438, 5709, 'C2'),   -- αγαλλίαση -> exultation
(124438, 6027, 'C2'),   -- αγαλλίαση -> jubilation
(124439, 5713, 'C2'),   -- ευτράπελος -> facetious
(124440, 5714, 'C2'),   -- επιπόλαιος -> facile
(124440, 5782, 'C2'),   -- επιπόλαιος -> frivolous
(124440, 5873, 'C2'),   -- επιπόλαιος -> ill-advised
(124440, 6324, 'C2'),   -- επιπόλαιος -> perfunctory
(124441, 5717, 'C2'),   -- πλάνη -> fallacy
(124442, 5719, 'C2'),   -- λιμός -> famine
(124443, 5721, 'C2'),   -- φάρσα -> farce
(124444, 5723, 'C2'),   -- σχολαστικός -> fastidious
(124444, 6147, 'C2'),   -- σχολαστικός -> meticulous
(124444, 6307, 'C2'),   -- σχολαστικός -> pedant
(124444, 6308, 'C2'),   -- σχολαστικός -> pedantic
(124444, 6480, 'C2'),   -- σχολαστικός -> punctilious
(124444, 6801, 'C2'),   -- σχολαστικός -> stickler
(124445, 5724, 'C2'),   -- μοιρολατρία -> fatalism
(124446, 5727, 'C2'),   -- πανίδα -> fauna
(124447, 5728, 'C2'),   -- κολακεύω -> fawn over
(124448, 5733, 'C2'),   -- ζύμωση -> fermentation
(124449, 5736, 'C2'),   -- φλογερός -> fervent
(124449, 5737, 'C2'),   -- φλογερός -> fervid
(124450, 5739, 'C2'),   -- φετίχ -> fetish
(124451, 5741, 'C2'),   -- φιάσκο -> fiasco
(124452, 5742, 'C2'),   -- ευμετάβλητος -> fickle
(124453, 5745, 'C2'),   -- εικονικός ηγέτης -> figurehead
(124454, 5746, 'C2'),   -- κωλυσιεργία -> filibuster
(124455, 5747, 'C2'),   -- λεπτότητα -> finesse
(124455, 6834, 'C2'),   -- λεπτότητα -> subtlety
(124455, 10340, 'B2'),   -- λεπτότητα -> delicacy
(124455, 10599, 'B1'),   -- λεπτότητα -> thinness
(124456, 5753, 'C2'),   -- χλωρίδα -> flora
(124457, 5754, 'C2'),   -- ναυάγια -> flotsam
(124458, 5755, 'C2'),   -- περιφρονώ -> flout
(124458, 6689, 'C2'),   -- περιφρονώ -> scorn
(124459, 5757, 'C2'),   -- ζωοτροφή -> fodder
(124460, 5760, 'C2'),   -- υποδαυλίζω -> foment
(124461, 5761, 'C2'),   -- απερισκεψία -> foolhardiness
(124461, 6524, 'C2'),   -- απερισκεψία -> rashness
(124461, 6542, 'C2'),   -- απερισκεψία -> recklessness
(124462, 5762, 'C2'),   -- εξόρμηση -> foray
(124463, 5771, 'C2'),   -- δυνατό σημείο -> forte
(124464, 5772, 'C2'),   -- καρτερία -> fortitude
(124465, 5774, 'C2'),   -- ναυαγώ -> founder
(124466, 5775, 'C2'),   -- ευέξαπτος -> fractious
(124466, 6312, 'C2'),   -- ευέξαπτος -> peevish
(124466, 11322, 'B1'),   -- ευέξαπτος -> hot-tempered
(124467, 5777, 'C2'),   -- συμπλοκή -> fray
(124467, 6137, 'C2'),   -- συμπλοκή -> melee
(124468, 5778, 'C2'),   -- φρενήρης -> frenetic
(124469, 5779, 'C2'),   -- φρενίτιδα -> frenzy
(124470, 5780, 'C2'),   -- πρωτοετής -> freshman
(124471, 5784, 'C2'),   -- πραγμάτωση -> fruition
(124472, 5785, 'C2'),   -- σημείο στήριξης -> fulcrum
(124473, 5790, 'C2'),   -- ματαιότητα -> futility
(124474, 5791, 'C2'),   -- γκάφα -> gaffe
(124475, 5794, 'C2'),   -- φανταχτερός -> garish
(124475, 8939, 'EX'),   -- φανταχτερός -> fancy
(124476, 5797, 'C2'),   -- φλύαρος -> garrulous
(124476, 6088, 'C2'),   -- φλύαρος -> loquacious
(124476, 7102, 'C2'),   -- φλύαρος -> verbose
(124477, 5798, 'C2'),   -- αδέξιος -> gauche
(124478, 5800, 'C2'),   -- γενεαλογία -> genealogy
(124479, 5801, 'C2'),   -- γένεση -> genesis
(124480, 5805, 'C2'),   -- κύηση -> gestation
(124481, 5810, 'C2'),   -- γλωσσάρι -> glossary
(124482, 5811, 'C2'),   -- λαιμαργία -> gluttony
(124483, 5820, 'C2'),   -- πονηριά -> guile
(124484, 5823, 'C2'),   -- γαλήνιος -> halcyon
(124484, 6959, 'C2'),   -- γαλήνιος -> tranquil
(124485, 5825, 'C2'),   -- φωτοστέφανο -> halo
(124486, 5829, 'C2'),   -- κατσάδα -> harangue
(124486, 6930, 'C2'),   -- κατσάδα -> tirade
(124487, 5830, 'C2'),   -- προάγγελος -> harbinger
(124488, 5833, 'C2'),   -- υπεροπτικός -> haughty
(124488, 6746, 'C2'),   -- υπεροπτικός -> snooty
(124489, 5834, 'C2'),   -- όλεθρος -> havoc
(124490, 5836, 'C2'),   -- ηδονιστικός -> hedonistic
(124491, 5838, 'C2'),   -- ηγεμονία -> hegemony
(124492, 5840, 'C2'),   -- κειμήλιο -> heirloom
(124493, 5841, 'C2'),   -- εφεξής -> henceforth
(124494, 5842, 'C2'),   -- υποχείριο -> henchman
(124495, 5844, 'C2'),   -- φυτοφάγο -> herbivore
(124496, 5846, 'C2'),   -- αιρετικός -> heretical
(124497, 5849, 'C2'),   -- ενδοχώρα -> hinterland
(124498, 5850, 'C2'),   -- θεατρίνικος -> histrionic
(124499, 5851, 'C2'),   -- μέχρι στιγμής -> hitherto
(124500, 5852, 'C2'),   -- αποθησαυρίζω -> hoard
(124501, 5855, 'C2'),   -- ομοιογενής -> homogeneous
(124502, 5857, 'C2'),   -- ωροσκόπιο -> horoscope
(124503, 5860, 'C2'),   -- υβρίδιο -> hybrid
(124504, 5863, 'C2'),   -- υποθετικός -> hypothetical
(124504, 8303, 'A2'),   -- υποθετικός -> conditional
(124505, 5864, 'C2'),   -- υστερία -> hysteria
(124506, 5865, 'C2'),   -- εικονοκλασία -> iconoclasm
(124507, 5866, 'C2'),   -- εικονοκλάστης -> iconoclast
(124508, 5867, 'C2'),   -- ιδεολόγος -> ideologue
(124509, 5870, 'C2'),   -- ειδυλλιακός -> idyllic
(124510, 5871, 'C2'),   -- επονείδιστος -> ignominious
(124511, 5872, 'C2'),   -- ατίμωση -> ignominy
(124511, 5956, 'C2'),   -- ατίμωση -> infamy
(124512, 5875, 'C2'),   -- εμποτίζω -> imbue
(124513, 5877, 'C2'),   -- απείρως -> immeasurably
(124514, 5878, 'C2'),   -- απεραντοσύνη -> immensity
(124514, 7086, 'C2'),   -- απεραντοσύνη -> vastness
(124515, 5883, 'C2'),   -- αδιέξοδο -> impasse
(124515, 6784, 'C2'),   -- αδιέξοδο -> stalemate
(124515, 6788, 'C2'),   -- αδιέξοδο -> standoff
(124516, 5884, 'C2'),   -- ατάραχος -> impassive
(124516, 5895, 'C2'),   -- ατάραχος -> imperturbable
(124516, 6808, 'C2'),   -- ατάραχος -> stolid
(124517, 5885, 'C2'),   -- καθαίρεση -> impeachment
(124518, 5889, 'C2'),   -- επιτακτικός -> imperative
(124519, 5890, 'C2'),   -- ανεπαίσθητα -> imperceptibly
(124520, 5894, 'C2'),   -- αναιδής -> impertinent
(124520, 5981, 'C2'),   -- αναιδής -> insolent
(124520, 10141, 'B1'),   -- αναιδής -> cheeky
(124521, 5896, 'C2'),   -- αδιαπέραστος -> impervious
(124522, 5897, 'C2'),   -- παρορμητικός -> impetuous
(124523, 5899, 'C2'),   -- αδυσώπητος -> implacable
(124524, 5901, 'C2'),   -- ανεφάρμοστος -> impracticable
(124525, 5902, 'C2'),   -- απόρθητος -> impregnable
(124526, 5903, 'C2'),   -- αυτοσχέδιος -> impromptu
(124527, 5904, 'C2'),   -- απρέπεια -> impropriety
(124528, 5905, 'C2'),   -- αναίδεια -> impudence
(124529, 5907, 'C2'),   -- ατιμωρησία -> impunity
(124530, 5909, 'C2'),   -- ακούσιος -> inadvertent
(124530, 7046, 'C2'),   -- ακούσιος -> unwitting
(124531, 5912, 'C2'),   -- ενσάρκωση -> incarnation
(124532, 5913, 'C2'),   -- εμπρηστικός -> incendiary
(124532, 5960, 'C2'),   -- εμπρηστικός -> inflammatory
(124533, 5917, 'C2'),   -- διεισδυτικός -> incisive
(124533, 6974, 'C2'),   -- διεισδυτικός -> trenchant
(124534, 5918, 'C2'),   -- υποκινώ -> incite
(124534, 5984, 'C2'),   -- υποκινώ -> instigate
(124535, 5921, 'C2'),   -- συμπεριληπτικός -> inclusive
(124536, 5925, 'C2'),   -- ασύμβατος -> incongruous
(124537, 5927, 'C2'),   -- αδιόρθωτος -> incorrigible
(124538, 5928, 'C2'),   -- δυσπιστία -> incredulity
(124539, 5931, 'C2'),   -- εν ενεργεία -> incumbent
(124540, 5933, 'C2'),   -- ακαταπόνητος -> indefatigable
(124541, 5934, 'C2'),   -- ανεξίτηλος -> indelible
(124542, 5938, 'C2'),   -- αγανακτισμένος -> indignant
(124543, 5940, 'C2'),   -- αδιακρισία -> indiscretion
(124544, 5941, 'C2'),   -- κατήχηση -> indoctrination
(124545, 5943, 'C2'),   -- ακατανίκητος -> indomitable
(124546, 5945, 'C2'),   -- επαγωγή -> induction
(124547, 5946, 'C2'),   -- επιεικής -> indulgent
(124547, 6067, 'C2'),   -- επιεικής -> lenient
(124548, 5948, 'C2'),   -- ανείπωτος -> ineffable
(124548, 10262, 'B2'),   -- ανείπωτος -> unsaid
(124549, 5953, 'C2'),   -- ανεξάντλητος -> inexhaustible
(124550, 5955, 'C2'),   -- αλάθητος -> infallible
(124551, 5957, 'C2'),   -- ξεμυάλισμα -> infatuation
(124552, 5959, 'C2'),   -- αναρρωτήριο -> infirmary
(124553, 5961, 'C2'),   -- εισροή -> influx
(124554, 5964, 'C2'),   -- εφευρετικότητα -> ingenuity
(124555, 5966, 'C2'),   -- ριζωμένος -> ingrained
(124556, 5967, 'C2'),   -- αφιλόξενος -> inhospitable
(124557, 5968, 'C2'),   -- απανθρωπιά -> inhumanity
(124558, 5973, 'C2'),   -- αβλαβής -> innocuous
(124559, 5974, 'C2'),   -- υπονοούμενο -> innuendo
(124560, 5977, 'C2'),   -- ακόρεστος -> insatiable
(124561, 5978, 'C2'),   -- δυσερμήνευτος -> inscrutable
(124562, 5980, 'C2'),   -- ανούσιος -> insipid
(124562, 10015, 'B1'),   -- ανούσιος -> pointless
(124563, 5982, 'C2'),   -- άλυτος -> insoluble
(124564, 5986, 'C2'),   -- ανυπέρβλητος -> insurmountable
(124565, 5988, 'C2'),   -- διανόηση -> intelligentsia
(124566, 5989, 'C2'),   -- μεταξύ άλλων -> inter alia
(124567, 5991, 'C2'),   -- κατά διαστήματα -> intermittently
(124568, 5994, 'C2'),   -- εκφοβισμός -> intimidation
(124568, 10581, 'B1'),   -- εκφοβισμός -> bullying
(124569, 5995, 'C2'),   -- αδιαλλαξία -> intransigence
(124570, 5996, 'C2'),   -- αδιάλλακτος -> intransigent
(124571, 5997, 'C2'),   -- ατρόμητος -> intrepid
(124571, 7015, 'C2'),   -- ατρόμητος -> undaunted
(124571, 10646, 'B1'),   -- ατρόμητος -> fearless
(124572, 5999, 'C2'),   -- ενδοσκόπηση -> introspection
(124573, 6000, 'C2'),   -- παρεμβατικός -> intrusive
(124573, 11321, 'B1'),   -- παρεμβατικός -> interfering
(124574, 6001, 'C2'),   -- διαίσθηση -> intuition
(124575, 6003, 'C2'),   -- επεμβατικός -> invasive
(124576, 6004, 'C2'),   -- λοιδορία -> invective
(124577, 6005, 'C2'),   -- αμετανόητος -> inveterate
(124578, 6007, 'C2'),   -- επίκληση -> invocation
(124579, 6009, 'C2'),   -- ευερέθιστος -> irascible
(124579, 8281, 'A2'),   -- ευερέθιστος -> tetchy
(124580, 6012, 'C2'),   -- άμεμπτος -> irreproachable
(124581, 6013, 'C2'),   -- ασεβής -> irreverent
(124582, 6014, 'C2'),   -- περιπλανώμενος -> itinerant
(124583, 6018, 'C2'),   -- ορολογία -> jargon
(124583, 6293, 'C2'),   -- ορολογία -> parlance
(124583, 6910, 'C2'),   -- ορολογία -> terminology
(124584, 6019, 'C2'),   -- κακόπιστος -> jaundiced
(124585, 6022, 'C2'),   -- σοβινισμός -> jingoism
(124586, 6026, 'C2'),   -- κονταρομαχία -> joust
(124587, 6028, 'C2'),   -- ιωβηλαίο -> jubilee
(124588, 6031, 'C2'),   -- καμπή -> juncture
(124589, 6032, 'C2'),   -- νομολογία -> jurisprudence
(124590, 6036, 'C2'),   -- καλειδοσκόπιο -> kaleidoscope
(124591, 6039, 'C2'),   -- βασικό θέμα -> keynote
(124592, 6045, 'C2'),   -- λαβύρινθος -> labyrinth
(124593, 6047, 'C2'),   -- άτονος -> lacklustre
(124593, 11223, 'B1'),   -- άτονος -> listless
(124594, 6048, 'C2'),   -- λακωνικός -> laconic
(124594, 6912, 'C2'),   -- λακωνικός -> terse
(124595, 6049, 'C2'),   -- αργοκίνητος -> laggard
(124596, 6053, 'C2'),   -- σάτιρα -> lampoon
(124596, 6679, 'C2'),   -- σάτιρα -> satire
(124597, 6054, 'C2'),   -- νωθρός -> languid
(124597, 6941, 'C2'),   -- νωθρός -> torpid
(124598, 6055, 'C2'),   -- μαραζώνω -> languish
(124599, 6056, 'C2'),   -- παράλειψη -> lapse
(124599, 6234, 'C2'),   -- παράλειψη -> omission
(124600, 6059, 'C2'),   -- λανθάνων -> latent
(124601, 6062, 'C2'),   -- αξιέπαινος -> laudable
(124602, 6064, 'C2'),   -- αναλόγιο -> lectern
(124603, 6065, 'C2'),   -- καχύποπτος -> leery of
(124604, 6068, 'C2'),   -- ληθαργικός -> lethargic
(124605, 6069, 'C2'),   -- λήθαργος -> lethargy
(124605, 6821, 'C2'),   -- λήθαργος -> stupor
(124606, 6071, 'C2'),   -- ελαφρότητα -> levity
(124607, 6075, 'C2'),   -- ακόλαστος -> licentious
(124608, 6078, 'C2'),   -- γλωσσολόγος -> linguist
(124609, 6080, 'C2'),   -- ρευστοποίηση -> liquidation
(124610, 6082, 'C2'),   -- διάδικος -> litigant
(124611, 6083, 'C2'),   -- φιλόδικος -> litigious
(124612, 6085, 'C2'),   -- απεχθάνομαι -> loathe
(124613, 6086, 'C2'),   -- μακροζωία -> longevity
(124614, 6091, 'C2'),   -- διαυγής -> lucid
(124615, 6093, 'C2'),   -- πένθιμος -> lugubrious
(124616, 6094, 'C2'),   -- χλιαρός -> lukewarm
(124617, 6099, 'C2'),   -- μηχανορραφία -> machination
(124618, 6101, 'C2'),   -- μακρόκοσμος -> macrocosm
(124619, 6102, 'C2'),   -- παράτολμος -> madcap
(124620, 6103, 'C2'),   -- δίνη -> maelstrom
(124620, 7159, 'C2'),   -- δίνη -> vortex
(124620, 7189, 'C2'),   -- δίνη -> whirlpool
(124621, 6104, 'C2'),   -- μαέστρος -> maestro
(124622, 6105, 'C2'),   -- μεγαλόψυχος -> magnanimous
(124623, 6106, 'C2'),   -- μεγιστάνας -> magnate
(124623, 6162, 'C2'),   -- μεγιστάνας -> mogul
(124623, 7003, 'C2'),   -- μεγιστάνας -> tycoon
(124624, 6107, 'C2'),   -- στήριγμα -> mainstay
(124625, 6110, 'C2'),   -- δυσαρεστημένος -> malcontent
(124625, 10151, 'B1'),   -- δυσαρεστημένος -> dissatisfied
(124626, 6115, 'C2'),   -- εύπλαστος -> malleable
(124627, 6118, 'C2'),   -- ιδιορρυθμία -> mannerism
(124628, 6119, 'C2'),   -- έπαυλη -> manor
(124628, 9966, 'B1'),   -- έπαυλη -> mansion
(124629, 6120, 'C2'),   -- μανδύας -> mantle
(124630, 6121, 'C2'),   -- λεηλάτης -> marauder
(124631, 6124, 'C2'),   -- μαζοχισμός -> masochism
(124632, 6125, 'C2'),   -- μεταμφίεση -> masquerade
(124633, 6126, 'C2'),   -- υλισμός -> materialism
(124634, 6127, 'C2'),   -- μητριάρχης -> matriarch
(124635, 6128, 'C2'),   -- κλαψιάρικος -> maudlin
(124636, 6129, 'C2'),   -- αντικομφορμιστής -> maverick
(124637, 6130, 'C2'),   -- ρητό -> maxim
(124638, 6132, 'C2'),   -- πενιχρός -> meagre
(124639, 6134, 'C2'),   -- μετριότητα -> mediocrity
(124640, 6135, 'C2'),   -- μεγαλομανία -> megalomania
(124641, 6136, 'C2'),   -- μελαγχολία -> melancholy
(124642, 6138, 'C2'),   -- ενθύμιο -> memento
(124643, 6139, 'C2'),   -- αναμνηστικά -> memorabilia
(124644, 6142, 'C2'),   -- μισθοφόρος -> mercenary
(124645, 6143, 'C2'),   -- αξιοκρατία -> meritocracy
(124646, 6144, 'C2'),   -- μεσσίας -> messiah
(124647, 6149, 'C2'),   -- μικρόκοσμος -> microcosm
(124648, 6150, 'C2'),   -- υποτακτικός -> minion
(124649, 6154, 'C2'),   -- μισάνθρωπος -> misanthrope
(124650, 6155, 'C2'),   -- άτακτος -> mischievous
(124651, 6158, 'C2'),   -- λάθος ονομασία -> misnomer
(124652, 6159, 'C2'),   -- μισογυνισμός -> misogyny
(124653, 6160, 'C2'),   -- μετριάζω -> mitigate
(124654, 6161, 'C2'),   -- ελάχιστο -> modicum
(124655, 6164, 'C2'),   -- παρωνύμιο -> moniker
(124656, 6165, 'C2'),   -- μονόλιθος -> monolith
(124657, 6166, 'C2'),   -- μονόλογος -> monologue
(124657, 6755, 'C2'),   -- μονόλογος -> soliloquy
(124658, 6167, 'C2'),   -- μοντάζ -> montage
(124659, 6170, 'C2'),   -- νεκροτομείο -> morgue
(124660, 6171, 'C2'),   -- ετοιμοθάνατος -> moribund
(124661, 6172, 'C2'),   -- κατσούφης -> morose
(124661, 6843, 'C2'),   -- κατσούφης -> sullen
(124662, 6174, 'C2'),   -- ταπεινωτικός -> mortifying
(124663, 6175, 'C2'),   -- ψηφιδωτό -> mosaic
(124664, 6180, 'C2'),   -- πυρομαχικά -> munition
(124664, 9916, 'B2'),   -- πυρομαχικά -> ammunition
(124665, 6181, 'C2'),   -- τοιχογραφία -> mural
(124666, 6183, 'C2'),   -- μυωπικός -> myopic
(124667, 6186, 'C2'),   -- ναδίρ -> nadir
(124668, 6188, 'C2'),   -- αφέλεια -> naivety
(124669, 6190, 'C2'),   -- ναρκισσισμός -> narcissism
(124670, 6191, 'C2'),   -- νεοσύστατος -> nascent
(124671, 6193, 'C2'),   -- ανόσιος -> nefarious
(124672, 6194, 'C2'),   -- αμέλεια -> negligence
(124673, 6195, 'C2'),   -- νέμεση -> nemesis
(124674, 6196, 'C2'),   -- νεοφώτιστος -> neophyte
(124675, 6197, 'C2'),   -- ρουσφέτι -> nepotism
(124676, 6199, 'C2'),   -- μηδενισμός -> nihilism
(124677, 6200, 'C2'),   -- νιρβάνα -> nirvana
(124678, 6201, 'C2'),   -- ονοματολογία -> nomenclature
(124679, 6205, 'C2'),   -- κακοφημία -> notoriety
(124680, 6210, 'C2'),   -- όαση -> oasis
(124681, 6211, 'C2'),   -- πεισματάρης -> obdurate
(124681, 6224, 'C2'),   -- πεισματάρης -> obstinate
(124681, 9618, 'B1'),   -- πεισματάρης -> stubborn
(124682, 6212, 'C2'),   -- συσκοτίζω -> obfuscate
(124683, 6213, 'C2'),   -- συσκότιση -> obfuscation
(124684, 6214, 'C2'),   -- νεκρολογία -> obituary
(124685, 6216, 'C2'),   -- λήθη -> oblivion
(124686, 6217, 'C2'),   -- αισχρότητα -> obscenity
(124687, 6219, 'C2'),   -- αφάνεια -> obscurity
(124688, 6220, 'C2'),   -- δουλοπρεπής -> obsequious
(124688, 6715, 'C2'),   -- δουλοπρεπής -> servile
(124689, 6222, 'C2'),   -- απαρχαίωση -> obsolescence
(124690, 6225, 'C2'),   -- ατίθασος -> obstreperous
(124691, 6226, 'C2'),   -- κοντόμυαλος -> obtuse
(124692, 6228, 'C2'),   -- ωδή -> ode
(124693, 6229, 'C2'),   -- οδύσσεια -> odyssey
(124694, 6230, 'C2'),   -- πολυπράγμων -> officious
(124695, 6231, 'C2'),   -- ολιγαρχία -> oligarchy
(124696, 6232, 'C2'),   -- οιωνός -> omen
(124696, 6391, 'C2'),   -- οιωνός -> portent
(124697, 6235, 'C2'),   -- παντοδυναμία -> omnipotence
(124698, 6236, 'C2'),   -- παντογνωσία -> omniscience
(124699, 6237, 'C2'),   -- επαχθής -> onerous
(124700, 6241, 'C2'),   -- αδιαφάνεια -> opacity
(124701, 6242, 'C2'),   -- αδιαφανής -> opaque
(124702, 6243, 'C2'),   -- ευκαιριακός -> opportunistic
(124703, 6244, 'C2'),   -- χλιδή -> opulence
(124704, 6246, 'C2'),   -- μαντείο -> oracle
(124705, 6247, 'C2'),   -- ρήτορας -> orator
(124706, 6252, 'C2'),   -- ορθοδοξία -> orthodoxy
(124707, 6253, 'C2'),   -- ταλάντωση -> oscillation
(124708, 6256, 'C2'),   -- επιδεικτικός -> ostentatious
(124709, 6257, 'C2'),   -- εξοστρακίζω -> ostracise
(124710, 6258, 'C2'),   -- εξοστρακισμός -> ostracism
(124711, 6263, 'C2'),   -- υπερφίαλος -> overweening
(124712, 6264, 'C2'),   -- οξύμωρο -> oxymoron
(124713, 6265, 'C2'),   -- πασιφισμός -> pacifism
(124714, 6268, 'C2'),   -- μεγαλοπρέπεια -> pageantry
(124714, 6383, 'C2'),   -- μεγαλοπρέπεια -> pomp
(124714, 6772, 'C2'),   -- μεγαλοπρέπεια -> splendour
(124714, 8068, 'A2'),   -- μεγαλοπρέπεια -> splendor
(124715, 6270, 'C2'),   -- εύγευστος -> palatable
(124716, 6272, 'C2'),   -- νεκροφόρος -> pallbearer
(124717, 6274, 'C2'),   -- ωχρός -> pallid
(124718, 6275, 'C2'),   -- ωχρότητα -> pallor
(124719, 6276, 'C2'),   -- χειροπιαστός -> palpable
(124719, 6887, 'C2'),   -- χειροπιαστός -> tangible
(124720, 6279, 'C2'),   -- κακομαθαίνω -> pamper
(124721, 6280, 'C2'),   -- πανάκεια -> panacea
(124722, 6281, 'C2'),   -- κομψότητα -> panache
(124723, 6283, 'C2'),   -- σουβλιά -> pang
(124724, 6284, 'C2'),   -- πανόραμα -> panorama
(124725, 6285, 'C2'),   -- παραβολή -> parable
(124726, 6287, 'C2'),   -- παράδοξο -> paradox
(124727, 6290, 'C2'),   -- σύνεργα -> paraphernalia
(124728, 6291, 'C2'),   -- παρίας -> pariah
(124729, 6294, 'C2'),   -- στενόμυαλος -> parochial
(124730, 6295, 'C2'),   -- παρωδία -> parody
(124730, 6968, 'C2'),   -- παρωδία -> travesty
(124731, 6296, 'C2'),   -- τσιγκούνης -> parsimonious
(124731, 10186, 'B1'),   -- τσιγκούνης -> stingy
(124732, 6297, 'C2'),   -- τσιγκουνιά -> parsimony
(124733, 6298, 'C2'),   -- μεροληπτικός -> partisan
(124733, 10571, 'B1'),   -- μεροληπτικός -> discriminatory
(124734, 6299, 'C2'),   -- κομματισμός -> partisanship
(124735, 6306, 'C2'),   -- παιδαγωγική -> pedagogy
(124736, 6309, 'C2'),   -- σχολαστικότητα -> pedantry
(124737, 6310, 'C2'),   -- βάθρο -> pedestal
(124737, 6377, 'C2'),   -- βάθρο -> podium
(124738, 6317, 'C2'),   -- μετανοημένος -> penitent
(124739, 6318, 'C2'),   -- σημαιάκι -> pennant
(124740, 6320, 'C2'),   -- ένδεια -> penury
(124741, 6327, 'C2'),   -- περίμετρος -> perimeter
(124742, 6329, 'C2'),   -- ψευδομάρτυρας -> perjurer
(124743, 6330, 'C2'),   -- ψευδορκία -> perjury
(124744, 6331, 'C2'),   -- μονιμότητα -> permanence
(124745, 6337, 'C2'),   -- διαιωνίζω -> perpetuate
(124746, 6342, 'C2'),   -- ταραγμένος -> perturbed
(124746, 10509, 'B1'),   -- ταραγμένος -> flustered
(124747, 6344, 'C2'),   -- διαποτίζω -> pervade
(124748, 6345, 'C2'),   -- διάχυτος -> pervasive
(124748, 7007, 'C2'),   -- διάχυτος -> ubiquitous
(124749, 6346, 'C2'),   -- διαστρέφω -> pervert
(124750, 6347, 'C2'),   -- απαισιοδοξία -> pessimism
(124751, 6350, 'C2'),   -- φιλάνθρωπος -> philanthropist
(124752, 6351, 'C2'),   -- αγράμματος -> philistine
(124753, 6352, 'C2'),   -- φλεγματικός -> phlegmatic
(124754, 6354, 'C2'),   -- ευσέβεια -> piety
(124755, 6355, 'C2'),   -- λεηλατώ -> pillage
(124755, 6376, 'C2'),   -- λεηλατώ -> plunder
(124756, 6358, 'C2'),   -- ευσεβής -> pious
(124757, 6360, 'C2'),   -- πειρατεία -> piracy
(124758, 6363, 'C2'),   -- ψίχουλα -> pittance
(124759, 6365, 'C2'),   -- εικονικό φάρμακο -> placebo
(124760, 6367, 'C2'),   -- λογοκλοπή -> plagiarism
(124761, 6368, 'C2'),   -- ενάγων -> plaintiff
(124762, 6369, 'C2'),   -- πλαστικότητα -> plasticity
(124763, 6370, 'C2'),   -- κοινοτοπία -> platitude
(124764, 6371, 'C2'),   -- θεατρικός συγγραφέας -> playwright
(124765, 6373, 'C2'),   -- πληθώρα -> plethora
(124766, 6378, 'C2'),   -- συγκινητικότητα -> poignancy
(124767, 6381, 'C2'),   -- πολεμική -> polemic
(124768, 6382, 'C2'),   -- πολύγλωσσος -> polyglot
(124769, 6385, 'C2'),   -- στοχάζομαι -> ponder
(124769, 6654, 'C2'),   -- στοχάζομαι -> ruminate
(124770, 6387, 'C2'),   -- κηρύττω -> pontificate
(124771, 6389, 'C2'),   -- λαϊκισμός -> populism
(124772, 6390, 'C2'),   -- προμηνύω -> portend
(124773, 6392, 'C2'),   -- προφητικός -> portentous
(124774, 6393, 'C2'),   -- μεταγενέστεροι -> posterity
(124775, 6394, 'C2'),   -- μεταθανάτιος -> posthumous
(124776, 6395, 'C2'),   -- νεκροψία -> postmortem
(124776, 10954, 'EX'),   -- νεκροψία -> autopsy
(124777, 6397, 'C2'),   -- πραγματισμός -> pragmatism
(124778, 6398, 'C2'),   -- πραγματιστής -> pragmatist
(124779, 6399, 'C2'),   -- προοίμιο -> preamble
(124780, 6400, 'C2'),   -- επισφαλής -> precarious
(124781, 6410, 'C2'),   -- εξέχων -> preeminent
(124781, 6668, 'C2'),   -- εξέχων -> salient
(124782, 6413, 'C2'),   -- προαίσθημα -> premonition
(124783, 6419, 'C2'),   -- αλαζονικός -> presumptuous
(124783, 10232, 'B1'),   -- αλαζονικός -> arrogant
(124784, 6420, 'C2'),   -- προσποίηση -> pretence
(124785, 6422, 'C2'),   -- επιτηδευμένος -> pretentious
(124786, 6425, 'C2'),   -- υπεκφεύγω -> prevaricate
(124787, 6426, 'C2'),   -- πρωτοκαθεδρία -> primacy
(124788, 6428, 'C2'),   -- ανέγγιχτος -> pristine
(124789, 6429, 'C2'),   -- στέρηση -> privation
(124790, 6431, 'C2'),   -- διακήρυξη -> proclamation
(124791, 6434, 'C2'),   -- προμηθεύομαι -> procure
(124792, 6436, 'C2'),   -- άσωτος -> prodigal
(124793, 6439, 'C2'),   -- βέβηλος -> profane
(124794, 6444, 'C2'),   -- σπάταλος -> profligate
(124794, 10373, 'B2'),   -- σπάταλος -> spendthrift
(124795, 6446, 'C2'),   -- απόγονοι -> progeny
(124796, 6448, 'C2'),   -- απαγορευτικός -> prohibitive
(124797, 6452, 'C2'),   -- ελευθεριότητα -> promiscuity
(124798, 6453, 'C2'),   -- προπαγανδιστής -> propagandist
(124799, 6465, 'C2'),   -- προστατευόμενος -> protégé
(124800, 6471, 'C2'),   -- εγγύτητα -> proximity
(124801, 6472, 'C2'),   -- πληρεξούσιος -> proxy
(124802, 6473, 'C2'),   -- σύνεση -> prudence
(124803, 6475, 'C2'),   -- ψευδώνυμο -> pseudonym
(124804, 6477, 'C2'),   -- παιδαριώδης -> puerile
(124805, 6479, 'C2'),   -- άμβωνας -> pulpit
(124806, 6481, 'C2'),   -- ειδήμονας -> pundit
(124807, 6482, 'C2'),   -- δριμύτητα -> pungency
(124808, 6483, 'C2'),   -- δριμύς -> pungent
(124809, 6485, 'C2'),   -- πουρίστας -> purist
(124810, 6490, 'C2'),   -- τεταρτημόριο -> quadrant
(124811, 6493, 'C2'),   -- ενδοιασμός -> qualm
(124811, 6692, 'C2'),   -- ενδοιασμός -> scruple
(124812, 6495, 'C2'),   -- καραντίνα -> quarantine
(124813, 6496, 'C2'),   -- λατομείο -> quarry
(124814, 6497, 'C2'),   -- κουαρτέτο -> quartet
(124815, 6499, 'C2'),   -- τρέμουλο -> quaver
(124815, 6509, 'C2'),   -- τρέμουλο -> quiver
(124816, 6502, 'C2'),   -- μικροδιαφωνία -> quibble
(124817, 6503, 'C2'),   -- κινούμενη άμμος -> quicksand
(124818, 6507, 'C2'),   -- κουιντέτο -> quintet
(124819, 6508, 'C2'),   -- ευφυολόγημα -> quip
(124819, 7204, 'C2'),   -- ευφυολόγημα -> witticism
(124820, 6510, 'C2'),   -- ουτοπικός -> quixotic
(124821, 6511, 'C2'),   -- απαρτία -> quorum
(124822, 6512, 'C2'),   -- όχλος -> rabble
(124823, 6514, 'C2'),   -- ριζοσπαστισμός -> radicalism
(124824, 6517, 'C2'),   -- μνησικακία -> rancour
(124825, 6518, 'C2'),   -- λύτρα -> ransom
(124826, 6519, 'C2'),   -- άπληστος -> rapacious
(124827, 6520, 'C2'),   -- απληστία -> rapacity
(124827, 9994, 'B1'),   -- απληστία -> greed
(124828, 6522, 'C2'),   -- έκσταση -> rapture
(124828, 6958, 'C2'),   -- έκσταση -> trance
(124829, 6523, 'C2'),   -- κατεργάρης -> rascal
(124830, 6528, 'C2'),   -- ορθολογισμός -> rationalism
(124831, 6534, 'C2'),   -- αντίκρουση -> rebuttal
(124832, 6535, 'C2'),   -- ανυπακοή -> recalcitrance
(124832, 10148, 'B1'),   -- ανυπακοή -> disobedience
(124833, 6536, 'C2'),   -- ανυπότακτος -> recalcitrant
(124833, 6559, 'C2'),   -- ανυπότακτος -> refractory
(124833, 7040, 'C2'),   -- ανυπότακτος -> unruly
(124833, 10040, 'B1'),   -- ανυπότακτος -> rebellious
(124834, 6538, 'C2'),   -- υποτροπή -> recidivism
(124834, 10233, 'B2'),   -- υποτροπή -> relapse
(124835, 6540, 'C2'),   -- ανταποδίδω -> reciprocate
(124836, 6541, 'C2'),   -- αμοιβαιότητα -> reciprocity
(124837, 6544, 'C2'),   -- ερημίτης -> recluse
(124838, 6549, 'C2'),   -- προσφυγή -> recourse
(124839, 6550, 'C2'),   -- αλληλοκατηγορία -> recrimination
(124840, 6556, 'C2'),   -- επανόρθωση -> redress
(124841, 6557, 'C2'),   -- διυλιστήριο -> refinery
(124842, 6560, 'C2'),   -- ανασκευή -> refutation
(124843, 6562, 'C2'),   -- αντιβασιλέας -> regent
(124844, 6564, 'C2'),   -- οπισθοδρόμηση -> regression
(124845, 6566, 'C2'),   -- μετενσάρκωση -> reincarnation
(124846, 6568, 'C2'),   -- υποβιβάζω -> relegate
(124847, 6569, 'C2'),   -- υποβιβασμός -> relegation
(124848, 6570, 'C2'),   -- λείψανο -> relic
(124849, 6573, 'C2'),   -- απροθυμία -> reluctance
(124850, 6575, 'C2'),   -- νοσταλγικός -> reminiscent
(124850, 7200, 'C2'),   -- νοσταλγικός -> wistful
(124850, 9313, 'B1'),   -- νοσταλγικός -> homesick
(124851, 6576, 'C2'),   -- αμελής -> remiss
(124852, 6578, 'C2'),   -- εμβάζω -> remit
(124853, 6579, 'C2'),   -- υπόλειμμα -> remnant
(124854, 6580, 'C2'),   -- τύψεις -> remorse
(124855, 6584, 'C2'),   -- αποστάτης -> renegade
(124856, 6586, 'C2'),   -- απαρνούμαι -> renounce
(124857, 6589, 'C2'),   -- επαναπατρισμός -> repatriation
(124858, 6593, 'C2'),   -- ρεπερτόριο -> repertoire
(124859, 6596, 'C2'),   -- αποθετήριο -> repository
(124860, 6597, 'C2'),   -- επιλήψιμος -> reprehensible
(124861, 6600, 'C2'),   -- επίπληξη -> reprimand
(124862, 6603, 'C2'),   -- αποκηρύσσω -> repudiate
(124863, 6604, 'C2'),   -- αποκήρυξη -> repudiation
(124864, 6606, 'C2'),   -- αποκρουστικός -> repugnant
(124864, 11232, 'B1'),   -- αποκρουστικός -> repellent
(124865, 6609, 'C2'),   -- επίταξη -> requisition
(124866, 6611, 'C2'),   -- υπολειπόμενος -> residual
(124867, 6612, 'C2'),   -- ανθεκτικότητα -> resilience
(124868, 6616, 'C2'),   -- αντήχηση -> resonance
(124868, 6632, 'C2'),   -- αντήχηση -> reverberation
(124869, 6617, 'C2'),   -- ανάπαυλα -> respite
(124870, 6622, 'C2'),   -- ανάσταση -> resurrection
(124871, 6623, 'C2'),   -- αντεκδικούμαι -> retaliate
(124872, 6624, 'C2'),   -- επιφυλακτικότητα -> reticence
(124873, 6626, 'C2'),   -- ανταπάντηση -> retort
(124874, 6628, 'C2'),   -- ανάκληση -> retraction
(124874, 6638, 'C2'),   -- ανάκληση -> revocation
(124875, 6630, 'C2'),   -- αναδρομή -> retrospection
(124876, 6631, 'C2'),   -- γλέντι -> revelry
(124876, 10791, 'B2'),   -- γλέντι -> merrymaking
(124877, 6634, 'C2'),   -- ευλαβικός -> reverent
(124877, 6635, 'C2'),   -- ευλαβικός -> reverential
(124878, 6636, 'C2'),   -- ρεμβασμός -> reverie
(124879, 6637, 'C2'),   -- αναθεωρητισμός -> revisionism
(124880, 6644, 'C2'),   -- αυστηρότητα -> rigour
(124880, 6719, 'C2'),   -- αυστηρότητα -> severity
(124880, 6818, 'C2'),   -- αυστηρότητα -> stringency
(124881, 6645, 'C2'),   -- πρωτεργάτης -> ringleader
(124882, 6656, 'C2'),   -- ρήγνυμαι -> rupture
(124883, 6658, 'C2'),   -- σαμποτάζ -> sabotage
(124884, 6659, 'C2'),   -- σαμποτέρ -> saboteur
(124885, 6660, 'C2'),   -- ιεροσυλία -> sacrilege
(124886, 6666, 'C2'),   -- αγιότητα -> sainthood
(124887, 6667, 'C2'),   -- άσεμνος -> salacious
(124887, 8375, 'A2'),   -- άσεμνος -> indecent
(124888, 6673, 'C2'),   -- ιερότητα -> sanctity
(124889, 6676, 'C2'),   -- σαρκασμός -> sarcasm
(124890, 6677, 'C2'),   -- σαρκαστικός -> sardonic
(124891, 6680, 'C2'),   -- σατιρικός -> satirist
(124892, 6681, 'C2'),   -- αγριότητα -> savagery
(124893, 6683, 'C2'),   -- ικρίωμα -> scaffold
(124894, 6684, 'C2'),   -- εξιλαστήριο θύμα -> scapegoat
(124895, 6685, 'C2'),   -- σπανιότητα -> scarcity
(124895, 9980, 'B1'),   -- σπανιότητα -> rarity
(124896, 6687, 'C2'),   -- σχίσμα -> schism
(124897, 6690, 'C2'),   -- παλιάνθρωπος -> scoundrel
(124898, 6696, 'C2'),   -- απόσχιση -> secession
(124899, 6699, 'C2'),   -- καθιστικός -> sedentary
(124900, 6701, 'C2'),   -- στασιαστικός -> seditious
(124901, 6703, 'C2'),   -- μάντης -> seer
(124901, 10442, 'B1'),   -- μάντης -> fortune teller
(124901, 10494, 'B1'),   -- μάντης -> fortune-teller
(124902, 6705, 'C2'),   -- κατάσχεση -> seizure
(124902, 6711, 'C2'),   -- κατάσχεση -> sequestration
(124902, 10890, 'B1'),   -- κατάσχεση -> confiscation
(124903, 6706, 'C2'),   -- σημασιολογία -> semantics
(124904, 6707, 'C2'),   -- επίφαση -> semblance
(124905, 6709, 'C2'),   -- άνοια -> senility
(124906, 6714, 'C2'),   -- δουλοπαροικία -> serfdom
(124907, 6716, 'C2'),   -- δουλοπρέπεια -> servility
(124907, 6829, 'C2'),   -- δουλοπρέπεια -> subservience
(124908, 6720, 'C2'),   -- δεσμά -> shackle
(124909, 6722, 'C2'),   -- θραύσμα -> shard
(124910, 6725, 'C2'),   -- κακότεχνος -> shoddy
(124911, 6728, 'C2'),   -- σάβανο -> shroud
(124912, 6729, 'C2'),   -- καλυμμένος -> shrouded
(124913, 6731, 'C2'),   -- πολιορκία -> siege
(124914, 6733, 'C2'),   -- παρομοίωση -> simile
(124915, 6735, 'C2'),   -- χαριστική θέση -> sinecure
(124916, 6737, 'C2'),   -- μοναδικότητα -> singularity
(124917, 6738, 'C2'),   -- σειρήνα -> siren
(124918, 6739, 'C2'),   -- μικροσυμπλοκή -> skirmish
(124919, 6741, 'C2'),   -- συκοφαντία -> slander
(124920, 6742, 'C2'),   -- τεμπελιά -> sloth
(124920, 9755, 'B1'),   -- τεμπελιά -> laziness
(124921, 6744, 'C2'),   -- ελάχιστη γνώση -> smattering
(124922, 6748, 'C2'),   -- νηφαλιότητα -> sobriety
(124923, 6752, 'C2'),   -- επισημότητα -> solemnity
(124924, 6754, 'C2'),   -- φροντιστικός -> solicitous
(124925, 6758, 'C2'),   -- ηλιοστάσιο -> solstice
(124926, 6759, 'C2'),   -- σκυθρωπός -> sombre
(124927, 6760, 'C2'),   -- σοφιστεία -> sophistry
(124928, 6761, 'C2'),   -- δευτεροετής -> sophomore
(124929, 6762, 'C2'),   -- αισχρός -> sordid
(124930, 6765, 'C2'),   -- σπασμός -> spasm
(124931, 6770, 'C2'),   -- κερδοσκόπος -> speculator
(124932, 6771, 'C2'),   -- γεροντοκόρη -> spinster
(124933, 6773, 'C2'),   -- αυθορμητισμός -> spontaneity
(124934, 6780, 'C2'),   -- αθλιότητα -> squalor
(124935, 6781, 'C2'),   -- σπαταλώ -> squander
(124936, 6782, 'C2'),   -- στάσιμος -> stagnant
(124937, 6785, 'C2'),   -- στυλοβάτης -> stalwart
(124938, 6787, 'C2'),   -- άτακτη φυγή -> stampede
(124939, 6789, 'C2'),   -- ακινησία -> standstill
(124940, 6791, 'C2'),   -- στασιμότητα -> stasis
(124941, 6793, 'C2'),   -- πολιτική ικανότητα -> statesmanship
(124942, 6795, 'C2'),   -- ακλόνητος -> staunch
(124943, 6798, 'C2'),   -- δυσοσμία -> stench
(124944, 6799, 'C2'),   -- επιμελητής -> steward
(124945, 6802, 'C2'),   -- καταπνίγω -> stifle
(124946, 6806, 'C2'),   -- στωικός -> stoic
(124947, 6807, 'C2'),   -- στωικότητα -> stoicism
(124948, 6809, 'C2'),   -- προσωρινή λύση -> stopgap
(124949, 6810, 'C2'),   -- λαθρεπιβάτης -> stowaway
(124950, 6811, 'C2'),   -- στρατήγημα -> stratagem
(124951, 6812, 'C2'),   -- στρατηγιστής -> strategist
(124951, 6883, 'C2'),   -- στρατηγιστής -> tactician
(124952, 6813, 'C2'),   -- στρωμάτωση -> stratification
(124953, 6816, 'C2'),   -- στριγκός -> strident
(124954, 6817, 'C2'),   -- έριδα -> strife
(124955, 6822, 'C2'),   -- υποσυνείδητο -> subconscious
(124956, 6823, 'C2'),   -- καθυποτάσσω -> subdue
(124957, 6824, 'C2'),   -- υποδουλώνω -> subjugate
(124958, 6828, 'C2'),   -- κλήτευση -> subpoena
(124959, 6833, 'C2'),   -- υπεκφυγή -> subterfuge
(124960, 6836, 'C2'),   -- ανατρεπτικός -> subversive
(124961, 6842, 'C2'),   -- σουφραζέτα -> suffragette
(124962, 6850, 'C2'),   -- δεισιδαιμονία -> superstition
(124963, 6851, 'C2'),   -- ύπτιος -> supine
(124964, 6862, 'C2'),   -- επιδεκτικότητα -> susceptibility
(124965, 6868, 'C2'),   -- κόλακας -> sycophant
(124966, 6869, 'C2'),   -- κολακευτικός -> sycophantic
(124967, 6871, 'C2'),   -- συμβίωση -> symbiosis
(124968, 6872, 'C2'),   -- συμβολισμός -> symbolism
(124969, 6873, 'C2'),   -- συμπόσιο -> symposium
(124969, 10949, 'B1'),   -- συμπόσιο -> banquet
(124970, 6874, 'C2'),   -- συνδικάτο -> syndicate
(124971, 6875, 'C2'),   -- συνέργεια -> synergy
(124972, 6877, 'C2'),   -- στιγμιότυπο -> tableau
(124973, 6878, 'C2'),   -- ταμπλόιντ -> tabloid
(124974, 6879, 'C2'),   -- ταμπού -> taboo
(124975, 6880, 'C2'),   -- σιωπηρός -> tacit
(124976, 6881, 'C2'),   -- λιγομίλητος -> taciturn
(124977, 6885, 'C2'),   -- φυλαχτό -> talisman
(124978, 6886, 'C2'),   -- παρεμπίπτων -> tangential
(124979, 6891, 'C2'),   -- κηλιδώνω -> tarnish
(124980, 6892, 'C2'),   -- επιστάτης -> taskmaster
(124980, 9608, 'B1'),   -- επιστάτης -> janitor
(124980, 10302, 'B1'),   -- επιστάτης -> foreman
(124981, 6895, 'C2'),   -- ανία -> tedium
(124982, 6896, 'C2'),   -- τηλεπάθεια -> telepathy
(124983, 6899, 'C2'),   -- εγκράτεια -> temperance
(124984, 6902, 'C2'),   -- χρονικός -> temporal
(124985, 6906, 'C2'),   -- τενόρος -> tenor
(124986, 6916, 'C2'),   -- θεατρικότητα -> theatricality
(124987, 6918, 'C2'),   -- θεώρημα -> theorem
(124988, 6920, 'C2'),   -- λόχμη -> thicket
(124989, 6926, 'C2'),   -- χροιά -> timbre
(124990, 6927, 'C2'),   -- ντροπαλότητα -> timidity
(124991, 6931, 'C2'),   -- τιτάνας -> titan
(124992, 6932, 'C2'),   -- δεκάτη -> tithe
(124993, 6935, 'C2'),   -- ταφόπλακα -> tombstone
(124994, 6938, 'C2'),   -- τοπογραφία -> topography
(124995, 6940, 'C2'),   -- ανεμοστρόβιλος -> tornado
(124995, 7190, 'C2'),   -- ανεμοστρόβιλος -> whirlwind
(124996, 6942, 'C2'),   -- νωθρότητα -> torpor
(124997, 6946, 'C2'),   -- ελικοειδής -> tortuous
(124998, 6949, 'C2'),   -- επίδεσμος -> tourniquet
(124998, 8390, 'A2'),   -- επίδεσμος -> wound dressing
(124999, 6950, 'C2'),   -- τοξικότητα -> toxicity
(125000, 6952, 'C2'),   -- ευάγωγος -> tractable
(125001, 6954, 'C2'),   -- παραδοσιοκρατία -> traditionalism
(125002, 6955, 'C2'),   -- διακινητής -> trafficker
(125003, 6963, 'C2'),   -- απομαγνητοφωνώ -> transcribe
(125004, 6964, 'C2'),   -- παραβαίνω -> transgress
(125005, 6967, 'C2'),   -- ημιδιαφανής -> translucent
(125006, 6973, 'C2'),   -- δόνηση -> tremor
(125006, 10276, 'B1'),   -- δόνηση -> vibration
(125007, 6976, 'C2'),   -- φυλετισμός -> tribalism
(125008, 6980, 'C2'),   -- παραπόταμος -> tributary
(125009, 6983, 'C2'),   -- μηδαμινότητα -> trifle
(125010, 6984, 'C2'),   -- τριλογία -> trilogy
(125011, 6985, 'C2'),   -- μπιχλιμπίδι -> trinket
(125012, 6987, 'C2'),   -- θίασος -> troupe
(125013, 6989, 'C2'),   -- βάδισμα -> trudge
(125014, 6991, 'C2'),   -- περικόπτω -> truncate
(125015, 6992, 'C2'),   -- κηδεμονία -> trusteeship
(125015, 7001, 'C2'),   -- κηδεμονία -> tutelage
(125016, 6994, 'C2'),   -- ταραχώδης -> tumultuous
(125016, 6997, 'C2'),   -- ταραχώδης -> turbulent
(125017, 6995, 'C2'),   -- τούντρα -> tundra
(125018, 7000, 'C2'),   -- εξαχρείωση -> turpitude
(125019, 7002, 'C2'),   -- λυκόφως -> twilight
(125020, 7005, 'C2'),   -- τυραννία -> tyranny
(125021, 7006, 'C2'),   -- τύραννος -> tyrant
(125022, 7008, 'C2'),   -- διάχυση -> ubiquity
(125023, 7009, 'C2'),   -- τελεσίγραφο -> ultimatum
(125024, 7014, 'C2'),   -- γλοιώδης -> unctuous
(125024, 10519, 'B1'),   -- γλοιώδης -> slimy
(125025, 7016, 'C2'),   -- υπόρρευμα -> undercurrent
(125026, 7017, 'C2'),   -- αουτσάιντερ -> underdog
(125027, 7020, 'C2'),   -- μετριασμός -> understatement
(125028, 7022, 'C2'),   -- νεκροθάφτης -> undertaker
(125028, 10250, 'B1'),   -- νεκροθάφτης -> gravedigger
(125029, 7025, 'C2'),   -- υπόκοσμος -> underworld
(125030, 7026, 'C2'),   -- ασφαλιστής -> underwriter
(125031, 7029, 'C2'),   -- αζήλευτος -> unenviable
(125032, 7031, 'C2'),   -- ανεξιχνίαστος -> unfathomable
(125033, 7033, 'C2'),   -- ομοιομορφία -> uniformity
(125034, 7035, 'C2'),   -- παγκοσμιότητα -> universality
(125035, 7037, 'C2'),   -- ανεπιτήδευτος -> unpretentious
(125036, 7039, 'C2'),   -- απαράμιλλος -> unrivalled
(125036, 10461, 'B1'),   -- απαράμιλλος -> unparalleled
(125037, 7041, 'C2'),   -- αμόλυντος -> unsullied
(125038, 7042, 'C2'),   -- αβάσιμος -> untenable
(125038, 11119, 'B1'),   -- αβάσιμος -> unfounded
(125039, 7044, 'C2'),   -- απάτητος -> untrodden
(125040, 7045, 'C2'),   -- δυσκίνητος -> unwieldy
(125041, 7051, 'C2'),   -- κατακραυγή -> uproar
(125042, 7056, 'C2'),   -- κοσμοπολίτικος -> urbane
(125043, 7057, 'C2'),   -- επείγον -> urgency
(125044, 7058, 'C2'),   -- ταξιθέτης -> usher
(125045, 7059, 'C2'),   -- σφετερίζομαι -> usurp
(125046, 7060, 'C2'),   -- σφετερισμός -> usurpation
(125047, 7062, 'C2'),   -- ωφελιμισμός -> utilitarianism
(125048, 7064, 'C2'),   -- ουτοπία -> utopia
(125049, 7065, 'C2'),   -- ουτοπισμός -> utopianism
(125050, 7066, 'C2'),   -- εκφώνημα -> utterance
(125051, 7069, 'C2'),   -- ταλάντευση -> vacillation
(125052, 7070, 'C2'),   -- κενός -> vacuous
(125053, 7071, 'C2'),   -- ιδιοτροπία -> vagary
(125053, 7186, 'C2'),   -- ιδιοτροπία -> whim
(125053, 7188, 'C2'),   -- ιδιοτροπία -> whimsy
(125054, 7075, 'C2'),   -- ανδρεία -> valour
(125055, 7077, 'C2'),   -- βάνδαλος -> vandal
(125056, 7078, 'C2'),   -- βανδαλισμός -> vandalism
(125057, 7079, 'C2'),   -- εμπροσθοφυλακή -> vanguard
(125058, 7080, 'C2'),   -- ματαιοδοξία -> vanity
(125059, 7082, 'C2'),   -- ηττημένος -> vanquished
(125059, 9372, 'A2'),   -- ηττημένος -> loser
(125059, 10931, 'B1'),   -- ηττημένος -> defeated
(125060, 7085, 'C2'),   -- παρδαλός -> variegated
(125061, 7088, 'C2'),   -- σφοδρότητα -> vehemence
(125062, 7089, 'C2'),   -- σφοδρά -> vehemently
(125063, 7091, 'C2'),   -- βελούδο -> velvet
(125064, 7093, 'C2'),   -- βεντέτα -> vendetta
(125065, 7094, 'C2'),   -- επίστρωση -> veneer
(125066, 7095, 'C2'),   -- σεβάσμιος -> venerable
(125067, 7101, 'C2'),   -- αυτολεξεί -> verbatim
(125068, 7105, 'C2'),   -- επαλήθευση -> verification
(125069, 7106, 'C2'),   -- αληθοφάνεια -> verisimilitude
(125070, 7107, 'C2'),   -- παράσιτα -> vermin
(125070, 11282, 'B1'),   -- παράσιτα -> pests
(125071, 7111, 'C2'),   -- ίλιγγος -> vertigo
(125072, 7112, 'C2'),   -- ζωντάνια -> verve
(125072, 7149, 'C2'),   -- ζωντάνια -> vivacity
(125073, 7114, 'C2'),   -- βέτο -> veto
(125074, 7120, 'C2'),   -- μεταπτώσεις -> vicissitude
(125075, 7122, 'C2'),   -- αγρυπνία -> vigil
(125076, 7123, 'C2'),   -- επαγρύπνηση -> vigilance
(125077, 7124, 'C2'),   -- αυτοδικαστής -> vigilante
(125078, 7129, 'C2'),   -- κακούργος -> villain
(125079, 7132, 'C2'),   -- δικαίωση -> vindication
(125080, 7133, 'C2'),   -- εκδικητικός -> vindictive
(125080, 10636, 'B1'),   -- εκδικητικός -> vengeful
(125080, 10665, 'B1'),   -- εκδικητικός -> retaliatory
(125081, 7134, 'C2'),   -- εκδικητικότητα -> vindictiveness
(125082, 7136, 'C2'),   -- οχιά -> viper
(125083, 7138, 'C2'),   -- βιρτουόζος -> virtuoso
(125084, 7139, 'C2'),   -- μολυσματικότητα -> virulence
(125085, 7140, 'C2'),   -- μολυσματικός -> virulent
(125086, 7142, 'C2'),   -- ενστικτώδης -> visceral
(125087, 7143, 'C2'),   -- οραματιστής -> visionary
(125088, 7145, 'C2'),   -- ζωτικότητα -> vitality
(125089, 7147, 'C2'),   -- εξυβρίζω -> vituperate
(125090, 7151, 'C2'),   -- φωνακλάς -> vociferous
(125091, 7154, 'C2'),   -- ασταθής -> volatile
(125091, 10192, 'B1'),   -- ασταθής -> shaky
(125091, 10260, 'B1'),   -- ασταθής -> unstable
(125092, 7155, 'C2'),   -- αστάθεια -> volatility
(125092, 10423, 'B1'),   -- αστάθεια -> instability
(125093, 7157, 'C2'),   -- ομοβροντία -> volley
(125094, 7158, 'C2'),   -- αχόρταγος -> voracious
(125095, 7160, 'C2'),   -- κουπόνι -> voucher
(125095, 9532, 'B1'),   -- κουπόνι -> coupon
(125096, 7161, 'C2'),   -- ηδονοβλεψίας -> voyeur
(125097, 7162, 'C2'),   -- χυδαιότητα -> vulgarity
(125098, 7166, 'C2'),   -- φθίνω -> wane
(125099, 7167, 'C2'),   -- ασύδοτος -> wanton
(125100, 7168, 'C2'),   -- ασυδοσία -> wantonness
(125101, 7170, 'C2'),   -- πολέμαρχος -> warlord
(125102, 7172, 'C2'),   -- ερημότοπος -> wasteland
(125103, 7173, 'C2'),   -- επόπτης -> watchdog
(125104, 7177, 'C2'),   -- απείθαρχος -> wayward
(125104, 10686, 'B1'),   -- απείθαρχος -> disobedient
(125105, 7178, 'C2'),   -- απειθαρχία -> waywardness
(125106, 7179, 'C2'),   -- οπλισμός -> weaponry
(125107, 7180, 'C2'),   -- κόπωση -> weariness
(125108, 7182, 'C2'),   -- αποβάθρα -> wharf
(125108, 9935, 'B1'),   -- αποβάθρα -> dock
(125109, 7183, 'C2'),   -- καλόπιαστος -> wheedling
(125110, 7184, 'C2'),   -- βάσει του οποίου -> whereby
(125111, 7185, 'C2'),   -- πόροι -> wherewithal
(125111, 11105, 'B1'),   -- πόροι -> pores
(125112, 7191, 'C2'),   -- καταγγέλλων -> whistleblower
(125113, 7192, 'C2'),   -- συγκάλυψη -> whitewash
(125113, 10244, 'B1'),   -- συγκάλυψη -> cover-up
(125114, 7195, 'C2'),   -- ερημιά -> wilderness
(125115, 7199, 'C2'),   -- τούφα -> wisp
(125116, 7206, 'C2'),   -- ζαρωμένος -> wizened
(125117, 7208, 'C2'),   -- φλυαρία -> wordiness
(125117, 10138, 'B1'),   -- φλυαρία -> chattering
(125118, 7211, 'C2'),   -- συντρίμμια -> wreckage
(125119, 7213, 'C2'),   -- παραβάτης -> wrongdoer
(125120, 7215, 'C2'),   -- ξενόφοβος -> xenophobe
(125121, 7216, 'C2'),   -- ξενοφοβία -> xenophobia
(125122, 7221, 'C2'),   -- χωριάτης -> yokel
(125122, 10047, 'B1'),   -- χωριάτης -> villager
(125123, 7224, 'C2'),   -- ζηλωτής -> zealot
(125124, 7226, 'C2'),   -- ένθερμος -> zealous
(125125, 7227, 'C2'),   -- πνεύμα της εποχής -> zeitgeist
(125126, 7229, 'C2'),   -- ζέση -> zest
(125127, 7230, 'C2'),   -- ζιγκ ζαγκ -> zigzag
(125128, 7231, 'C2'),   -- ζωδιακός κύκλος -> zodiac
(125129, 7232, 'C2'),   -- ζωολογία -> zoology
(125130, 7243, 'A2'),   -- αυτός ή αυτή -> he or she
(125131, 7282, 'A2'),   -- σκουπάκι παραθύρων -> squeegee
(125132, 7316, 'A2'),   -- αιμοφόρο αγγείο -> blood vessel
(125133, 7319, 'A1'),   -- βερίκοκο -> apricot
(125134, 7325, 'A2'),   -- μπλε σκούρο -> navy blue
(125135, 7391, 'A2'),   -- φωτάκι νυχτός -> night light
(125136, 7398, 'A2'),   -- τερματικό POS -> Point of Sale
(125137, 7418, 'A2'),   -- Μπράβο -> Well done!
(125138, 7426, 'A2'),   -- αριθμοί -> numbers
(125139, 7430, 'A2'),   -- χάρηκα για τη γνωριμία -> pleased to meet you!
(125140, 7434, 'A1'),   -- θερμάστρα -> stove
(125140, 9485, 'A2'),   -- θερμάστρα -> heater
(125141, 7438, 'A2'),   -- κανένα πρόβλημα -> no problem!
(125142, 7443, 'A2'),   -- Ίνσταγκραμ -> instagram
(125143, 7444, 'A2'),   -- αυτά -> these
(125144, 7452, 'A2'),   -- με συγχωρείτε -> excuse me!
(125145, 7455, 'A2'),   -- ανιψιός -> nephew
(125146, 7459, 'A2'),   -- μετά από αυτό -> after that
(125147, 7460, 'A2'),   -- μερικοί άνθρωποι -> some people
(125148, 7475, 'A2'),   -- Τουίτερ -> twitter
(125149, 7483, 'A2'),   -- κενό διάστημα -> blank space
(125150, 7484, 'A2'),   -- κοτοπουλάκι -> chick
(125151, 7485, 'A2'),   -- πληθυντικός -> plural
(125152, 7510, 'A2'),   -- εκμαθητής γλώσσας -> language learner
(125153, 7513, 'A2'),   -- βότανα -> herbs
(125154, 7514, 'A2'),   -- λαχανικά -> vegetables
(125155, 7516, 'A2'),   -- τραπεζομάντηλο -> tablecloth
(125156, 7523, 'A2'),   -- γλυκύτητα -> sweetness
(125157, 7527, 'A2'),   -- αγαπημένα πρόσωπα -> loved ones
(125158, 7529, 'A2'),   -- Είντ -> Eid
(125159, 7531, 'EX'),   -- περσικός -> Persian
(125160, 7536, 'A2'),   -- σπαγγέτι -> spaghetti
(125161, 7538, 'A2'),   -- κινητό -> cellphone
(125162, 7546, 'A2'),   -- προσωπικές πληροφορίες -> personal information
(125163, 7547, 'A2'),   -- προβλήματα -> problems
(125164, 7565, 'A2'),   -- στιγμιαίος καφές -> coffee mix
(125165, 7570, 'A2'),   -- τηγανητά αυγά -> fried eggs
(125166, 7577, 'A2'),   -- συμμαθητής -> classmate
(125167, 7578, 'A2'),   -- Ουάτσαπ -> WhatsApp
(125168, 7580, 'A2'),   -- γονείς -> parents
(125169, 7582, 'A2'),   -- εργαλεία -> tools
(125170, 7587, 'A2'),   -- Βικιπαίδεια -> Wikipedia
(125171, 7595, 'A2'),   -- πώς είναι -> how is it
(125172, 7599, 'A2'),   -- τι ωραία -> how good!
(125173, 7601, 'A2'),   -- τι είναι αυτό -> what is it
(125174, 7602, 'A2'),   -- πατατάκια -> chips
(125175, 7608, 'A2'),   -- μικρός -> small
(125176, 7609, 'A2'),   -- κεμπαμπτζίδικο -> kebab shop
(125177, 7615, 'A2'),   -- Γκουγκλ -> Google
(125178, 7617, 'A2'),   -- θυμάσαι -> remember?
(125179, 7623, 'A2'),   -- ο τελευταίος -> the last
(125180, 7624, 'A2'),   -- κομμωτήριο ομορφιάς -> beauty salon
(125181, 7630, 'A2'),   -- εξοικείωση -> familiarity
(125182, 7640, 'A2'),   -- πράγματα -> things
(125183, 7648, 'A2'),   -- στην αρχή του -> at the beginning of
(125184, 7656, 'A2'),   -- στο τέλος του -> at the end of
(125185, 7658, 'A2'),   -- αερόμπικ -> aerobics
(125186, 7660, 'A2'),   -- τόσο πολύ -> so much
(125187, 7661, 'A2'),   -- εκπληκτικά -> surprisingly
(125188, 7663, 'A2'),   -- κατακρήμνιση -> precipitation
(125189, 7664, 'A2'),   -- εγγράμματος -> literate
(125190, 7668, 'A2'),   -- μπάντζι τζάμπινγκ -> bungee jumping
(125191, 7671, 'A2'),   -- κακότροπος -> bad-tempered
(125191, 7954, 'A2'),   -- κακότροπος -> bad tempered
(125192, 7672, 'A2'),   -- πόνος στο σώμα -> body ache
(125193, 7673, 'A2'),   -- σωματοδόμηση -> body building
(125194, 7676, 'A2'),   -- αλλά μάλλον -> but rather
(125195, 7677, 'A2'),   -- λουρί -> strap
(125196, 7683, 'A2'),   -- αντί για -> instead of
(125197, 7686, 'A2'),   -- για αυτό το λόγο -> for this reason
(125198, 7691, 'A2'),   -- τις περισσότερες φορές -> most of the time
(125199, 7695, 'A2'),   -- απένταρος -> moneyless
(125200, 7698, 'A2'),   -- στοιχειωμένη σήραγγα -> haunted tunnel
(125201, 7700, 'A2'),   -- νέο έτος -> new year
(125202, 7701, 'A2'),   -- Περσέπολη -> Persepolis
(125203, 7707, 'A2'),   -- επισκευαστής -> repairman
(125204, 7710, 'A2'),   -- τεντούρ -> tandoor
(125205, 7711, 'A2'),   -- εξηγήσεις -> explanations
(125206, 7716, 'A2'),   -- τηλεφωνικώς -> by phone
(125207, 7717, 'A2'),   -- Τέλεγκραμ -> telegram
(125208, 7719, 'A2'),   -- φανοστάτης -> light pole
(125209, 7720, 'A2'),   -- εθνική ομάδα -> national team
(125210, 7724, 'A2'),   -- ηλεκτρική σκούπα -> vacuum cleaner
(125211, 7725, 'A2'),   -- νοτιοδυτικά -> southwest
(125212, 7726, 'A2'),   -- κοσμήματα -> jewelry
(125213, 7727, 'A2'),   -- τζετ σκι -> jet ski
(125214, 7728, 'A2'),   -- πιο μπροστά -> further ahead
(125215, 7734, 'A2'),   -- καθάρισμα σπιτιού -> housecleaning
(125216, 7736, 'A2'),   -- Χατσαπούρι -> Xachapuri
(125217, 7739, 'A2'),   -- υπηρεσίες -> services
(125218, 7746, 'A2'),   -- δύο υπνοδωματίων -> two-bedroom
(125219, 7749, 'A2'),   -- δημοτικό σχολείο -> elementary school
(125220, 7758, 'A2'),   -- επιδόρπιο -> dessert
(125221, 7759, 'A2'),   -- στομαχόπονος -> stomach ache
(125222, 7761, 'A2'),   -- άλλοι -> others
(125223, 7763, 'A2'),   -- ονειροπόλος -> dreamy
(125224, 7766, 'A2'),   -- σχέσεις -> relations
(125225, 7767, 'A2'),   -- σαφρανί -> saffron-colored
(125226, 7768, 'A2'),   -- σκουπίδια -> garbage
(125227, 7769, 'A2'),   -- βερβερίδα -> barberry
(125228, 7770, 'A2'),   -- ελιές μαριναρισμένες -> marinated olives
(125229, 7773, 'A2'),   -- αναμνηστικό -> souvenir
(125230, 7774, 'A2'),   -- ψυκτικός θάλαμος -> cold storage
(125231, 7775, 'A2'),   -- ζάλη -> dizziness
(125232, 7778, 'A2'),   -- σουμάκ -> sumac
(125233, 7779, 'A2'),   -- σχολικό λεωφορείο -> school bus
(125234, 7780, 'A2'),   -- τηλεοπτική σειρά -> television series
(125235, 7781, 'A2'),   -- πιστολάκι μαλλιών -> hairdryer
(125236, 7783, 'A2'),   -- σούβλα -> skewer
(125237, 7784, 'A2'),   -- χαστούκι -> slap
(125238, 7785, 'A2'),   -- γογγύλι -> turnip
(125239, 7787, 'A2'),   -- μη κυβερνητική εργασία -> non-government job
(125240, 7789, 'A2'),   -- αναγνωριστικό -> identifier
(125241, 7792, 'A2'),   -- σασλίκ -> shashlik
(125242, 7793, 'A2'),   -- εκατό φορές -> a hundred times
(125243, 7794, 'A2'),   -- χειροτεχνίες -> handicrafts
(125244, 7795, 'A2'),   -- ταμειακή μηχανή -> cash register
(125245, 7796, 'A2'),   -- αντωνυμία -> pronoun
(125246, 7797, 'A2'),   -- απολύμανση -> disinfection
(125247, 7798, 'A2'),   -- αντηλιακό -> sunblock
(125248, 7799, 'A2'),   -- ανατολή ηλίου -> sunrise
(125249, 7801, 'A2'),   -- επιπλέον αυτού -> in addition to this
(125250, 7802, 'A2'),   -- ένας αριθμός από -> a number of
(125251, 7803, 'A2'),   -- Ιησούς -> Jesus
(125252, 7804, 'A2'),   -- μη ιρανικός -> non-Iranian
(125253, 7806, 'A2'),   -- Φωτοσόπ -> Photoshop
(125254, 7809, 'A2'),   -- Φέισμπουκ -> facebook
(125255, 7813, 'A2'),   -- στην παραλία -> on the beach
(125256, 7814, 'A2'),   -- καλοκαιρινό φόρεμα -> summer dress
(125257, 7815, 'A2'),   -- Πτυχίο -> B.A.
(125258, 7818, 'A2'),   -- υγρά -> liquids
(125259, 7821, 'A2'),   -- τοπικός -> local
(125260, 7822, 'A2'),   -- σχολεία -> schools
(125261, 7824, 'A2'),   -- χριστιανός -> Christian
(125262, 7827, 'A2'),   -- απαρέμφατο -> infinitive
(125263, 7832, 'A2'),   -- περιοχές -> areas
(125264, 7834, 'A2'),   -- αντικείμενα -> items
(125265, 7837, 'A2'),   -- μάινα -> Myna
(125266, 7838, 'A2'),   -- σύμβουλος εκπαίδευσης -> education consultant
(125267, 7843, 'A2'),   -- χαρτόνι -> cardboard
(125268, 7844, 'A2'),   -- χάντρα -> bead
(125269, 7846, 'A2'),   -- κτητικός -> possessive
(125270, 7850, 'A2'),   -- μ.Χ. -> A.D.
(125270, 8027, 'A2'),   -- μ.Χ. -> in A.D.
(125271, 7853, 'A2'),   -- μη διαθέσιμος -> unavailable
(125272, 7854, 'A2'),   -- ξυλουργική -> carpentry
(125273, 7855, 'A1'),   -- φάλαινα -> whale
(125274, 7856, 'A2'),   -- αρνητική προστακτική -> negative imperative
(125275, 7857, 'A2'),   -- μισοψημένος -> half-cooked
(125276, 7858, 'A2'),   -- διάστικτος -> dotted
(125276, 10801, 'B1'),   -- διάστικτος -> spotted
(125277, 7860, 'A2'),   -- ο συγγραφέας -> the writer
(125278, 7861, 'A2'),   -- φύλακας ασφαλείας -> security guard
(125279, 7862, 'A2'),   -- καθήκον ασφαλείας -> security duty
(125280, 7864, 'A2'),   -- έξοδα παράδοσης -> delivery charge
(125281, 7865, 'A2'),   -- χάκερ -> hacker
(125282, 7866, 'A2'),   -- λεξιπλασία -> wordmaking
(125282, 8383, 'A2'),   -- λεξιπλασία -> word formation
(125283, 7867, 'A2'),   -- γουσού -> wushu
(125284, 7870, 'A2'),   -- χρονοβόρος -> time-consuming
(125285, 7871, 'A2'),   -- σερφάρισμα στο διαδίκτυο -> surfing the Net
(125286, 7874, 'A2'),   -- αναπηρικό αμαξίδιο -> wheelchair
(125287, 7875, 'A2'),   -- πέρσι -> last year
(125288, 7877, 'A2'),   -- πάνα -> diaper
(125289, 7880, 'A2'),   -- σκασμένο λάστιχο -> flat tire
(125290, 7882, 'A2'),   -- πυκνοκατοικημένος -> populated
(125291, 7886, 'A2'),   -- πέιντμπολ -> paintball
(125292, 7887, 'A2'),   -- κούριερ -> courier
(125293, 7889, 'A2'),   -- τσαγιέρα -> tea maker
(125294, 7890, 'A2'),   -- τσιρότο -> band-aid
(125295, 7891, 'A2'),   -- μαγικό λυχνάρι -> magic lamp
(125296, 7894, 'A2'),   -- αναγνώστης καρτών -> card reader
(125297, 7895, 'A2'),   -- καρτ -> karting
(125298, 7896, 'A2'),   -- άγουρος -> unripe
(125299, 7899, 'A1'),   -- κόρακας -> crow
(125300, 7900, 'A2'),   -- λέξεις -> words
(125301, 7904, 'A2'),   -- σταφίδα -> raisin
(125302, 7905, 'A2'),   -- κάψουλα -> capsule
(125303, 7907, 'A2'),   -- πόνος στο αυτί -> earache
(125304, 7908, 'A2'),   -- κολιέ -> necklace
(125305, 7916, 'A2'),   -- Ουνέσκο -> UNESCO
(125306, 7917, 'A2'),   -- γιόγκα -> yoga
(125307, 7918, 'A2'),   -- μιας χρήσης -> disposable
(125308, 7919, 'A2'),   -- ενός έτους -> one year old
(125309, 7922, 'A2'),   -- έργα -> works
(125310, 7924, 'A2'),   -- τσίχλα φούσκα -> bubble gum
(125311, 7926, 'A2'),   -- Κεντρική Ασία -> Central Asia
(125312, 7927, 'A2'),   -- πόσιμο -> drinking
(125313, 7928, 'A2'),   -- μαθημένα πράγματα -> things learned
(125314, 7930, 'A2'),   -- αρχή του -> beginning of
(125315, 7933, 'A2'),   -- νεύρα -> nerves
(125316, 7934, 'A2'),   -- διαστάσεις -> dimensions
(125317, 7936, 'A2'),   -- μέρη -> parts
(125318, 7942, 'A2'),   -- χαρτονομίσματα -> banknotes
(125319, 7944, 'A2'),   -- προϊστορικός άνθρωπος -> prehistoric human
(125320, 7945, 'A2'),   -- φαίνεται -> it seems
(125321, 7946, 'A2'),   -- ιρανολογία -> Iranian studies
(125322, 7949, 'A2'),   -- μεταφόρτωση -> upload
(125323, 7950, 'A2'),   -- με τρόπο -> in a ... way
(125324, 7953, 'A2'),   -- συγχώρεση -> forgiveness
(125325, 7955, 'A2'),   -- κασκαντέρ -> stuntman
(125326, 7956, 'A2'),   -- κασκαντερική δουλειά -> stunt work
(125327, 7963, 'A2'),   -- αηδόνι -> nightingale
(125328, 7967, 'A2'),   -- παράδεισος -> paradise
(125329, 7968, 'A2'),   -- αϋπνία -> insomnia
(125330, 7970, 'A2'),   -- χωρίς κόπο -> with no trouble
(125331, 7971, 'A2'),   -- όσο το δυνατόν περισσότερο -> as much as possible
(125332, 7973, 'A2'),   -- ημερομηνία λήξης -> expiration date
(125333, 7976, 'A2'),   -- διαφημίσεις -> advertisements
(125334, 7977, 'A2'),   -- επηρεασμένος από -> affected by
(125335, 7978, 'A2'),   -- κουκέτα -> bunk bed
(125336, 7982, 'A2'),   -- κατά προτίμηση -> preferably
(125337, 7984, 'A2'),   -- εικόνες -> pictures
(125338, 7985, 'A2'),   -- κομπλιμέντο -> compliment
(125339, 7992, 'A2'),   -- εξαερισμός -> ventilation
(125340, 7994, 'A2'),   -- μοναχοπαίδι -> only child
(125341, 7995, 'A2'),   -- τίζερ -> teaser
(125342, 7997, 'A2'),   -- σταυρόλεξο -> crossword puzzle
(125343, 7998, 'A2'),   -- φεστιβάλ ταινιών -> film festival
(125344, 8002, 'A2'),   -- ζήλεια -> jealousy
(125345, 8005, 'A2'),   -- ατυχήματα -> accidents
(125346, 8006, 'A2'),   -- πρόσεχε -> be careful!
(125347, 8011, 'A2'),   -- ημερολόγια -> diaries
(125348, 8014, 'A2'),   -- αυτοβοήθεια -> self-help
(125349, 8015, 'A2'),   -- αυτογνωσία -> self-knowledge
(125350, 8019, 'A2'),   -- κίνδυνοι -> dangers
(125351, 8020, 'A2'),   -- μπάτλερ -> butler
(125352, 8021, 'A2'),   -- καμινάδα -> chimney
(125353, 8022, 'A2'),   -- γυαλιά ηλίου -> sunglasses
(125354, 8025, 'A2'),   -- στη συνέχεια -> In the following
(125355, 8028, 'A2'),   -- μέσα σε -> inside of
(125356, 8031, 'A2'),   -- ακόλουθος -> follower
(125357, 8033, 'A2'),   -- Διδακτορικό -> PhD
(125358, 8036, 'A2'),   -- πολύ καιρό πριν -> long time ago
(125359, 8037, 'A2'),   -- σωματίδια -> particles
(125360, 8041, 'A2'),   -- μια φορά κι έναν καιρό -> once upon a time
(125361, 8042, 'A2'),   -- αρχαία Ρώμη -> ancient Rome
(125362, 8043, 'A2'),   -- σχετικός με τα ΜΜΕ -> media-related
(125363, 8045, 'A2'),   -- βιογραφικό -> CV
(125364, 8046, 'A2'),   -- τριχόπτωση -> hair fall
(125365, 8047, 'A2'),   -- Ρίχτερ -> Richter
(125366, 8048, 'A2'),   -- ξυριστική μηχανή -> shaver
(125367, 8050, 'A2'),   -- εργασιακή εμπειρία -> work experience
(125368, 8051, 'A2'),   -- ακρογιαλιά -> seaside
(125369, 8052, 'A2'),   -- σαρδέλα -> sardine
(125370, 8054, 'A2'),   -- καμένος -> Burned
(125371, 8055, 'A2'),   -- σάουνα -> sauna
(125372, 8057, 'A2'),   -- οδικό ταξίδι -> land travel
(125373, 8058, 'A2'),   -- αρχεία -> records
(125374, 8059, 'A2'),   -- ελεύθερη πτώση -> free fall
(125375, 8063, 'A2'),   -- μέρα νύχτα -> day and night
(125376, 8065, 'A2'),   -- γενναιότητα -> bravery
(125377, 8067, 'A2'),   -- κωδικός συνδρομής -> subscription code
(125378, 8069, 'A2'),   -- υποήπειρος -> subcontinent
(125379, 8070, 'A2'),   -- κάταγμα -> Fracture
(125380, 8071, 'A2'),   -- τζαμάς -> glazier
(125381, 8072, 'A2'),   -- σάλπιγγα -> bugle
(125382, 8075, 'A2'),   -- εσωτερική διακόσμηση -> interior design
(125383, 8076, 'A2'),   -- πιάτα -> dishes
(125384, 8078, 'A2'),   -- τι -> ... what a
(125385, 8079, 'A2'),   -- εποχή των παγετώνων -> ice age
(125386, 8080, 'A2'),   -- επιστήμες αγωγής -> educational sciences
(125387, 8082, 'A2'),   -- κλπ -> etc.
(125388, 8084, 'A2'),   -- αποφοίτηση -> graduation
(125389, 8086, 'A2'),   -- ξεχασιάρης -> forgetful
(125390, 8087, 'A2'),   -- κυβερνοχώρος -> cyberspace
(125391, 8090, 'A2'),   -- καμεραμάν -> cameraman
(125392, 8091, 'A2'),   -- γύρισμα -> filming
(125393, 8094, 'A2'),   -- χαλιοϋφαντική -> carpet weaving
(125394, 8097, 'A2'),   -- αποκομμένος -> cut off
(125394, 11166, 'B1'),   -- αποκομμένος -> severed
(125394, 11335, 'B1'),   -- αποκομμένος -> detached
(125395, 8098, 'A2'),   -- κανόνες -> rules
(125396, 8099, 'A2'),   -- αιώνες -> centuries
(125397, 8100, 'A2'),   -- Μεσαίωνας -> Middle Ages
(125397, 8332, 'A2'),   -- Μεσαίωνας -> the middle ages
(125398, 8101, 'A2'),   -- πολικός -> polar
(125399, 8102, 'A2'),   -- χωνί -> funnel
(125400, 8107, 'A2'),   -- κλειστό κύκλωμα -> closed-circuit
(125401, 8108, 'A2'),   -- πλεονεκτήματα -> advantages
(125402, 8111, 'A2'),   -- ορυκτά -> minerals
(125403, 8112, 'A2'),   -- χημικές ουσίες -> chemical substances
(125404, 8114, 'A2'),   -- λιωμένα υλικά -> molten materials
(125405, 8116, 'A2'),   -- μέτριο ύψος -> average height
(125406, 8123, 'A2'),   -- παυσίπονο -> Pain killer
(125407, 8125, 'A2'),   -- προδιαγραφές -> specifications
(125408, 8127, 'A2'),   -- εθισμένος -> addicted
(125409, 8129, 'A2'),   -- ιδιωτικός δάσκαλος -> tutor
(125410, 8133, 'A2'),   -- πλάσματα -> creatures
(125411, 8135, 'A2'),   -- Νόμπελ -> Nobel
(125412, 8138, 'A2'),   -- πεζός λόγος -> prose
(125413, 8139, 'A2'),   -- συγγενείς -> relatives
(125414, 8140, 'A2'),   -- ταινιόδρομος -> conveyor
(125415, 8141, 'A2'),   -- βαθμοί -> points
(125415, 9291, 'A2'),   -- βαθμοί -> degrees
(125416, 8142, 'A2'),   -- τόσο όσο και -> ... both ... and
(125417, 8151, 'A2'),   -- σκισμένος -> torn
(125418, 8152, 'A2'),   -- το τέλος -> the end
(125419, 8153, 'A2'),   -- η υποδοχή -> the reception
(125420, 8154, 'A2'),   -- χαρτζιλίκι -> pocket money
(125421, 8155, 'A2'),   -- παρενθέσεις -> brackets
(125422, 8157, 'A2'),   -- επίθημα -> suffix
(125423, 8159, 'A2'),   -- ψημένος -> baked
(125424, 8162, 'A2'),   -- ερωτηματική λέξη -> question word
(125425, 8165, 'A2'),   -- αγγελιοφόρος -> messenger
(125426, 8169, 'A2'),   -- τυπωμένος -> printed
(125427, 8170, 'A2'),   -- αλεξιπτωτισμός -> parachuting
(125428, 8175, 'A2'),   -- πόσο καιρό -> how long
(125429, 8176, 'A2'),   -- τετραήμερος -> four-day
(125430, 8178, 'A2'),   -- καραβάνι -> caravan
(125431, 8180, 'A2'),   -- χαμηλός πληθυσμός -> low population
(125432, 8181, 'A2'),   -- στέρηση ύπνου -> sleep deprivation
(125433, 8182, 'A2'),   -- θαμπός -> dim
(125434, 8183, 'A2'),   -- Κορέα -> Korea
(125435, 8184, 'A2'),   -- κρατήρας -> crater
(125436, 8185, 'A2'),   -- βιβλιοπώλης -> book seller
(125437, 8188, 'A2'),   -- αξιοθέατα -> sightseeing
(125438, 8193, 'A2'),   -- η αρχή -> the beginning
(125439, 8195, 'A2'),   -- κρεμασμένος -> hanging
(125440, 8198, 'A2'),   -- γεγονότα -> happenings
(125440, 8387, 'A2'),   -- γεγονότα -> events
(125441, 8199, 'A2'),   -- επιδράσεις -> effects
(125442, 8200, 'A2'),   -- συστατικά -> components
(125443, 8201, 'A2'),   -- συναισθήματα -> emotions
(125444, 8205, 'A2'),   -- γνωριμίες -> acquaintances
(125445, 8210, 'A2'),   -- από την άλλη πλευρά -> on the other hand
(125446, 8211, 'A2'),   -- από τη μία πλευρά -> on one hand
(125447, 8212, 'A2'),   -- ισημερινός -> equator
(125448, 8213, 'A2'),   -- χαμηλή πίεση -> low blood pressure
(125449, 8214, 'A2'),   -- αγχωτικός -> stressful
(125450, 8215, 'A2'),   -- εμετός -> vomit
(125451, 8218, 'A2'),   -- παρακινημένος -> motivated
(125452, 8220, 'A2'),   -- ειδικός μάρκετινγκ -> the marketer
(125453, 8227, 'A2'),   -- εξωστρεφής -> extroverted
(125454, 8228, 'A2'),   -- ενηλικίωση -> adulthood
(125455, 8230, 'A2'),   -- χωρίς κίνητρο -> unmotivated
(125456, 8231, 'A2'),   -- πρόσφατα ανακαλυμμένος -> newly discovered
(125457, 8232, 'A2'),   -- προϊόντα -> products
(125458, 8234, 'A2'),   -- υπό παρακολούθηση -> under observation
(125459, 8236, 'A2'),   -- έρευνες -> investigations
(125460, 8240, 'A2'),   -- αλλαγές -> changes
(125461, 8241, 'A2'),   -- κατά προσέγγιση -> approximate
(125462, 8242, 'A2'),   -- αδιαίρετος -> indivisible
(125463, 8244, 'A2'),   -- ναυτία -> nausea
(125464, 8246, 'A2'),   -- τηλέγραφος -> telegraph
(125465, 8248, 'A2'),   -- βιοπορισμός -> livings
(125465, 10950, 'B1'),   -- βιοπορισμός -> livelihood
(125466, 8250, 'A2'),   -- εγκλήματα -> crimes
(125467, 8252, 'A2'),   -- δασοφύλακας -> forester
(125468, 8253, 'A2'),   -- δασοκομία -> forestry
(125469, 8255, 'A2'),   -- αδιαχώριστος -> inseparable
(125470, 8256, 'A2'),   -- λεπτομέρειες -> details
(125471, 8259, 'A2'),   -- ένθεση -> inlay
(125472, 8260, 'A2'),   -- εγωιστικός -> selfish
(125473, 8261, 'A2'),   -- οφέλη -> benefits
(125474, 8263, 'A2'),   -- σε τέτοιες εποχές -> in such times
(125475, 8265, 'A2'),   -- στην πραγματικότητα -> in fact
(125476, 8266, 'A2'),   -- εσωστρεφής -> introverted
(125477, 8267, 'A2'),   -- χειροποίητος -> handmade
(125478, 8270, 'A2'),   -- λόγοι -> reasons
(125479, 8271, 'A2'),   -- φτιαγμένος -> made
(125480, 8273, 'A2'),   -- εγγενώς -> inherently
(125481, 8274, 'A2'),   -- ακτινολογία -> radiology
(125482, 8277, 'A2'),   -- ψυχίατροι -> psychiatrists
(125483, 8279, 'A2'),   -- πνευμονικός -> pulmonary
(125484, 8280, 'A2'),   -- τόπος γέννησης -> birth place
(125485, 8282, 'A2'),   -- γωνίες -> angles
(125486, 8286, 'A2'),   -- συμβατότητα -> compatibility
(125487, 8290, 'A2'),   -- κακό- -> -mis
(125488, 8294, 'A2'),   -- κεραμικός -> ceramic
(125489, 8295, 'A2'),   -- κεραμική -> pottery
(125490, 8296, 'A2'),   -- γυαλόχαρτο -> sandpaper
(125491, 8298, 'A2'),   -- μπαρμπούνι -> red mullet
(125492, 8299, 'A2'),   -- επιλεξιμότητα -> eligibility
(125493, 8304, 'A2'),   -- ανατολισμός -> orientalism
(125494, 8305, 'A2'),   -- πολεοδομία -> urbanism
(125495, 8306, 'A2'),   -- γενναία -> bravely
(125496, 8309, 'A2'),   -- σούφι -> Sufi
(125497, 8310, 'A2'),   -- ηχολήπτης -> sound recordist
(125498, 8311, 'A2'),   -- ηθοποιός μεταγλώττισης -> voice actor
(125499, 8313, 'A2'),   -- αντωνυμίες -> pronouns
(125500, 8314, 'A2'),   -- απολυμαίνω -> disinfect
(125501, 8315, 'A2'),   -- κουκλοπαίχτης -> puppeteer
(125502, 8316, 'A2'),   -- πεποιθήσεις -> beliefs
(125503, 8317, 'A2'),   -- συμπτώματα -> symptoms
(125504, 8318, 'A2'),   -- μεγάλος λόγιος -> great scholar
(125505, 8320, 'A2'),   -- παράγοντες -> factors
(125506, 8321, 'A2'),   -- υποδειγματικός -> exemplary
(125507, 8322, 'A2'),   -- ανίδεος -> unaware
(125508, 8326, 'A2'),   -- φίσινγκ -> phishing
(125509, 8330, 'A2'),   -- λαθρέμπορος -> smuggler
(125510, 8333, 'A2'),   -- γεράματα -> oldness
(125510, 11352, 'B1'),   -- γεράματα -> old age
(125511, 8334, 'A2'),   -- επίρρημα -> adverb
(125512, 8335, 'A2'),   -- υαλοποίηση -> glazing
(125513, 8336, 'A2'),   -- γυαλισμένος -> glazed
(125514, 8337, 'A2'),   -- ληστεμένος -> robbed
(125515, 8338, 'A2'),   -- θέματα -> subjects
(125516, 8339, 'A2'),   -- έξοδα -> expenses
(125517, 8340, 'A2'),   -- βήματα -> steps
(125518, 8341, 'A2'),   -- κέντρα -> centers
(125519, 8342, 'A2'),   -- ζητήματα -> issues
(125520, 8343, 'A2'),   -- δηλητηρίαση -> poisoning
(125521, 8344, 'A2'),   -- επαγγέλματα -> occupations
(125522, 8345, 'A2'),   -- περιεχόμενα -> contents
(125523, 8346, 'A2'),   -- περήφανα -> proudly
(125524, 8347, 'A2'),   -- εννοιολογικός -> conceptual
(125525, 8348, 'A2'),   -- πηγές -> sources
(125526, 8349, 'A2'),   -- ενδιαφέροντα -> interests
(125527, 8351, 'A2'),   -- κείμενα -> texts
(125528, 8354, 'A2'),   -- διαπραγματεύσεις -> negotiations
(125529, 8358, 'A2'),   -- αντιστοιχώ σε -> correspond to
(125530, 8363, 'A2'),   -- σπόνδυλος -> vertebra
(125531, 8366, 'A2'),   -- έθνη -> nations
(125532, 8370, 'A2'),   -- ονοματοδοσία -> naming
(125533, 8371, 'A2'),   -- νανο- -> nano
(125534, 8372, 'A2'),   -- νανοτεχνολόγος -> nanotechnologist
(125535, 8373, 'A2'),   -- νανομετρικός -> nanometric
(125536, 8374, 'A2'),   -- νανοκλίμακα -> nano-scale
(125537, 8377, 'A2'),   -- συνέπειες -> consequences
(125538, 8378, 'A2'),   -- το έργο -> the play
(125539, 8379, 'A2'),   -- πρόσφατα χτισμένος -> recently built
(125540, 8386, 'A2'),   -- καθήκοντα -> duties
(125541, 8388, 'A2'),   -- πτυχές -> aspects
(125542, 8392, 'A2'),   -- φλοιός δέντρου -> tree bark
(125543, 8393, 'A2'),   -- οστεοπόρωση -> osteoporosis
(125544, 8395, 'A2'),   -- προσβεβλημένος -> afflicted
(125544, 10847, 'B2'),   -- προσβεβλημένος -> afflicted with
(125545, 8397, 'A2'),   -- καλά αμειβόμενος -> high-paying
(125546, 8399, 'A2'),   -- καφεΐνη -> caffeine
(125547, 8400, 'A2'),   -- κλίβανοι -> furnaces
(125548, 8404, 'A2'),   -- αέριο θερμοκηπίου -> Greenhouse gas
(125549, 8405, 'A2'),   -- πολίτες -> citizens
(125550, 8406, 'A2'),   -- διαταραχές -> disorders
(125551, 8407, 'A2'),   -- εξομολογήσεις -> confessions
(125552, 8408, 'A2'),   -- ενέργειες -> actions
(125553, 8410, 'A2'),   -- μη μετρήσιμο ουσιαστικό -> mass noun
(125554, 8411, 'A2'),   -- κοινό ουσιαστικό -> common noun
(125555, 8412, 'A2'),   -- επιβολή του νόμου -> law enforcement
(125556, 8413, 'A2'),   -- ακτινοβολημένος -> radiated
(125557, 8416, 'A2'),   -- φαντασιώσεις -> imaginations
(125558, 8417, 'A2'),   -- διαλαλητής -> crier
(125559, 8419, 'A2'),   -- τραυματισμοί -> injuries
(125560, 8420, 'A2'),   -- αστρονομικός -> astronomical
(125561, 8422, 'A2'),   -- αυτοπροβολή -> self-importance
(125562, 8423, 'A2'),   -- απειλούμενος -> endangered
(125563, 8425, 'A2'),   -- Σανσκριτικά -> Sanskrit
(125564, 8426, 'A2'),   -- αστρονόμοι -> astronomers
(125565, 8427, 'A2'),   -- αξιοθαύμαστος -> admirable
(125566, 8432, 'A2'),   -- διευρυμένος -> expanded
(125567, 8433, 'A2'),   -- οδηγώντας σε -> leading to
(125568, 8435, 'A2'),   -- ξυλογλυπτική -> wood carving
(125569, 8436, 'A2'),   -- χαλκουργός -> coppersmith
(125570, 8437, 'A2'),   -- σμίλη -> chisel
(125571, 8443, 'A1'),   -- τραγουδώ -> sing
(125572, 8446, 'A1'),   -- εντάξει -> it''''s ok
(125573, 8448, 'A1'),   -- παρακαλώ -> you''''re welcome
(125574, 8453, 'A2'),   -- ζητώ συγγνώμη -> apologize
(125575, 8456, 'A2'),   -- απαντώ -> respond
(125576, 8468, 'A2'),   -- παρακοιμάμαι -> oversleep
(125577, 8470, 'A2'),   -- χασμουριέμαι -> yawn
(125578, 8471, 'B1'),   -- συγκεντρώνομαι γύρω από -> gather around
(125579, 8475, 'A2'),   -- καλλωπίζω -> beautify
(125580, 8479, 'A2'),   -- ιατρείο -> doctor''''s office
(125581, 8480, 'B1'),   -- σερφάρω στο διαδίκτυο -> surf the Net
(125582, 8481, 'A2'),   -- ισιώνω -> flatten
(125583, 8485, 'B2'),   -- δίνω σημασία σε -> attach importance to
(125584, 8486, 'A1'),   -- συζητώ -> discuss
(125585, 8487, 'A2'),   -- εκστομίζω -> utter
(125586, 8493, 'A2'),   -- χαράζω -> engrave
(125587, 8494, 'B1'),   -- συγκεντρώνομαι -> gather together
(125587, 8863, 'EX'),   -- συγκεντρώνομαι -> concentrate
(125588, 8497, 'A2'),   -- μεταναστεύω -> immigrate
(125589, 8499, 'A2'),   -- περιφέρομαι -> orbit
(125590, 8500, 'B2'),   -- πτυχίο δύο ετών -> associate''''s degree
(125591, 8510, 'B2'),   -- αυτοέλεγχος -> self-control
(125592, 8511, 'A2'),   -- χακάρω -> hack
(125593, 8512, 'A1'),   -- πρήζομαι -> swell
(125594, 8513, 'A2'),   -- επιδένω -> bandage
(125595, 8520, 'EX'),   -- Αγκόλα -> Angola
(125596, 8533, 'EX'),   -- Βοσνία και Ερζεγοβίνη -> Bosnia and Herzegovina
(125597, 8596, 'EX'),   -- Κιργιζία -> Kyrgyzstan
(125598, 8698, 'N'),   -- Κράτος της Παλαιστίνης -> State of Palestine
(125599, 8703, 'EX'),   -- Μπενγκάλι -> Bengali
(125600, 8707, 'EX'),   -- Παντζάμπι -> Punjabi
(125601, 8709, 'EX'),   -- Ιαβανέζικα -> Javanese
(125602, 8710, 'EX'),   -- Μαλαισιανά -> Malay
(125603, 8711, 'EX'),   -- Τελούγκου -> Telugu
(125604, 8712, 'EX'),   -- Βιετναμέζικα -> Vietnamese
(125605, 8715, 'EX'),   -- Μαράθι -> Marathi
(125606, 8716, 'EX'),   -- Ταμίλ -> Tamil
(125607, 8717, 'EX'),   -- Ουρντού -> Urdu
(125608, 8720, 'EX'),   -- Καντονέζικα -> Cantonese
(125609, 8721, 'EX'),   -- Ταϊλανδέζικα -> Thai
(125610, 8722, 'EX'),   -- Γκουτζαράτι -> Gujarati
(125611, 8723, 'EX'),   -- Πολωνικά -> Polish
(125612, 8724, 'EX'),   -- Ουκρανικά -> Ukrainian
(125613, 8725, 'EX'),   -- Ολλανδικά -> Dutch
(125614, 8726, 'EX'),   -- Κανάντα -> Kannada
(125615, 8727, 'EX'),   -- Σίντι -> Sindhi
(125616, 8728, 'EX'),   -- Βιρμανικά -> Burmese
(125617, 8729, 'EX'),   -- Μαλαγιάλαμ -> Malayalam
(125618, 8730, 'EX'),   -- Ουζμπεκικά -> Uzbek
(125619, 8731, 'EX'),   -- Νεπαλικά -> Nepali
(125620, 8732, 'EX'),   -- Ταγκαλόγκ -> Tagalog
(125621, 8733, 'EX'),   -- Σινχαλεζικά -> Sinhala
(125622, 8734, 'EX'),   -- Κουρδικά -> Kurdish
(125623, 8736, 'EX'),   -- Εβραϊκά -> Hebrew
(125624, 8737, 'EX'),   -- Σουαχίλι -> Swahili
(125625, 8738, 'EX'),   -- Χάουσα -> Hausa
(125626, 8739, 'EX'),   -- Αμχαρικά -> Amharic
(125627, 8740, 'EX'),   -- Σομαλικά -> Somali
(125628, 8741, 'EX'),   -- Ζουλού -> Zulu
(125629, 8742, 'EX'),   -- Γιορούμπα -> Yoruba
(125630, 8743, 'EX'),   -- Ίγκμπο -> Igbo
(125631, 8744, 'EX'),   -- Ρουμανικά -> Romanian
(125632, 8745, 'EX'),   -- Ουγγρικά -> Hungarian
(125633, 8746, 'EX'),   -- Τσέχικα -> Czech
(125634, 8747, 'EX'),   -- Σουηδικά -> Swedish
(125635, 8748, 'EX'),   -- Φινλανδικά -> Finnish
(125636, 8749, 'EX'),   -- Δανικά -> Danish
(125637, 8750, 'EX'),   -- Νορβηγικά -> Norwegian
(125638, 8751, 'EX'),   -- Γεωργιανά -> Georgian
(125639, 8752, 'EX'),   -- Αρμενικά -> Armenian
(125640, 8753, 'EX'),   -- Αζερικά -> Azerbaijani
(125641, 8754, 'EX'),   -- Καζακικά -> Kazakh
(125642, 8755, 'EX'),   -- Μογγολικά -> Mongolian
(125643, 8756, 'EX'),   -- Πάστο -> Pashto
(125644, 8757, 'EX'),   -- Νταρί -> Dari
(125645, 8758, 'EX'),   -- Λαοτινά -> Lao
(125646, 8759, 'EX'),   -- Χμερ -> Khmer
(125647, 8760, 'EX'),   -- Θιβετιανά -> Tibetan
(125648, 8761, 'EX'),   -- Ισλανδικά -> Icelandic
(125649, 8762, 'EX'),   -- Ουαλικά -> Welsh
(125650, 8763, 'EX'),   -- Ινδονησιακά -> Indonesian
(125651, 8764, 'EX'),   -- Βόρεια Αμερική -> North America
(125652, 8765, 'EX'),   -- Νότια Αμερική -> South America
(125653, 8766, 'EX'),   -- Ανταρκτική -> Antarctica
(125654, 8767, 'EX'),   -- Ωκεανία -> Oceania
(125655, 8768, 'EX'),   -- Ιρανός -> Iranian
(125656, 8770, 'EX'),   -- Βρετανός -> British
(125657, 8776, 'EX'),   -- Σαουδάραβας -> Saudi
(125658, 8777, 'EX'),   -- Παλαιστίνιος -> Palestinian
(125659, 8779, 'EX'),   -- και οι δύο -> both
(125660, 8782, 'EX'),   -- ασχολούμαι με -> deal
(125661, 8789, 'EX'),   -- ο ίδιος -> itself
(125662, 8791, 'EX'),   -- αντ'''' αυτού -> instead
(125663, 8793, 'EX'),   -- σχετίζομαι -> relate
(125664, 8794, 'EX'),   -- ιδιωτικός -> private
(125665, 8801, 'EX'),   -- σκοπός -> purpose
(125666, 8815, 'EX'),   -- εντάξει -> okay
(125667, 8819, 'EX'),   -- κρεμάω -> hang
(125668, 8826, 'EX'),   -- κυλάω -> roll
(125669, 8842, 'EX'),   -- δεσμεύομαι -> commit
(125670, 8857, 'EX'),   -- αντέχω οικονομικά -> afford
(125671, 8861, 'EX'),   -- εκπλήσσω -> amaze
(125672, 8876, 'EX'),   -- προκαλώ ανία -> bore
(125673, 8886, 'EX'),   -- πληρώ προϋποθέσεις -> qualify
(125674, 8898, 'EX'),   -- στην άκρη -> aside
(125675, 8909, 'EX'),   -- βυθίζομαι -> sink
(125676, 8912, 'EX'),   -- αποτελώ τη βάση -> underlie
(125677, 8918, 'EX'),   -- ματωμένος -> bloody
(125678, 8923, 'EX'),   -- ειδικεύομαι -> specialize
(125679, 8929, 'EX'),   -- καταθλίβω -> depress
(125680, 8933, 'EX'),   -- ντροπιάζω -> embarrass
(125681, 8943, 'EX'),   -- να πάρει -> damn
(125682, 8961, 'EX'),   -- απαλά -> gently
(125683, 8986, 'EX'),   -- μήκος κύματος -> wavelength
(125684, 8990, 'EX'),   -- κβάντο -> quantum
(125685, 8991, 'EX'),   -- θερμοδυναμική -> thermodynamics
(125686, 8993, 'EX'),   -- καταλύτης -> catalyst
(125687, 8994, 'EX'),   -- οξείδωση -> oxidation
(125688, 8995, 'EX'),   -- διαλύτης -> solvent
(125689, 8996, 'EX'),   -- πολυμερές -> polymer
(125690, 8998, 'EX'),   -- ιόν -> ion
(125691, 8999, 'EX'),   -- σθένος -> valence
(125692, 9000, 'EX'),   -- καύση -> combustion
(125693, 9001, 'EX'),   -- DNA -> DNA
(125694, 9010, 'EX'),   -- λογισμός -> calculus
(125695, 9012, 'EX'),   -- ακέραιος αριθμός -> integer
(125696, 9014, 'EX'),   -- διάνυσμα -> vector
(125697, 9015, 'EX'),   -- συμμετρία -> symmetry
(125698, 9016, 'EX'),   -- άπειρο -> infinity
(125699, 9019, 'EX'),   -- αστεροειδής -> asteroid
(125700, 9020, 'EX'),   -- νεφέλωμα -> nebula
(125701, 9021, 'EX'),   -- υπερκαινοφανής -> supernova
(125702, 9022, 'EX'),   -- τηλεσκόπιο -> telescope
(125703, 9023, 'EX'),   -- έκλειψη -> eclipse
(125704, 9026, 'EX'),   -- διαστημόπλοιο -> spacecraft
(125704, 9595, 'B1'),   -- διαστημόπλοιο -> spaceship
(125705, 9027, 'EX'),   -- μαύρη τρύπα -> black hole
(125706, 9028, 'EX'),   -- τεκτονική -> tectonics
(125707, 9031, 'EX'),   -- μάγμα -> magma
(125708, 9033, 'EX'),   -- παγετώνας -> glacier
(125709, 9035, 'EX'),   -- σεισμολογία -> seismology
(125710, 9036, 'EX'),   -- υπόγειο νερό -> groundwater
(125711, 9038, 'EX'),   -- δυαδικός -> binary
(125712, 9039, 'EX'),   -- εύρος ζώνης -> bandwidth
(125713, 9040, 'EX'),   -- τείχος προστασίας -> firewall
(125714, 9041, 'EX'),   -- μεταγλωττιστής -> compiler
(125715, 9043, 'EX'),   -- γνωστική λειτουργία -> cognition
(125716, 9044, 'EX'),   -- Κριός -> Aries
(127006, 9045, 'EX'),   -- Ταύρος -> Taurus
(127007, 9046, 'EX'),   -- Δίδυμοι -> Gemini
(127008, 9047, 'EX'),   -- Λέων -> Leo
(127009, 9048, 'EX'),   -- Παρθένος -> Virgo
(127010, 9049, 'EX'),   -- Ζυγός -> Libra
(127011, 9050, 'EX'),   -- Σκορπιός -> Scorpio
(127012, 9051, 'EX'),   -- Τοξότης -> Sagittarius
(127013, 9052, 'EX'),   -- Αιγόκερως -> Capricorn
(127014, 9053, 'EX'),   -- Υδροχόος -> Aquarius
(127015, 9054, 'EX'),   -- Ιχθύες -> Pisces
(127016, 9055, 'EX'),   -- Πύργος του Άιφελ -> Eiffel Tower
(127017, 9056, 'EX'),   -- Σινικό Τείχος -> Great Wall of China
(127018, 9057, 'EX'),   -- Άγαλμα της Ελευθερίας -> Statue of Liberty
(127019, 9058, 'EX'),   -- Κολοσσαίο -> Colosseum
(127020, 9059, 'EX'),   -- Ταζ Μαχάλ -> Taj Mahal
(127021, 9060, 'EX'),   -- Πυραμίδες της Γκίζας -> Pyramids of Giza
(127022, 9061, 'EX'),   -- Μπιγκ Μπεν -> Big Ben
(127023, 9062, 'EX'),   -- Όπερα του Σίδνεϊ -> Sydney Opera House
(127024, 9063, 'EX'),   -- Μάτσου Πίτσου -> Machu Picchu
(127025, 9064, 'EX'),   -- Χριστός ο Λυτρωτής -> Christ the Redeemer
(127026, 9065, 'EX'),   -- Στόουνχεντζ -> Stonehenge
(127027, 9066, 'EX'),   -- Όρος Ράσμορ -> Mount Rushmore
(127028, 9067, 'EX'),   -- Πύργος της Πίζας -> Leaning Tower of Pisa
(127029, 9068, 'EX'),   -- Γέφυρα Χρυσή Πύλη -> Golden Gate Bridge
(127030, 9069, 'EX'),   -- Μπουρτζ Χαλίφα -> Burj Khalifa
(127031, 9070, 'EX'),   -- Πέτρα -> Petra
(127032, 9071, 'EX'),   -- Άνγκορ Βατ -> Angkor Wat
(127033, 9072, 'EX'),   -- Καταρράκτες του Νιαγάρα -> Niagara Falls
(127034, 9073, 'EX'),   -- Ακρόπολη -> Acropolis
(127035, 9074, 'EX'),   -- Κρεμλίνο -> Kremlin
(127036, 9075, 'EX'),   -- Ηνωμένα Έθνη -> United Nations
(127037, 9076, 'EX'),   -- UNICEF -> UNICEF
(127038, 9077, 'EX'),   -- Παγκόσμιος Οργανισμός Υγείας -> World Health Organization
(127039, 9078, 'EX'),   -- ΝΑΤΟ -> NATO
(127040, 9079, 'EX'),   -- Ευρωπαϊκή Ένωση -> European Union
(127041, 9080, 'EX'),   -- Παγκόσμια Τράπεζα -> World Bank
(127042, 9081, 'EX'),   -- Διεθνές Νομισματικό Ταμείο -> International Monetary Fund
(127043, 9082, 'EX'),   -- Ερυθρός Σταυρός -> Red Cross
(127044, 9083, 'EX'),   -- Ιντερπόλ -> Interpol
(127045, 9084, 'EX'),   -- OPEC -> OPEC
(127046, 9085, 'EX'),   -- Παγκόσμιος Οργανισμός Εμπορίου -> World Trade Organization
(127047, 9086, 'EX'),   -- FIFA -> FIFA
(127048, 9087, 'EX'),   -- Διεθνής Ολυμπιακή Επιτροπή -> International Olympic Committee
(127049, 9088, 'B1'),   -- γεν -> yen
(127050, 9089, 'B1'),   -- γουάν -> yuan
(127051, 9090, 'B1'),   -- ρουπία -> rupee
(127052, 9091, 'B1'),   -- ρούβλι -> ruble
(127053, 9092, 'B1'),   -- φράγκο -> franc
(127054, 9093, 'B1'),   -- πέσο -> peso
(127055, 9094, 'B1'),   -- γουόν -> won
(127056, 9095, 'B1'),   -- ριάλ -> rial
(127057, 9096, 'B1'),   -- ντιρχάμ -> dirham
(127058, 9114, 'EX'),   -- Αμπού Ντάμπι -> Abu Dhabi
(127059, 9118, 'B1'),   -- χτυπάω -> whisk
(127060, 9119, 'B2'),   -- μαρινάρω -> marinate
(127061, 9121, 'A2'),   -- ηλεκτρολόγος -> electrician
(127062, 9122, 'A1'),   -- αποσκευές -> luggage
(127063, 9123, 'B1'),   -- δρομολογητής -> router
(127064, 9127, 'A1'),   -- τύμπανα -> drums
(127065, 9128, 'B2'),   -- γερουσιαστής -> senator
(127066, 9141, 'EX'),   -- Αντόρα λα Βέγια -> Andorra la Vella
(127067, 9179, 'EX'),   -- Ταϊπέι -> Taipei
(127068, 9184, 'EX'),   -- Θίμπου -> Thimphu
(127069, 9191, 'EX'),   -- Ναϊπιντό -> Naypyidaw
(127070, 9194, 'EX'),   -- Μπαντάρ Σερί Μπεγκαουάν -> Bandar Seri Begawan
(127071, 9196, 'EX'),   -- Αστανά -> Astana
(127072, 9208, 'EX'),   -- Πόλη της Γουατεμάλας -> Guatemala City
(127073, 9210, 'EX'),   -- Μανάγουα -> Managua
(127074, 9212, 'EX'),   -- Σεντ Τζόνς -> St. John''''s
(127075, 9213, 'EX'),   -- Νασάου -> Nassau
(127076, 9217, 'EX'),   -- Άγιος Δομίνικος -> Santo Domingo
(127077, 9219, 'EX'),   -- Πορτ-o-Πρενς -> Port-au-Prince
(127078, 9226, 'EX'),   -- Λα Παζ -> La Paz
(127079, 9230, 'EX'),   -- Τζωρτζτάουν -> Georgetown
(127080, 9242, 'EX'),   -- Άκκρα -> Accra
(131001, 9261, 'B1'),   -- κλασικός αθλητισμός -> athletics
(131002, 9270, 'A2'),   -- γυμναστής -> gymnast
(131003, 9271, 'B1'),   -- σπρίντερ -> sprinter
(131004, 9274, 'B1'),   -- πίνακας αποτελεσμάτων -> scoreboard
(131005, 9275, 'A2'),   -- ζέσταμα -> warm-up
(131006, 9276, 'A2'),   -- διατάσεις -> stretching
(131007, 9277, 'B2'),   -- αθλητικό πνεύμα -> sportsmanship
(131008, 9281, 'A1'),   -- βροχερός -> rainy
(131009, 9283, 'A1'),   -- χιονισμένος -> snowy
(131010, 9285, 'A2'),   -- ομιχλώδης -> foggy
(131011, 9288, 'B1'),   -- ψιχάλα -> drizzle
(131012, 9289, 'B1'),   -- παγετός -> frost
(131013, 9290, 'B1'),   -- αύρα -> breeze
(131014, 9292, 'A1'),   -- ουράνιο τόξο -> rainbow
(131015, 9296, 'B2'),   -- θύελλα -> gale
(131016, 9297, 'B2'),   -- χιονόνερο -> sleet
(131017, 9298, 'B2'),   -- μουσώνας -> monsoon
(131018, 9301, 'B2'),   -- βαρόμετρο -> barometer
(131019, 9302, 'B1'),   -- μετεωρολόγος -> meteorologist
(131020, 9303, 'B1'),   -- νεροποντή -> downpour
(131021, 9304, 'A2'),   -- λασπόνερο -> puddle
(131022, 9305, 'A1'),   -- βαριεστημένος -> bored
(131023, 9307, 'B1'),   -- χαρούμενος -> joyful
(131024, 9309, 'B1'),   -- τρομοκρατημένος -> terrified
(131025, 9310, 'B1'),   -- ερεθισμένος -> irritated
(131026, 9311, 'B2'),   -- κατακλυσμένος -> overwhelmed
(131027, 9312, 'B1'),   -- μελαγχολικός -> gloomy
(131027, 11346, 'B1'),   -- μελαγχολικός -> melancholic
(131028, 9314, 'B1'),   -- συντετριμμένος -> heartbroken
(131029, 9315, 'B2'),   -- ενσυναίσθηση -> empathy
(131030, 9317, 'B1'),   -- αηδία -> disgust
(131031, 9319, 'B1'),   -- προβληματισμένος -> puzzled
(131032, 9326, 'A1'),   -- τριακόσια -> three hundred
(131033, 9327, 'A1'),   -- δεκαεπτά -> seventeen
(131034, 9331, 'A1'),   -- σπίρτα -> matches
(131035, 9332, 'A1'),   -- δεινόσαυρος -> dinosaur
(131036, 9333, 'A1'),   -- εξακόσια -> six hundred
(131037, 9334, 'A1'),   -- δαμάσκηνο -> plum
(131038, 9335, 'A1'),   -- επτακόσια -> seven hundred
(131039, 9336, 'A1'),   -- οκτακόσια -> eight hundred
(131040, 9337, 'A1'),   -- καλό απόγευμα -> good afternoon
(131041, 9339, 'A1'),   -- εννιακόσια -> nine hundred
(131042, 9340, 'A1'),   -- χελώνα -> turtle
(131043, 9341, 'A1'),   -- χαρταετός -> kite
(131044, 9343, 'A1'),   -- κανέλα -> cinnamon
(131045, 9344, 'A1'),   -- μαγειρευτό -> stew
(131046, 9348, 'A1'),   -- στρουθοκάμηλος -> ostrich
(131047, 9349, 'A1'),   -- καγκουρό -> kangaroo
(131048, 9353, 'A1'),   -- σπόροι -> seeds
(131049, 9354, 'A1'),   -- γόμα -> eraser
(131050, 9355, 'A1'),   -- βύσσινο -> sour cherry
(131051, 9356, 'A1'),   -- κόλιανδρος -> coriander
(131052, 9357, 'A1'),   -- φακή -> lentil
(131053, 9358, 'A1'),   -- ηλίανθος -> sunflower
(131054, 9361, 'A1'),   -- πασχαλίτσα -> ladybug
(131055, 9362, 'A1'),   -- κρόκος -> saffron
(131056, 9363, 'A2'),   -- επιβιβασμένος -> aboard
(131057, 9365, 'A1'),   -- χθες το βράδυ -> last night
(131058, 9366, 'A2'),   -- με τα πόδια -> on foot
(131059, 9367, 'A2'),   -- ευλογημένος -> blessed
(131060, 9377, 'A2'),   -- ψεύτης -> liar
(131061, 9381, 'A2'),   -- καρχαρίας -> shark
(131062, 9382, 'A2'),   -- μετανιωμένος -> regretful
(131063, 9383, 'A2'),   -- σφυρί -> hammer
(131064, 9385, 'A2'),   -- μικρό ζώου -> cub
(131065, 9391, 'A2'),   -- μασάζ -> massage
(131066, 9393, 'A2'),   -- καβούρι -> crab
(131067, 9394, 'A2'),   -- σακίδιο -> backpack
(131068, 9398, 'B1'),   -- στραβός -> crooked
(131069, 9399, 'A2'),   -- τσεκούρι -> axe
(131069, 11176, 'EX'),   -- τσεκούρι -> adze
(131070, 9400, 'A2'),   -- τσίρκο -> circus
(131071, 9403, 'A2'),   -- γαλοπούλα -> turkey
(131072, 9404, 'A2'),   -- ζήτω -> hooray
(131073, 9406, 'A2'),   -- κατσαρίδα -> cockroach
(131074, 9410, 'B1'),   -- βελανιδιά -> oak
(131075, 9411, 'B1'),   -- κοχύλι -> seashell
(131076, 9412, 'B1'),   -- κλείσιμο ματιού -> wink
(131077, 9418, 'B1'),   -- κακή τύχη -> bad luck
(131078, 9419, 'A2'),   -- σκουλαρίκι -> earring
(131079, 9420, 'B1'),   -- φανός -> lantern
(131080, 9422, 'A2'),   -- λεοπάρδαλη -> leopard
(131081, 9424, 'B1'),   -- εκατό τοις εκατό -> one hundred percent
(131082, 9426, 'A2'),   -- φασόλια -> beans
(131083, 9429, 'A2'),   -- μήνυμα κειμένου -> text message
(131084, 9430, 'B1'),   -- γάβγισμα -> bark
(131085, 9431, 'B1'),   -- καμπανάκι -> small bell
(131086, 9432, 'B1'),   -- βλέφαρο -> eyelid
(131087, 9436, 'B1'),   -- ασκούμενος -> intern
(131088, 9438, 'A2'),   -- καταρράκτης -> waterfall
(131089, 9439, 'A2'),   -- καταψύκτης -> freezer
(131090, 9440, 'EX'),   -- σκωτσέζικος -> Scottish
(131091, 9441, 'A2'),   -- κεφτές -> meatball
(131092, 9442, 'B1'),   -- ρεβίθι -> chickpea
(131093, 9444, 'B1'),   -- αγριόχοιρος -> wild boar
(133001, 9696, 'EX'),   -- βραχυκύκλωμα -> short circuit
(133002, 9446, 'A2'),   -- δακτυλογράφηση -> typing
(133003, 9448, 'B1'),   -- άχυρο -> straw
(133004, 9450, 'B1'),   -- μπρούντζος -> bronze
(133005, 9453, 'A2'),   -- κουκουβάγια -> owl
(133006, 9455, 'A2'),   -- σκορπιός -> scorpion
(133007, 9456, 'B1'),   -- τρυπάνι -> drill
(133008, 9457, 'B1'),   -- αγκάθι -> thorn
(133009, 9459, 'B1'),   -- συνοφρύωμα -> frown
(133010, 9460, 'B1'),   -- εκατομμυριούχος -> millionaire
(133011, 9461, 'EX'),   -- μουσουλμάνος -> Muslim
(133012, 9463, 'B1'),   -- βεγγαλικό -> firecracker
(133013, 9466, 'B1'),   -- λίπασμα -> fertilizer
(133014, 9467, 'B1'),   -- φτέρνισμα -> sneeze
(133015, 9469, 'EX'),   -- σύριος -> Syrian
(133016, 9470, 'A2'),   -- τζιπ -> jeep
(133017, 9471, 'A2'),   -- σαύρα -> lizard
(133018, 9472, 'B1'),   -- βερνίκι παπουτσιών -> shoe polish
(133019, 9474, 'EX'),   -- ιρακινός -> Iraqi
(133020, 9475, 'A2'),   -- γορίλας -> gorilla
(133021, 9477, 'B1'),   -- καυσόξυλα -> firewood
(133022, 9479, 'A2'),   -- κλιματιστικό -> air conditioner
(133023, 9480, 'B1'),   -- ψύλλος -> flea
(133024, 9481, 'B1'),   -- ακρίδα -> locust
(133025, 9482, 'A2'),   -- καρύδα -> coconut
(133026, 9483, 'B1'),   -- ντρόουν -> drone
(133027, 9484, 'A2'),   -- γαλλικό κλειδί -> wrench
(133028, 9487, 'A2'),   -- καρότσι -> cart
(133029, 9489, 'A2'),   -- δέκατος τρίτος -> thirteenth
(133029, 9744, 'A2'),   -- δέκατος τρίτος -> thirteenth
(133030, 9490, 'B2'),   -- γενετική -> genetics
(133031, 9491, 'B1'),   -- κρεμαστό κόσμημα -> pendant
(133032, 9492, 'B1'),   -- μούτρωμα -> sulking
(133033, 9493, 'B1'),   -- αισθητήρας -> sensor
(133034, 9494, 'B1'),   -- δρεπάνι -> sickle
(133035, 9495, 'B1'),   -- πυγμάχος -> boxer
(133036, 9496, 'A2'),   -- μπουφές -> buffet
(133037, 9497, 'A2'),   -- δέκατος ένατος -> nineteenth
(133038, 9499, 'A2'),   -- κύκνος -> swan
(133039, 9500, 'B1'),   -- τουρσί -> pickles
(133039, 9786, 'B1'),   -- τουρσί -> pickle
(133040, 9501, 'A2'),   -- πεντάλ -> pedal
(133041, 9502, 'B1'),   -- ασπιρίνη -> aspirin
(133042, 9503, 'B1'),   -- σαρωτής -> scanner
(133043, 9506, 'A2'),   -- τουλίπα -> tulip
(133044, 9508, 'A2'),   -- δέκατος τέταρτος -> fourteenth
(133045, 9509, 'EX'),   -- πακιστανός -> Pakistani
(133046, 9511, 'A2'),   -- πυτζάμες -> pajamas
(133047, 9513, 'B1'),   -- γερανός -> crane
(133048, 9514, 'B1'),   -- πλακάκι -> tile
(133049, 9515, 'B1'),   -- ντεκόρ -> decor
(133050, 9516, 'B1'),   -- ρουμπίνι -> ruby
(133051, 9517, 'A2'),   -- κάκτος -> cactus
(133052, 9518, 'B1'),   -- στεγνό καθάρισμα -> dry cleaning
(133053, 9519, 'A2'),   -- ξυλουργός -> carpenter
(133054, 9521, 'A2'),   -- σμέουρο -> raspberry
(133055, 9522, 'B1'),   -- άσφαλτος -> asphalt
(133056, 9523, 'B1'),   -- σιδεράς -> blacksmith
(133057, 9524, 'B1'),   -- εργοστάσιο παραγωγής ενέργειας -> power plant
(133058, 9525, 'B1'),   -- φουσκάλα -> blister
(133059, 9527, 'B1'),   -- μουλάρι -> mule
(133060, 9535, 'EX'),   -- υδράργυρος -> mercury
(133061, 9536, 'A2'),   -- αφαλός -> navel
(133062, 9537, 'EX'),   -- χαβιάρι -> caviar
(133063, 9539, 'B1'),   -- σκιάχτρο -> scarecrow
(133064, 9540, 'A2'),   -- λάστιχο ποτίσματος -> hose
(133065, 9541, 'A2'),   -- ταμπλό -> dashboard
(133066, 9542, 'B1'),   -- καρναβάλι -> carnival
(133067, 9543, 'A2'),   -- χιμπαντζής -> chimpanzee
(133068, 9544, 'A2'),   -- τρακτέρ -> tractor
(133069, 9546, 'B1'),   -- σόγια -> soy
(133070, 9547, 'B1'),   -- θυρωρός -> doorman
(133071, 9548, 'A2'),   -- δέκατος έβδομος -> seventeenth
(133072, 9549, 'EX'),   -- θείο -> sulfur
(133073, 9551, 'B1'),   -- φύκια -> algae
(133074, 9552, 'EX'),   -- οξείδιο -> oxide
(133075, 9554, 'EX'),   -- εκτάριο -> hectare
(133076, 9555, 'EX'),   -- άζωτο -> nitrogen
(133077, 9556, 'B1'),   -- ύαινα -> hyena
(133078, 9558, 'EX'),   -- σμαράγδι -> emerald
(133079, 9561, 'A2'),   -- ακουστικά -> headphones
(133080, 9562, 'B1'),   -- τσιμέντο -> cement
(133081, 9563, 'EX'),   -- νάτριο -> sodium
(133082, 9564, 'EX'),   -- ρυζόγαλο -> rice pudding
(133083, 9565, 'B1'),   -- δισεκατομμυριούχος -> billionaire
(133084, 9566, 'B1'),   -- γύπας -> vulture
(133085, 9567, 'B2'),   -- σπογγώδης -> spongy
(133086, 9568, 'B1'),   -- πιστοποιητικό γέννησης -> birth certificate
(133087, 9569, 'A2'),   -- συρραπτικό -> stapler
(133088, 9570, 'A2'),   -- κρυολόγημα -> common cold
(133089, 9571, 'A2'),   -- μαγνήτης -> magnet
(133090, 9572, 'B1'),   -- λάμα -> llama
(133091, 9573, 'EX'),   -- κάλιο -> potassium
(133092, 9575, 'B1'),   -- δύτης -> diver
(133093, 9576, 'EX'),   -- ελονοσία -> malaria
(133094, 9577, 'B1'),   -- βδέλλα -> leech
(133095, 9578, 'B1'),   -- καναρίνι -> canary
(133096, 9580, 'B1'),   -- παπαρούνα -> poppy
(133096, 9780, 'B1'),   -- παπαρούνα -> poppy
(133097, 9582, 'B1'),   -- ροχαλητό -> snoring
(133098, 9583, 'EX'),   -- ινσουλίνη -> insulin
(133099, 9585, 'B1'),   -- γκριμάτσα -> grimace
(133100, 9586, 'A2'),   -- πηγούνι -> chin
(133101, 9587, 'B1'),   -- γαργαλητό -> tickle
(133102, 9589, 'B1'),   -- πέταλο -> horseshoe
(133103, 9590, 'A2'),   -- χταπόδι -> octopus
(133103, 9822, 'A2'),   -- χταπόδι -> octopus
(133104, 9591, 'B1'),   -- μικροσκόπιο -> microscope
(133105, 9592, 'A2'),   -- φανελάκι -> undershirt
(133106, 9593, 'A2'),   -- μητριά -> stepmother
(133107, 9594, 'B1'),   -- δροσιά -> dew
(133108, 9596, 'B2'),   -- βιβλιοφάγος -> bookworm
(133109, 9597, 'A2'),   -- κολυμβητής -> swimmer
(133110, 9598, 'B1'),   -- λιβελλούλη -> dragonfly
(133111, 9599, 'EX'),   -- νιτρικό άλας -> nitrate
(133112, 9600, 'B1'),   -- βουβάλι -> buffalo
(133113, 9601, 'B1'),   -- ελεφαντόδοντο -> ivory
(133114, 9603, 'EX'),   -- υάκινθος -> hyacinth
(133115, 9604, 'A2'),   -- δυόσμος -> mint
(133116, 9605, 'A2'),   -- ζαμπόν -> ham
(133117, 9610, 'EX'),   -- ήλιο -> helium
(133118, 9611, 'EX'),   -- υπερηχογράφημα -> ultrasound
(133119, 9612, 'B1'),   -- κηπουρός -> gardener
(133120, 9613, 'B1'),   -- βόλος -> marble
(133121, 9614, 'A2'),   -- μονόκερος -> unicorn
(133122, 9615, 'EX'),   -- πίτουρο -> bran
(133123, 9616, 'B1'),   -- ράμφος -> beak
(133124, 9617, 'EX'),   -- όζον -> ozone
(133125, 9619, 'B1'),   -- δικτέ -> dictation
(133126, 9620, 'A2'),   -- παντόφλες -> slippers
(133127, 9621, 'B1'),   -- χιτζάμπ -> hijab
(133128, 9623, 'EX'),   -- υγρότοπος -> wetland
(133129, 9624, 'EX'),   -- νικοτίνη -> nicotine
(133130, 9625, 'EX'),   -- καισαρική τομή -> cesarean section
(133131, 9626, 'B1'),   -- αλοιφή -> ointment
(133132, 9627, 'A2'),   -- σανδάλι -> sandal
(133133, 9630, 'EX'),   -- σατέν -> satin
(133134, 9631, 'A2'),   -- χιλιοστό -> millimeter
(133135, 9632, 'B1'),   -- τσιμπιά -> pinch
(133136, 9633, 'B1'),   -- μπουμπούκι -> flower bud
(133137, 9634, 'EX'),   -- κτηνιατρική -> veterinary medicine
(133138, 9636, 'EX'),   -- κάρμα -> karma
(133139, 9637, 'B1'),   -- απογευματινό σνακ -> afternoon snack
(133140, 9638, 'EX'),   -- ντίζελ -> diesel
(133141, 9639, 'B1'),   -- τσακάλι -> jackal
(133142, 9640, 'EX'),   -- μπαλτάς -> cleaver
(133143, 9641, 'B1'),   -- σπιτικό φαγητό -> home cooking
(135005, 9645, 'B1'),   -- λόξιγκας -> hiccup
(135006, 9648, 'B1'),   -- κρίνος -> lily
(135007, 9650, 'EX'),   -- κλάδεμα -> pruning
(135008, 9651, 'B1'),   -- μοτοσικλετιστής -> motorcyclist
(135009, 9652, 'A2'),   -- πιπερόριζα -> ginger
(135010, 9653, 'EX'),   -- ασβέστης -> lime
(135011, 9654, 'A2'),   -- πάρκινγκ -> parking lot
(135012, 9655, 'EX'),   -- χοληστερόλη -> cholesterol
(135013, 9656, 'B1'),   -- τούμπα -> somersault
(135014, 9659, 'B1'),   -- πένσα -> pliers
(135015, 9661, 'EX'),   -- έμβολο -> piston
(135016, 9662, 'A2'),   -- αλλαντικό -> sausage
(135017, 9663, 'EX'),   -- σκαλωσιά -> scaffolding
(135018, 9664, 'B1'),   -- φοράδα -> mare
(135019, 9665, 'EX'),   -- σαμόσα -> samosa
(135020, 9666, 'EX'),   -- ίριδα -> iris
(135021, 9667, 'EX'),   -- αμμωνία -> ammonia
(135022, 9669, 'B1'),   -- προβοσκίδα -> trunk
(135023, 9670, 'B1'),   -- παπιγιόν -> bow tie
(135024, 9672, 'EX'),   -- μαντρί -> sheep pen
(135025, 9673, 'EX'),   -- Φαρενάιτ -> Fahrenheit
(135026, 9675, 'B1'),   -- θετή μητέρα -> adoptive mother
(135027, 9676, 'EX'),   -- ψάθινος -> wicker
(135028, 9677, 'A2'),   -- ινδικό χοιρίδιο -> guinea pig
(135029, 9678, 'B1'),   -- κόφτης -> grinder
(135030, 9679, 'EX'),   -- βαλβίδα -> valve
(135031, 9680, 'EX'),   -- θερμοστάτης -> thermostat
(135032, 9681, 'EX'),   -- φώσφορος -> phosphorus
(135033, 9682, 'A2'),   -- ξυπόλητος -> barefoot
(135034, 9684, 'B1'),   -- φθορίζων -> fluorescent light
(135035, 9685, 'EX'),   -- τένοντας -> tendon
(135036, 9686, 'EX'),   -- συγκόλληση -> welding
(135037, 9688, 'EX'),   -- πανσιόν -> boarding house
(135038, 9689, 'B1'),   -- βοσκότοπος -> pasture
(135039, 9690, 'A2'),   -- ξαδέρφη -> cousin
(135040, 9691, 'EX'),   -- μπάμιες -> okra
(135041, 9692, 'B1'),   -- σκαντζόχοιρος -> hedgehog
(135042, 9697, 'EX'),   -- βραχιόλι -> bangle
(135043, 9698, 'EX'),   -- λευκόχρυσος -> platinum
(135044, 9699, 'B1'),   -- τερμίτης -> termite
(135045, 9700, 'B1'),   -- κηπουρική -> gardening
(135046, 9702, 'B1'),   -- πιανίστας -> pianist
(135047, 9703, 'A2'),   -- ραπανάκι -> radish
(135048, 9704, 'EX'),   -- τουρμπάνι -> turban
(135049, 9706, 'A2'),   -- φούρνος μικροκυμάτων -> microwave
(135050, 9707, 'B1'),   -- ζαχαροκάλαμο -> sugarcane
(135051, 9708, 'B1'),   -- αγκράφα -> buckle
(135052, 9709, 'B1'),   -- καρό -> checkered
(135053, 9710, 'B1'),   -- ποτιστήρι -> watering can
(135054, 9712, 'EX'),   -- ολόγραμμα -> hologram
(135055, 9713, 'EX'),   -- κομπολόι -> prayer beads
(135056, 9714, 'B1'),   -- σαρκοφάγος -> carnivore
(135057, 9715, 'EX'),   -- μπούμερανγκ -> boomerang
(135058, 9716, 'EX'),   -- τουρμπίνα -> turbine
(135059, 9717, 'A2'),   -- αρτοποιείο -> bakery
(135060, 9719, 'B1'),   -- κιθαρίστας -> guitarist
(135061, 9720, 'EX'),   -- χαλβάς -> halva
(135062, 9721, 'EX'),   -- με ρόδες -> wheeled
(135063, 9722, 'B1'),   -- σαρανταποδαρούσα -> centipede
(135064, 9723, 'B1'),   -- οβάλ -> oval
(135065, 9724, 'EX'),   -- ωμοπλάτη -> shoulder blade
(135066, 9725, 'EX'),   -- σέρβικος -> Serb
(135067, 9727, 'B1'),   -- λοσιόν -> lotion
(135068, 9728, 'B1'),   -- άμυλο -> starch
(135069, 9729, 'B1'),   -- τόξο και βέλος -> bow and arrow
(135070, 9730, 'B1'),   -- μούμια -> mummy
(135071, 9731, 'EX'),   -- τιτάνιο -> titanium
(135072, 9733, 'A1'),   -- καλωσόρισες -> welcome
(135073, 9734, 'B1'),   -- μόντεμ -> modem
(135074, 9736, 'EX'),   -- αλβανικός -> Albanian
(135075, 9738, 'B1'),   -- στερεοφωνικό -> stereo
(135076, 9739, 'EX'),   -- δεντράκι -> sapling
(135077, 9740, 'B1'),   -- τραμ -> tram
(135078, 9742, 'B1'),   -- κισσός -> ivy
(135079, 9743, 'EX'),   -- οδοντιατρική -> dentistry
(135080, 9745, 'EX'),   -- ροδόνερο -> rosewater
(135081, 9746, 'B1'),   -- κολλητική ταινία -> adhesive tape
(135082, 9748, 'B1'),   -- διάδρομος γυμναστικής -> treadmill
(135083, 9750, 'B1'),   -- βεντάλια -> hand fan
(135084, 9751, 'B1'),   -- νυφίτσα -> weasel
(135085, 9752, 'EX'),   -- κιλίμι -> kilim
(135086, 9753, 'B1'),   -- πολυέλαιος -> chandelier
(135087, 9754, 'EX'),   -- φαλάφελ -> falafel
(135088, 9756, 'B1'),   -- σύστημα συναγερμού -> alarm system
(135089, 9757, 'B1'),   -- κοτολέτα -> cutlet
(135090, 9758, 'A2'),   -- ακτινίδιο -> kiwi
(135091, 9759, 'B1'),   -- γαλακτοκομικά προϊόντα -> dairy products
(135092, 9760, 'B1'),   -- ορχιδέα -> orchid
(135093, 9761, 'EX'),   -- νέον -> neon
(135094, 9762, 'B1'),   -- μοτοσικλετισμός -> motorcycling
(135095, 9763, 'EX'),   -- άνιμε -> anime
(135096, 9764, 'B1'),   -- φωτοτυπία -> photocopy
(135097, 9765, 'B1'),   -- μονής κατεύθυνσης -> one-way
(135098, 9766, 'B1'),   -- σετ ακουστικών -> headset
(135099, 9768, 'B1'),   -- τριφύλλι -> clover
(135100, 9769, 'EX'),   -- αργεντίνικος -> Argentine
(135101, 9770, 'EX'),   -- σουρωτήρι -> colander
(135102, 9771, 'EX'),   -- γεμενίτικος -> Yemeni
(135103, 9772, 'B1'),   -- τρυποκάρυδο -> woodpecker
(135104, 9773, 'B1'),   -- γραμμωτός κώδικας -> barcode
(135105, 9774, 'EX'),   -- προβατίνα -> ewe
(135106, 9775, 'B1'),   -- εκτός σύνδεσης -> offline
(135107, 9776, 'B1'),   -- χειροτεχνία -> handicraft
(135108, 9777, 'B1'),   -- μπικίνι -> bikini
(135109, 9778, 'EX'),   -- λίφα -> loofah
(135110, 9781, 'A2'),   -- μαγιονέζα -> mayonnaise
(135111, 9782, 'EX'),   -- ντίσκο -> disco
(135112, 9783, 'B1'),   -- πιπίλα -> pacifier
(135113, 9784, 'EX'),   -- θερμή πηγή -> hot spring
(135114, 9785, 'EX'),   -- μεξικανικός -> Mexican
(135115, 9787, 'EX'),   -- παριζιάνικος -> Parisian
(135116, 9788, 'B1'),   -- κανίς -> poodle
(135117, 9789, 'B1'),   -- καπουτσίνο -> cappuccino
(135118, 9791, 'B1'),   -- ουρακοτάγκος -> orangutan
(135119, 9792, 'B1'),   -- μη ασφαλής -> unsafe
(135120, 9795, 'B1'),   -- βασιλικός (φυτό) -> basil
(135121, 9796, 'B1'),   -- γιασεμί -> jasmine
(135122, 9797, 'B1'),   -- λαζάνια -> lasagna
(135123, 9798, 'A2'),   -- βανίλια -> vanilla
(135124, 9799, 'B1'),   -- ορτύκι -> quail
(135125, 9800, 'EX'),   -- πότκαστ -> podcast
(135126, 9801, 'B1'),   -- πικραλίδα -> dandelion
(135127, 9802, 'A2'),   -- σέλινο -> celery
(135128, 9803, 'B1'),   -- αλατιέρα -> salt shaker
(135129, 9804, 'B1'),   -- σκαμπό -> stool
(135130, 9805, 'A2'),   -- μπάρμπεκιου -> barbecue
(135131, 9806, 'EX'),   -- μπιριάνι -> biryani
(135132, 9807, 'EX'),   -- τζακούζι -> jacuzzi
(135133, 9810, 'B1'),   -- φλαμίνγκο -> flamingo
(135134, 9812, 'B1'),   -- ιατρικός έλεγχος -> checkup
(135135, 9813, 'B1'),   -- ρακέτα -> racket
(135136, 9814, 'EX'),   -- κιμονό -> kimono
(135137, 9815, 'B1'),   -- κριάρι -> ram
(135138, 9816, 'A2'),   -- ζυμαρικά -> pasta
(135139, 9817, 'B1'),   -- πελεκάνος -> pelican
(135140, 9818, 'EX'),   -- λάικ -> like
(135141, 9819, 'B1'),   -- σγουρός -> curly
(135142, 9820, 'A2'),   -- τσίτα -> cheetah
(135143, 9821, 'B1'),   -- ρακούν -> raccoon
(135144, 9823, 'EX'),   -- αυστριακός -> Austrian
(135145, 9824, 'B1'),   -- μάσκαρα -> mascara
(135146, 9825, 'A2'),   -- κραγιόν -> lipstick
(135147, 9826, 'A2'),   -- βανίλιας -> vanilla
(135148, 9827, 'B1'),   -- κουδουνίστρα -> rattle
(135149, 9829, 'A2'),   -- υπερήρωας -> superhero
(135150, 9830, 'EX'),   -- μυστρί -> trowel
(135151, 9833, 'B1'),   -- πούμα -> puma
(135152, 9834, 'EX'),   -- ράμεν -> ramen
(135153, 9835, 'B1'),   -- πονόλαιμος -> sore throat
(135154, 9836, 'A2'),   -- κολοκύθα -> pumpkin
(135155, 9838, 'EX'),   -- μη- -> non-
(135156, 9839, 'B1'),   -- πραγματοποιημένος -> held
(135157, 9842, 'B1'),   -- συζητούμενος -> raised
(137002, 11363, 'EX'),   -- Κούρδος -> Kurd
(137004, 11366, 'EX'),   -- Μωάμεθ -> Mohammad
(137005, 11367, 'EX'),   -- Χασάν -> Hasan
(137010, 9844, 'B1'),   -- κατεστραμμένος -> destroyed
(137010, 10028, 'B1'),   -- κατεστραμμένος -> devastated
(137011, 9846, 'B1'),   -- δολοφόνος -> murderer
(137011, 9950, 'B1'),   -- δολοφόνος -> killer
(137013, 9847, 'A2'),   -- έλα -> come on
(137014, 9849, 'B1'),   -- σταματημένος -> stopped
(137015, 9860, 'B1'),   -- εξαφανισμένος -> disappeared
(137015, 10908, 'B1'),   -- εξαφανισμένος -> extinct
(137016, 9850, 'B1'),   -- μισητός -> hateful
(137017, 9851, 'B1'),   -- καταγόμενος από -> native of
(137018, 9854, 'B1'),   -- εκρηγμένος -> exploded
(137019, 9855, 'B1'),   -- συλληφθείς -> arrested
(137020, 9856, 'B1'),   -- πνιγόμενος -> drowning
(137021, 9857, 'B1'),   -- τσακισμένος -> wrecked
(137022, 9861, 'B1'),   -- ακριβώς σαν -> exactly like
(137023, 9862, 'B1'),   -- υπότιτλος -> subtitle
(137024, 9863, 'B1'),   -- μεταφερμένος -> transferred
(137025, 9864, 'B1'),   -- μουσικό όργανο -> musical instrument
(137026, 9871, 'B1'),   -- ικεσία -> pleading
(137027, 9873, 'B1'),   -- φυγόδικος -> fugitive
(137028, 9876, 'B1'),   -- δημοσιευμένος -> published
(137029, 9878, 'B1'),   -- καρφωμένος -> staring
(137030, 9880, 'B1'),   -- στιλέτο -> dagger
(137031, 9883, 'B1'),   -- συντονισμένος -> coordinated
(137032, 9889, 'B1'),   -- εκδομένος -> issued
(137033, 9890, 'B2'),   -- ζόμπι -> zombie
(137034, 9891, 'B1'),   -- αθέατος -> unseen
(137035, 9892, 'B1'),   -- συνθλιμμένος -> crushed
(137036, 9894, 'B1'),   -- εκτοπισμένος -> displaced
(137037, 9895, 'B1'),   -- ακολούθηση -> following
(137038, 9897, 'B1'),   -- λαθρεμπόριο -> smuggling
(137039, 9899, 'B1'),   -- χειροπέδες -> handcuffs
(137040, 9901, 'B1'),   -- σοκαρισμένος -> shocked
(137041, 9903, 'B1'),   -- σβησμένος -> erased
(137042, 9904, 'B1'),   -- αναγκασμένος -> forced
(137042, 10162, 'B1'),   -- αναγκασμένος -> compelled
(137043, 9906, 'B1'),   -- φέρετρο -> coffin
(137044, 9908, 'B1'),   -- σταθμευμένος -> stationed
(137045, 9911, 'B1'),   -- ουίσκι -> whiskey
(137046, 9913, 'B1'),   -- χαοτικός -> chaotic
(137047, 9914, 'B2'),   -- παράλυτος -> paralyzed
(137048, 9915, 'B1'),   -- θεά -> goddess
(137049, 9917, 'B1'),   -- κρεατοελιά -> mole
(137050, 9919, 'B1'),   -- τατουάζ -> tattoo
(137051, 9920, 'B1'),   -- ταπείνωση -> humiliation
(137052, 9923, 'B1'),   -- χρεωμένος -> indebted
(137053, 9924, 'B1'),   -- πανοπλία -> armor
(137054, 9929, 'B1'),   -- κληρονόμος -> heir
(137055, 9932, 'B1'),   -- απολυμένος -> discharged
(137056, 9933, 'B1'),   -- βρισιά -> swear word
(137057, 9934, 'B1'),   -- λιποθυμία -> fainting
(137058, 9937, 'B1'),   -- αποκλεισμένος -> blocked
(137059, 9938, 'B1'),   -- λύματα -> sewage
(137060, 9939, 'EX'),   -- σουλτάνος -> sultan
(137061, 9940, 'B1'),   -- επιπλέων -> floating
(137062, 9941, 'B1'),   -- απώλειες -> casualties
(137063, 9943, 'B1'),   -- βογγητό -> moan
(137064, 9944, 'B1'),   -- επιτρεπόμενος -> permitted
(137065, 9947, 'B1'),   -- σε αναμονή -> kept waiting
(137066, 9948, 'B1'),   -- κουτσός -> limping
(137067, 9949, 'B2'),   -- αμοιβαία κατανόηση -> mutual understanding
(137068, 9955, 'B1'),   -- προερχόμενος από -> resulting from
(137069, 9956, 'B2'),   -- αντεκδίκηση -> retaliation
(137070, 9958, 'B2'),   -- αυτοθυσία -> self-sacrifice
(137071, 9960, 'B1'),   -- πομπός -> transmitter
(137072, 9961, 'B1'),   -- παραπλανημένος -> misguided
(137073, 9962, 'B1'),   -- επιλυμένος -> resolved
(137074, 9964, 'B1'),   -- γερουσία -> senate
(137075, 9965, 'B1'),   -- αρχιμάγειρας -> head chef
(137076, 9968, 'B1'),   -- ακμάζων -> prosperous
(137076, 10153, 'B2'),   -- ακμάζων -> flourishing
(137077, 9969, 'B1'),   -- κάπα -> cape
(137078, 9970, 'B1'),   -- γουόκι-τόκι -> walkie-talkie
(137079, 9975, 'B1'),   -- παρενέργειες -> side effects
(137080, 9977, 'B1'),   -- έφιππος -> mounted
(137081, 9978, 'B1'),   -- μπαρούτι -> gunpowder
(137082, 9981, 'B1'),   -- ενέδρα -> ambush
(137083, 9982, 'B1'),   -- εξοπλισμένος -> equipped
(137084, 9983, 'B1'),   -- πρόταση γάμου -> marriage proposal
(137085, 9985, 'B1'),   -- αποτρεπόμενος -> dissuaded
(137086, 9986, 'B1'),   -- βότκα -> vodka
(137087, 9988, 'B1'),   -- επιθυμών -> desirous
(137088, 9989, 'B1'),   -- παρασκεύασμα -> concoction
(137089, 9993, 'B1'),   -- παράσιτο -> parasite
(137090, 9996, 'B1'),   -- τοξότης -> archer
(137091, 9997, 'B1'),   -- χαράκωμα -> trench
(137092, 9998, 'B1'),   -- καταδότης -> informant
(137093, 10001, 'B1'),   -- γεννήτρια -> generator
(137094, 10002, 'B1'),   -- εφόδια -> provisions
(137095, 10003, 'B1'),   -- κάτοικοι -> inhabitants
(137096, 10006, 'B1'),   -- κηδεμόνας -> guardian
(137097, 10007, 'B1'),   -- σωματική διάπλαση -> physique
(137098, 10008, 'B1'),   -- νοσηλευόμενος -> hospitalized
(137099, 10009, 'B1'),   -- εγκαταστάσεις -> facilities
(137099, 10023, 'B1'),   -- εγκαταστάσεις -> installations
(137100, 10010, 'B1'),   -- μίμηση -> imitation
(137101, 10014, 'A2'),   -- υποβρύχιο -> submarine
(137102, 10016, 'B1'),   -- χρεοκοπημένος -> bankrupt
(137103, 10021, 'B1'),   -- κανονισμοί -> regulations
(137104, 10022, 'EX'),   -- ζαχαρόπετρα -> rock candy
(137105, 10026, 'B1'),   -- πέψη -> digestion
(137106, 10027, 'B1'),   -- σύριγγα -> syringe
(137107, 10030, 'B1'),   -- μπλόφα -> bluff
(137108, 10032, 'A2'),   -- αστυνομικό τμήμα -> police station
(137109, 10033, 'B1'),   -- κράμπα -> cramp
(137110, 10034, 'B1'),   -- καρύκευμα -> seasoning
(137111, 10036, 'B1'),   -- τιμημένος -> honored
(137112, 10037, 'B1'),   -- αναχωρών -> departing
(137113, 10038, 'B1'),   -- συμπιεσμένος -> compressed
(137114, 10039, 'B1'),   -- χάδι -> caress
(137115, 10041, 'B1'),   -- τελετή έναρξης -> opening ceremony
(137116, 10042, 'B1'),   -- που έχει ανάγκη -> in need of
(139001, 10849, 'B1'),   -- λοχίας -> sergeant
(139002, 10850, 'B1'),   -- προσποίηση -> pretending
(139003, 10851, 'B2'),   -- αιωνιότητα -> eternity
(139004, 10852, 'B1'),   -- υπολοχαγός -> lieutenant
(139007, 11046, 'C1'),   -- ικεσία -> supplication
(139009, 10860, 'B2'),   -- εκκένωση -> evacuation
(139010, 10863, 'B2'),   -- διεστραμμένος -> deviant
(139014, 10866, 'B1'),   -- δηλητηριασμένος -> poisoned
(139017, 10043, 'B1'),   -- περιέχων -> containing
(139018, 10044, 'B1'),   -- πολυβόλο -> machine gun
(139019, 10045, 'B1'),   -- νονός -> godfather
(139020, 10046, 'B1'),   -- ελκυστικότητα -> attractiveness
(139021, 10048, 'B1'),   -- χάραξη -> engraving
(139022, 10049, 'B1'),   -- διαταραγμένος -> disrupted
(139023, 10050, 'B2'),   -- προκαταρκτικά -> preliminaries
(139024, 10051, 'A2'),   -- ανάποδα -> upside down
(139025, 10054, 'B2'),   -- με μερίδιο -> having a share
(139026, 10055, 'B1'),   -- φαγούρα -> itching
(139027, 10056, 'B1'),   -- χαρακτηριστικά -> characteristics
(139028, 10059, 'B1'),   -- μαφία -> mafia
(139029, 10060, 'B1'),   -- ψείρες -> lice
(139030, 10065, 'B1'),   -- χαλινάρια -> reins
(139031, 10067, 'B1'),   -- μεταγλώττιση -> dubbing
(139032, 10068, 'EX'),   -- χαλάλ -> halal
(139033, 10069, 'B1'),   -- αιχμαλωσία -> captivity
(139034, 10070, 'B1'),   -- γκάνγκστερ -> gangster
(139035, 10072, 'EX'),   -- Μέση Ανατολή -> Middle East
(139036, 10073, 'B1'),   -- ανεπιτυχής -> unsuccessful
(139037, 10074, 'B1'),   -- ύπνωση -> hypnosis
(139038, 10075, 'EX'),   -- σανατόριο -> sanatorium
(139039, 10077, 'B1'),   -- αψίδα -> arch
(139040, 10078, 'B1'),   -- αναβολή -> postponement
(139041, 10079, 'B1'),   -- ουρλιαχτό -> howl
(139042, 10081, 'B1'),   -- γαμήλιο συμβόλαιο -> marriage contract
(139043, 10082, 'B1'),   -- δήμιος -> executioner
(139044, 10087, 'A2'),   -- σιντριβάνι -> fountain
(139045, 10088, 'B1'),   -- τραπεζίτης -> banker
(139046, 10090, 'B1'),   -- τυφλά -> blindly
(139047, 10094, 'B1'),   -- ζητιάνος -> beggar
(139048, 10100, 'B1'),   -- δυναμίτης -> dynamite
(139049, 10105, 'B1'),   -- βρυχηθμός -> roar
(139050, 10106, 'B1'),   -- γουλιά -> sip
(139051, 10107, 'B1'),   -- μετεωρολογία -> meteorology
(139052, 10108, 'B2'),   -- εντατικοποίηση -> intensification
(139053, 10110, 'B1'),   -- χλευασμός -> mockery
(139054, 10113, 'B2'),   -- κομάντο -> commando
(139055, 10116, 'B1'),   -- απροσδιόριστος -> unspecified
(139056, 10117, 'B2'),   -- αποκωδικοποίηση -> decoding
(139057, 10118, 'A1'),   -- παιδιά -> children
(139058, 10120, 'B1'),   -- ανελέητος -> merciless
(139059, 10122, 'B1'),   -- στέκι -> hangout spot
(139060, 10125, 'B2'),   -- αιμοσφαίριο -> blood cell
(139061, 10126, 'B1'),   -- στερούμενος -> lacking
(139062, 10127, 'B1'),   -- συζυγικός -> marital
(139063, 10129, 'EX'),   -- Ημέρα της Κρίσεως -> Judgment Day
(139064, 10130, 'B1'),   -- μεταρρυθμίσεις -> reforms
(139065, 10131, 'B2'),   -- σταθεροποίηση -> stabilization
(139066, 10133, 'B1'),   -- αποθαρρυμένος -> discouraged
(139067, 10134, 'B1'),   -- μηχανή αναζήτησης -> search engine
(139068, 10135, 'B1'),   -- χανγκόβερ -> hangover
(139069, 10137, 'B2'),   -- όπιο -> opium
(139070, 10140, 'EX'),   -- Κοράνιο -> Quran
(139071, 10143, 'B1'),   -- κατακτητής -> conqueror
(139071, 10597, 'B1'),   -- κατακτητής -> occupier
(139072, 10144, 'B2'),   -- καλπασμός -> gallop
(139073, 10149, 'B1'),   -- δημητριακά -> grains
(139074, 10150, 'B2'),   -- διακύμανση -> fluctuation
(139075, 10152, 'B2'),   -- μαραμένος -> withered
(139076, 10154, 'B2'),   -- εξουσίες -> authorities
(139077, 10155, 'B1'),   -- ομοιοκαταληξία -> rhyme
(139078, 10156, 'B1'),   -- τραυλισμός -> stutter
(139079, 10158, 'B1'),   -- χιονοθύελλα -> blizzard
(139080, 10160, 'B1'),   -- σπείρα -> spiral
(139081, 10164, 'EX'),   -- ουράνιο -> uranium
(139082, 10165, 'B1'),   -- φύσημα -> blowing
(139083, 10167, 'B1'),   -- αχθοφόρος -> porter
(139084, 10168, 'B1'),   -- κύλινδρος -> cylinder
(139084, 11338, 'B1'),   -- κύλινδρος -> roller
(139085, 10169, 'B1'),   -- ακανόνιστος -> irregular
(139086, 10171, 'B1'),   -- εξαγωγές -> exports
(139087, 10172, 'B2'),   -- ταπεινότητα -> humility
(139088, 10173, 'B2'),   -- ερειπωμένος -> dilapidated
(139089, 10174, 'B1'),   -- διατηρημένος -> reserved
(139090, 10175, 'B1'),   -- ξέχειλος -> overflowing
(139091, 10178, 'EX'),   -- Αλτσχάιμερ -> Alzheimer''''s
(139092, 10179, 'B1'),   -- συσσωρευμένος -> accumulated
(139093, 10180, 'B1'),   -- σκανταλιά -> mischief
(139094, 10181, 'B1'),   -- μη φυσιολογικός -> abnormal
(139095, 10182, 'B2'),   -- εξόγκωμα -> bulge
(139096, 10183, 'B1'),   -- το κοινό -> the public
(139097, 10184, 'B1'),   -- αποκλειστικός για -> exclusive to
(139098, 10187, 'B1'),   -- παρηγορητικός -> comforting
(139099, 10188, 'B1'),   -- ασφυξία -> suffocation
(139100, 10189, 'B1'),   -- ειρωνικό χαμόγελο -> smirk
(139101, 10190, 'B2'),   -- μνημόσυνο -> commemoration
(139102, 10191, 'B1'),   -- αρνητής -> denier
(139103, 10193, 'B2'),   -- σταδιακότητα -> gradualness
(139104, 10194, 'B1'),   -- και οι δύο πλευρές -> both sides
(139105, 10195, 'EX'),   -- βουδιστής -> Buddhist
(139106, 10197, 'B1'),   -- δεισιδαιμονίες -> superstitions
(139107, 10200, 'B1'),   -- συνωστισμός -> crowding
(139108, 10202, 'B1'),   -- αφηγητής -> narrator
(139109, 10203, 'B2'),   -- έμβασμα -> remittance
(139110, 10204, 'B1'),   -- καμπούρα -> hump
(139111, 10205, 'B1'),   -- εισαγωγές -> imports
(139112, 10207, 'A2'),   -- πεζός -> pedestrian
(139113, 10208, 'B1'),   -- ισχυρογνώμων -> headstrong
(139114, 10210, 'B1'),   -- ραδιενεργός -> radioactive
(139115, 10215, 'B1'),   -- αποπληρωμή -> repayment
(139116, 10216, 'B1'),   -- αποτρεπτικός -> deterrent
(139117, 10217, 'B1'),   -- ημικρανία -> migraine
(139118, 10218, 'B1'),   -- όργωμα -> plowing
(139119, 10219, 'B2'),   -- νωτιαίος μυελός -> spinal cord
(139120, 10220, 'B1'),   -- τηλεπικοινωνίες -> telecommunications
(139121, 10222, 'B1'),   -- προσπέραση -> overtaking
(139122, 10224, 'B1'),   -- πρόσωπο με πρόσωπο -> face to face
(139123, 10225, 'EX'),   -- χαλίφης -> caliph
(139124, 10226, 'B1'),   -- επανασυγγραφή -> rewriting
(139125, 10227, 'B1'),   -- προξενείο -> consulate
(139126, 10228, 'B2'),   -- θέση αναπληρωτή -> deputy position
(139127, 10230, 'B1'),   -- αηδιασμένος -> disgusted
(139128, 10231, 'B2'),   -- αιμοδιψής -> bloodthirsty
(139129, 10235, 'EX'),   -- θυρεοειδής -> thyroid
(139130, 10236, 'B1'),   -- μαχέτα -> machete
(139131, 10237, 'B1'),   -- εφευρέτης -> inventor
(139132, 10238, 'EX'),   -- σχετικότητα -> relativity
(139133, 10239, 'B1'),   -- πρησμένος -> swollen
(139134, 10240, 'B1'),   -- συμμορφούμενος -> conforming
(139135, 10241, 'B1'),   -- ομολογών -> confessing
(141003, 11370, 'EX'),   -- Ιράκ -> Iraq
(141004, 10868, 'B2'),   -- μοιχεία -> adultery
(141006, 10871, 'EX'),   -- ρωμαϊκός -> Roman
(141007, 11371, 'EX'),   -- Πακιστάν -> Pakistan
(141008, 10873, 'B1'),   -- συντεταγμένες -> coordinates
(141010, 10877, 'B1'),   -- δεκανέας -> corporal
(141011, 10878, 'B1'),   -- θρόμβος -> clot
(143003, 10881, 'B1'),   -- χειροβομβίδα -> grenade
(143004, 10883, 'B2'),   -- αθώωση -> acquittal
(143005, 11372, 'EX'),   -- Βρετανία -> Britain
(143008, 10888, 'B1'),   -- στενό -> strait
(143009, 10891, 'B2'),   -- περικύκλωση -> encirclement
(143010, 10893, 'B1'),   -- υπόκλιση -> bowing
(143011, 10894, 'B1'),   -- αριστοκρατία -> aristocracy
(143012, 10897, 'B1'),   -- πανούκλα -> plague
(143013, 10242, 'B1'),   -- διευθύνων σύμβουλος -> CEO
(143014, 10243, 'B1'),   -- παράγκα -> shack
(143015, 10251, 'B1'),   -- προίκα -> dowry
(143016, 10252, 'A2'),   -- ρυθμίσεις -> settings
(143017, 10254, 'B1'),   -- ξέπλυμα χρήματος -> money laundering
(143018, 10257, 'B1'),   -- με μεγάλες πωλήσεις -> bestselling
(143019, 10259, 'B2'),   -- εναλλασσόμενος -> alternating
(143020, 10263, 'B1'),   -- αβοήθητος -> helpless
(143021, 10264, 'B2'),   -- τσαλακωμένος -> crumpled
(143022, 10269, 'B2'),   -- όσπρια -> legumes
(143023, 10271, 'B1'),   -- ημισέληνος -> crescent
(143024, 10272, 'B1'),   -- μεσήλικας -> middle-aged
(143025, 10275, 'B2'),   -- οχυρώσεις -> fortifications
(143026, 10278, 'B2'),   -- ετεροθαλής -> step-sibling
(143027, 10279, 'B1'),   -- τζογαδόρος -> gambler
(143028, 10280, 'B1'),   -- ηλιακή έκλειψη -> solar eclipse
(143029, 10284, 'B2'),   -- μόνωση -> insulation
(143030, 10285, 'B1'),   -- μεταδοτικός -> contagious
(143031, 10286, 'B1'),   -- περιποιημένος -> well-groomed
(143032, 10287, 'EX'),   -- γκαζέλ -> ghazal
(143033, 10288, 'B2'),   -- διαστρέβλωση -> distortion
(143034, 10289, 'B1'),   -- δεσμοφύλακας -> jailer
(143035, 10290, 'B1'),   -- υψηλής ποιότητας -> high-quality
(143036, 10292, 'B1'),   -- ακάθαρτος -> unclean
(143036, 10299, 'B1'),   -- ακάθαρτος -> impure
(143037, 10294, 'EX'),   -- γονιδίωμα -> genome
(143038, 10295, 'B1'),   -- κεκλιμένη στέγη -> sloped roof
(143039, 10297, 'B1'),   -- αναποδογυρισμένος -> overturned
(143040, 10298, 'B1'),   -- πρακτική άσκηση -> internship
(143041, 10300, 'B2'),   -- ελαφρύ χτύπημα -> flick
(143042, 10303, 'B1'),   -- καλλιτεχνικά -> artistically
(143043, 10307, 'B2'),   -- αυτοθυσιαζόμενος -> self-sacrificing
(143044, 10308, 'EX'),   -- Τορά -> Torah
(143045, 10312, 'B1'),   -- εικονογραφημένος -> illustrated
(143046, 10313, 'B2'),   -- αποικιοκρατία -> colonialism
(143047, 10315, 'B1'),   -- σπηλαιοκάτοικος -> cave dweller
(143048, 10316, 'B1'),   -- ξιφομάχος -> swordsman
(143049, 10317, 'B1'),   -- κοινωνικός λειτουργός -> social worker
(143050, 10318, 'EX'),   -- θεϊκή ανταμοιβή -> religious merit
(143051, 10320, 'B1'),   -- ίνες -> fibers
(143052, 10321, 'B1'),   -- αναζητών -> seeking
(143053, 10322, 'B1'),   -- επετηρίδα -> yearbook
(143054, 10326, 'EX'),   -- λακτόζη -> lactose
(143055, 10328, 'B2'),   -- κτηνοτροφία -> animal husbandry
(143056, 10332, 'B1'),   -- κήρυγμα -> sermon
(143057, 10333, 'B1'),   -- ολισθηρός -> slippery
(143058, 10334, 'B2'),   -- θεωρούμενος ως -> regarded as
(143059, 10335, 'B2'),   -- ανδρισμός -> manliness
(143060, 10336, 'B1'),   -- υλικά -> materials
(143061, 10337, 'B1'),   -- ρυθμικός -> rhythmic
(143062, 10339, 'B2'),   -- ιπποτικά -> chivalrously
(143063, 10343, 'B2'),   -- υπόψη -> in view
(143064, 10345, 'B2'),   -- εκθρονισμένος -> overthrown
(143065, 10347, 'EX'),   -- ψυχανάλυση -> psychoanalysis
(143066, 10348, 'B1'),   -- ερείπια -> ruins
(143067, 10351, 'B1'),   -- υπερδύναμη -> superpower
(143068, 10354, 'B1'),   -- κανίβαλος -> cannibal
(143069, 10355, 'EX'),   -- αιμοκάθαρση -> dialysis
(143070, 10356, 'B1'),   -- τραπεζική -> banking
(143071, 10357, 'B1'),   -- κινηματογραφική παραγωγή -> filmmaking
(143072, 10358, 'B1'),   -- αεροπλοΐα -> aviation
(143073, 10363, 'B2'),   -- μπαλ μασκέ -> masquerade ball
(143074, 10364, 'B1'),   -- συνοδευτικά -> side dishes
(143075, 10365, 'EX'),   -- ιγμόρειο -> sinus
(143076, 10368, 'EX'),   -- αιμοπετάλιο -> platelet
(143077, 10370, 'B1'),   -- κωδικοποίηση -> encoding
(143078, 10371, 'A2'),   -- χωριά -> villages
(143079, 10372, 'B1'),   -- κακόβουλο λογισμικό -> malware
(143080, 10374, 'B1'),   -- ομηρία -> hostage-taking
(143081, 10376, 'B1'),   -- μεσιτεία -> brokering
(143082, 10378, 'B1'),   -- τοποθεσίες -> places
(143083, 10379, 'EX'),   -- λαιμητόμος -> guillotine
(143084, 10380, 'B1'),   -- φούσκωμα -> bloating
(143085, 10381, 'B1'),   -- ναρκισσιστικός -> narcissistic
(143086, 10382, 'B1'),   -- γλουτένη -> gluten
(143087, 10383, 'B2'),   -- απαγγελία -> recitation
(143088, 10384, 'B1'),   -- βομβιστής -> bomber
(143089, 10385, 'B1'),   -- αναβλητικότητα -> procrastination
(143090, 10386, 'B1'),   -- εκπνοή -> exhalation
(143091, 10387, 'B1'),   -- απρόσκλητος -> uninvited
(143092, 10388, 'B1'),   -- ονειροπόληση -> daydreaming
(143093, 10389, 'B1'),   -- ανεφοδιασμός -> refueling
(143094, 10391, 'B1'),   -- εξάτμιση -> evaporation
(143095, 10393, 'B1'),   -- νέκταρ -> nectar
(143096, 10395, 'B2'),   -- βλήμα -> projectile
(143097, 10396, 'B1'),   -- ανημποριά -> helplessness
(143098, 10397, 'B1'),   -- ευρέτης -> finder
(143099, 10398, 'B1'),   -- καμπούρης -> hunchback
(143100, 10400, 'B1'),   -- υποκείμενος σε -> subject to
(143100, 10447, 'B1'),   -- υποκείμενος σε -> subjected to
(143101, 10402, 'B1'),   -- ασυμβατότητα -> incompatibility
(143102, 10404, 'B2'),   -- ανεπαίσθητος -> imperceptible
(143103, 10405, 'B1'),   -- ευκίνητος -> agile
(143104, 10406, 'B1'),   -- αποταμιεύσεις -> savings
(143105, 10407, 'B1'),   -- ανωνυμία -> anonymity
(143106, 10408, 'B1'),   -- δωρισμένος -> donated
(143107, 10414, 'C1'),   -- μεγαλοψυχία -> magnanimity
(143108, 10415, 'B2'),   -- διαπιστευτήρια -> credentials
(143109, 10416, 'B2'),   -- ποδοπατημένος -> trampled
(143110, 10417, 'B2'),   -- ιατρική πρακτική -> medical practice
(143111, 10420, 'EX'),   -- κρυπτογραφία -> cryptography
(143112, 10421, 'EX'),   -- τέτανος -> tetanus
(143113, 10427, 'EX'),   -- νευρώνας -> neuron
(143114, 10428, 'B1'),   -- θλιμμένος -> sorrowful
(143115, 10430, 'B2'),   -- παράνοια -> paranoia
(143116, 10431, 'EX'),   -- ψυχαναλυτής -> psychoanalyst
(143117, 10433, 'B1'),   -- αχάριστος -> ungrateful
(143118, 10435, 'A2'),   -- κωφός -> deaf
(143119, 10436, 'B1'),   -- αθωότητα -> innocence
(143120, 10438, 'C1'),   -- συμπάσχων -> fellow sufferer
(143121, 10439, 'B1'),   -- υπεύθυνα -> responsibly
(143122, 10440, 'B2'),   -- σπαρακτικός -> heart-wrenching
(145002, 10905, 'C1'),   -- εκβιασμός -> extortion
(145003, 10909, 'B1'),   -- συντομογραφία -> abbreviation
(145004, 10910, 'B2'),   -- οπτικοποίηση -> visualization
(145005, 10913, 'B1'),   -- διορισμένος -> appointed
(145006, 10915, 'B2'),   -- μεταμφιεσμένος -> disguised
(145007, 10917, 'B1'),   -- κοινωνικοποίηση -> socializing
(145009, 10920, 'C1'),   -- θρήνος -> lamentation
(147003, 10923, 'B2'),   -- αποπλάνηση -> seduction
(147004, 10924, 'B2'),   -- πυροβολικό -> artillery
(147005, 10926, 'B2'),   -- λάφυρα -> loot
(147006, 10928, 'B2'),   -- ιεροκήρυκας -> preacher
(147007, 10929, 'B1'),   -- ναύαρχος -> admiral
(147010, 10936, 'B1'),   -- μεταμορφωμένος -> transformed
(147013, 10938, 'B1'),   -- ασυλία -> immunity
(147014, 10940, 'B1'),   -- αρτηρία -> artery
(147015, 10942, 'C1'),   -- μυστικισμός -> mysticism
(147016, 10943, 'B1'),   -- άμπωτη -> low tide
(147018, 10948, 'B1'),   -- απόφραξη -> blockage
(147019, 10441, 'EX'),   -- μέσος όρος βαθμολογίας -> GPA
(147020, 10444, 'B1'),   -- μασκοφόρος -> masked
(147021, 10445, 'EX'),   -- τσάρος -> tsar
(147022, 10446, 'B1'),   -- διπλασιασμένος -> doubled
(147023, 10448, 'B2'),   -- διύλιση -> refining
(147024, 10449, 'B1'),   -- παλαιοπωλείο -> secondhand shop
(147025, 10450, 'B2'),   -- μουσικότητα -> musicianship
(147026, 10452, 'B1'),   -- παράκαμψη -> detour
(147027, 10454, 'B1'),   -- στοχοθέτηση -> targeting
(147028, 10455, 'B1'),   -- υπεράνθρωπος -> superhuman
(147029, 10456, 'B1'),   -- φυσικοθεραπεία -> physiotherapy
(147030, 10457, 'B1'),   -- στολισμένος -> adorned
(147031, 10458, 'B1'),   -- χημικός -> chemist
(147032, 10459, 'B1'),   -- εγρήγορση -> alertness
(147033, 10462, 'B2'),   -- αυτοδιοικούμενος -> self-governing
(147034, 10464, 'B1'),   -- απαιτήσεις -> requirements
(147035, 10465, 'B1'),   -- πολυτέλειες -> luxuries
(147036, 10466, 'B1'),   -- ανασταλμένος -> suspended
(147037, 10467, 'B1'),   -- άοπλος -> unarmed
(147038, 10468, 'A2'),   -- ανθυγιεινός -> unhealthy
(147039, 10469, 'B1'),   -- θηλυκότητα -> femininity
(147040, 10471, 'B1'),   -- ανάρμοστος -> improper
(147041, 10472, 'B1'),   -- διακοσμήσεις -> decorations
(147042, 10473, 'B1'),   -- πλαστογράφος -> forger
(147043, 10474, 'EX'),   -- ισλαμικός νόμος -> Islamic law
(147044, 10475, 'B1'),   -- πεπτικός -> digestive
(147045, 10476, 'B1'),   -- κράμα -> alloy
(147046, 10477, 'B1'),   -- συμμετρικός -> symmetrical
(147047, 10478, 'C1'),   -- αχθοφορία -> portering
(147048, 10479, 'B1'),   -- πυργίσκος -> turret
(147049, 10480, 'B1'),   -- κατηφόρα -> downhill slope
(147049, 11355, 'B1'),   -- κατηφόρα -> downward slope
(147050, 10481, 'B1'),   -- γυάλισμα -> polish
(147051, 10482, 'B1'),   -- διαταγές -> orders
(147052, 10483, 'B1'),   -- μεταφορές -> transfers
(147053, 10484, 'B1'),   -- ασυγχώρητος -> unforgivable
(147054, 10486, 'EX'),   -- πτερύγιο -> pterygium
(147055, 10487, 'B1'),   -- συνύπαρξη -> coexistence
(147056, 10488, 'B1'),   -- κρυσταλλικός -> crystalline
(147057, 10489, 'B1'),   -- στοχαστικά -> thoughtfully
(147058, 10490, 'EX'),   -- κουβάρι -> skein
(147059, 10491, 'EX'),   -- αιθανόλη -> ethanol
(147060, 10492, 'B1'),   -- τόπος λατρείας -> place of worship
(147061, 10493, 'EX'),   -- χλώριο -> chlorine
(147062, 10496, 'EX'),   -- οβελίσκος -> obelisk
(147063, 10497, 'EX'),   -- ταχυδρομική άμαξα -> stagecoach
(147064, 10498, 'B1'),   -- υφαντική -> weaving
(147065, 10499, 'B1'),   -- μεταφορά επιβατών -> passenger transport
(147066, 10500, 'C1'),   -- τελετή γνωριμίας -> introduction ceremony
(147067, 10501, 'EX'),   -- μαγκάλι -> brazier
(147068, 10503, 'B1'),   -- επαιτεία -> begging
(147069, 10504, 'B1'),   -- φορείο -> stretcher
(147070, 10505, 'B1'),   -- ψυχαναγκαστικός -> obsessive
(147071, 10506, 'B1'),   -- αρχηγός χωριού -> village chief
(147072, 10507, 'B1'),   -- γεωμετρικός -> geometric
(147073, 10508, 'B1'),   -- ατμομηχανή -> locomotive
(147074, 10510, 'EX'),   -- πυρίτιο -> silicon
(147075, 10511, 'B1'),   -- αφράτος -> fluffy
(147076, 10512, 'B1'),   -- εξ αίματος συγγενής -> blood relative
(147077, 10513, 'B1'),   -- ανήθικος -> immoral
(147078, 10514, 'EX'),   -- σκωληκοειδής απόφυση -> appendix
(147079, 10515, 'B2'),   -- κρίσιμη στιγμή -> critical moment
(147080, 10517, 'B1'),   -- δονήσεις -> vibrations
(147081, 10518, 'B1'),   -- νάνος -> dwarf
(147082, 10521, 'EX'),   -- τορπίλη -> torpedo
(147083, 10522, 'EX'),   -- κριλ -> krill
(147084, 10523, 'B1'),   -- περιστρεφόμενος -> rotating
(147085, 10524, 'B1'),   -- ένστικτα -> instincts
(147086, 10525, 'B1'),   -- ακουστικό βαρηκοΐας -> hearing aid
(147087, 10526, 'B1'),   -- ευεξία -> wellness
(147088, 10527, 'EX'),   -- τετράποδο -> quadruped
(147089, 10528, 'B2'),   -- έμπιστος -> confidant
(147090, 10529, 'B1'),   -- με αρχές -> principled
(147091, 10530, 'EX'),   -- τριγωνομετρία -> trigonometry
(147092, 10531, 'B1'),   -- μεγάλης εμβέλειας -> long-range
(147093, 10532, 'B1'),   -- οικονομική προσιτότητα -> affordability
(147094, 10533, 'B1'),   -- κώνος -> cone
(147095, 10534, 'B1'),   -- τελετουργικός -> ceremonial
(147096, 10535, 'EX'),   -- σιταρόχρωμος -> wheat-colored
(147097, 10536, 'B1'),   -- γρατζουνισμένος -> scratched
(147098, 10537, 'EX'),   -- βιοχημεία -> biochemistry
(147099, 10538, 'B2'),   -- βαρυτικός -> gravitational
(147100, 10539, 'B1'),   -- στίξη -> punctuation
(147101, 10540, 'B1'),   -- ξεγλίστρημα -> dodge
(147102, 10542, 'B1'),   -- κλήμα -> grapevine
(147103, 10543, 'B1'),   -- εσοχή -> indentation
(147104, 10544, 'B1'),   -- κοκκαλιάρης -> bony
(147105, 10545, 'B1'),   -- αποδιδόμενος -> attributed
(147106, 10546, 'B1'),   -- άτομα με αναπηρία -> disabled people
(147107, 10548, 'B1'),   -- αναλφάβητος -> illiterate
(147108, 10549, 'B1'),   -- εμβολιασμένος -> vaccinated
(147109, 10550, 'C1'),   -- βόλτα στο ύπαιθρο -> outdoor stroll
(147110, 10551, 'B1'),   -- τολύπη -> puff
(147111, 10552, 'B1'),   -- ανυψωμένος -> risen
(147112, 10553, 'B2'),   -- ερμηνείες -> interpretations
(147113, 10555, 'B1'),   -- εξωνοσοκομειακός -> outpatient
(147114, 10556, 'EX'),   -- γλυκόζη -> glucose
(147115, 10557, 'B1'),   -- για δύο άτομα -> for two people
(147116, 10558, 'B1'),   -- κληρονομικός -> hereditary
(147117, 10559, 'A2'),   -- Κελσίου -> Celsius
(147118, 10561, 'B1'),   -- καλώδιο ρυμούλκησης -> tow cable
(147119, 10562, 'B1'),   -- μύθοι -> myths
(147120, 10563, 'EX'),   -- μυκητίαση -> thrush
(147121, 10564, 'B1'),   -- δεκτικός -> receptive
(147122, 10566, 'B1'),   -- ηπιότητα -> gentleness
(147123, 10567, 'B1'),   -- γονιμότητα -> fertility
(147124, 10568, 'B1'),   -- ορειβάτης -> mountaineer
(147125, 10569, 'B1'),   -- διακοσμητικός -> decorative
(147126, 10570, 'B1'),   -- προσκοπισμός -> scouting
(147127, 10572, 'EX'),   -- ρινίσματα -> filing
(147128, 10573, 'B1'),   -- ληγμένος -> expired
(147129, 10574, 'B2'),   -- προκαταβολή μισθού -> salary advance
(147130, 10575, 'B1'),   -- εκτιμήσεις -> considerations
(147131, 10576, 'B1'),   -- πλούσια συνοικία -> uptown
(147132, 10577, 'B1'),   -- μαθηματικός -> mathematician
(147133, 10578, 'EX'),   -- αλλήθωρος -> cross-eyed
(147134, 10579, 'EX'),   -- βαζελίνη -> petroleum jelly
(147135, 10580, 'B1'),   -- τσοπανιά -> shepherding
(147136, 10583, 'B2'),   -- δυαδικότητα -> duality
(147137, 10586, 'B1'),   -- καταστροφές -> disasters
(147138, 10587, 'B1'),   -- τονωτικός -> energizing
(147139, 10588, 'EX'),   -- ταυρομάχος -> matador
(147140, 10589, 'B1'),   -- στρατώνας -> barracks
(147141, 10590, 'EX'),   -- ψυχιατρική -> psychiatry
(147142, 10591, 'EX'),   -- σχοινοβασία -> tightrope walking
(147143, 10592, 'B1'),   -- κλήρος -> clergy
(147144, 10593, 'B2'),   -- έλλειψη συντονισμού -> lack of coordination
(147145, 10594, 'B1'),   -- αρνητικό -> negative
(147146, 10596, 'B1'),   -- στραβότητα -> crookedness
(147147, 10598, 'EX'),   -- πυραμιδοειδής -> pyramidal
(147148, 10600, 'B1'),   -- περιγραφές -> descriptions
(147149, 10601, 'B1'),   -- διαβάτης -> passerby
(147150, 10603, 'EX'),   -- χασίς -> hashish
(147151, 10604, 'B1'),   -- μυρμηγκιά -> wart
(147152, 10605, 'B1'),   -- ειδησεογραφικό πρακτορείο -> news agency
(147153, 10606, 'EX'),   -- τζιντζεράτος -> gingery
(147154, 10607, 'B1'),   -- προνόμια -> privileges
(147155, 10608, 'B1'),   -- καλλιεργήσιμη γη -> farmland
(147156, 10609, 'B1'),   -- ακίνητη περιουσία -> real estate
(147157, 10610, 'B1'),   -- έμποροι -> merchants
(147158, 10611, 'B2'),   -- λεηλασία -> plundering
(147159, 10612, 'EX'),   -- τρομπόνι -> trombone
(147160, 10613, 'B1'),   -- ασθένειες -> diseases
(147161, 10614, 'B1'),   -- υπακοή -> obedience
(147162, 10615, 'B1'),   -- αιτίες -> causes
(147163, 10616, 'B1'),   -- προφυλακτικό -> condom
(147164, 10617, 'EX'),   -- ντοπαμίνη -> dopamine
(147165, 10618, 'B1'),   -- αυταπάτες -> delusions
(147166, 10619, 'EX'),   -- φάτνη -> manger
(147167, 10620, 'B1'),   -- διασωστικός -> rescue
(147168, 10621, 'EX'),   -- φιτίλι -> wick
(147169, 10623, 'B1'),   -- εισαγόμενος -> imported
(147170, 10624, 'B1'),   -- ανισόρροπος -> unbalanced
(147171, 10625, 'B1'),   -- ροδέλα -> washer
(147172, 10626, 'A2'),   -- ανάγκες -> needs
(147173, 10628, 'B2'),   -- πωλητική ικανότητα -> salesmanship
(147174, 10631, 'B1'),   -- διαβρωτικός -> corrosive
(147175, 10632, 'B1'),   -- βαρκάρης -> boatman
(147176, 10633, 'B1'),   -- επανάνοιγμα -> reopening
(147177, 10634, 'B2'),   -- αλητεία -> vagrancy
(147178, 10635, 'EX'),   -- αμυγδαλή -> tonsil
(147179, 10637, 'B1'),   -- ενώσεις -> compounds
(147180, 10638, 'B1'),   -- χρωστική -> pigment
(149005, 10951, 'B2'),   -- ανατεθειμένος -> delegated
(149006, 10952, 'B1'),   -- σερίφης -> sheriff
(149007, 10957, 'B1'),   -- σύσπαση -> contraction
(149008, 10958, 'B1'),   -- θαμμένος -> buried
(149010, 10962, 'B1'),   -- καμουφλάζ -> camouflage
(149011, 10963, 'B1'),   -- υπεριώδης -> ultraviolet
(149013, 10966, 'B1'),   -- στέψη -> coronation
(149014, 10968, 'B2'),   -- σύγκληση -> convening
(149015, 10640, 'B2'),   -- κόμπος στο λαιμό -> lump in throat
(149016, 10641, 'B2'),   -- γραπτή δέσμευση -> written pledge
(149017, 10642, 'A2'),   -- παράπονα -> complaints
(149018, 10643, 'B1'),   -- εθελοντισμός -> volunteering
(149019, 10644, 'B1'),   -- εφοδιαστικός -> logistical
(149020, 10645, 'B1'),   -- λιμάνια -> ports
(149021, 10648, 'B1'),   -- αλμυράδα -> saltiness
(149022, 10649, 'B1'),   -- ρίγος -> shiver
(149023, 10650, 'B1'),   -- μη ρεαλιστικός -> unrealistic
(149024, 10651, 'B1'),   -- μελετητικός -> study-related
(149025, 10652, 'B1'),   -- αεροστεγής -> airtight
(149026, 10653, 'B1'),   -- σοφίτα -> attic
(149027, 10654, 'B1'),   -- εδάφη -> lands
(149028, 10655, 'EX'),   -- χρώματος κανέλας -> cinnamon-colored
(149029, 10657, 'B1'),   -- με κανέναν τρόπο -> by no means
(149030, 10658, 'EX'),   -- μαγνήσιο -> magnesium
(149031, 10659, 'B1'),   -- ρεζερβουάρ -> fuel tank
(149032, 10660, 'B1'),   -- κακομαθημένος -> pampered
(149033, 10661, 'B1'),   -- συνελεύσεις -> assemblies
(149034, 10662, 'B1'),   -- υψηλής πίεσης -> high-pressure
(149035, 10663, 'B1'),   -- νταής -> bully
(149036, 10664, 'B1'),   -- κουπέ -> compartment
(149037, 10666, 'B1'),   -- παραμορφωμένος -> misshapen
(149038, 10668, 'B1'),   -- ζεστόκαρδος -> warm-hearted
(149039, 10669, 'B1'),   -- πλανόδιος πωλητής -> street vendor
(149040, 10670, 'B1'),   -- βλέπων -> sighted
(149041, 10671, 'EX'),   -- ηλεκτρόδιο -> electrode
(149042, 10672, 'B1'),   -- αισθητηριακός -> sensory
(149043, 10673, 'B1'),   -- νομοταγής -> law-abiding
(149044, 10676, 'B1'),   -- κινήσεις -> movements
(149045, 10677, 'B1'),   -- υπηρεσία ταξί -> taxi service
(149046, 10678, 'B1'),   -- μυώδης -> muscular
(149047, 10679, 'B1'),   -- καινοτόμος -> innovator
(149048, 10680, 'B1'),   -- άνισος -> unequal
(149049, 10681, 'EX'),   -- επίσκεψη ασθενούς -> visiting the sick
(149050, 10682, 'EX'),   -- ιλαρά -> measles
(149051, 10685, 'B1'),   -- κατεχόμενος -> occupied
(149052, 10687, 'B1'),   -- τοξοειδής -> bow-shaped
(149053, 10688, 'EX'),   -- με σχέδιο λεοπάρ -> leopard-print
(149054, 10689, 'B1'),   -- υπνοβασία -> sleepwalking
(149055, 10690, 'A2'),   -- κοριτσάκι -> little girl
(149056, 10691, 'EX'),   -- μπάντζο -> banjo
(149057, 10693, 'B1'),   -- υπερφαγία -> overeating
(149058, 10694, 'B1'),   -- ως αποτέλεσμα -> as a result
(149059, 10695, 'EX'),   -- ρομποτική -> robotics
(149060, 10696, 'EX'),   -- υδατάνθρακας -> carbohydrate
(149061, 10697, 'B1'),   -- αντίπαλοι -> rivals
(149062, 10698, 'EX'),   -- ροδακινί -> peach-colored
(149063, 10699, 'EX'),   -- σελίνι -> shilling
(149064, 10700, 'B1'),   -- θρησκείες -> religions
(149065, 10701, 'B1'),   -- χορτάτος -> satiated
(149066, 10702, 'B1'),   -- υγρότητα -> wetness
(149067, 10703, 'B1'),   -- υπουργοί -> ministers
(149068, 10704, 'B1'),   -- προσδοκίες -> expectations
(149069, 10705, 'B1'),   -- ο τάδε -> so-and-so
(149070, 10706, 'B1'),   -- ερπετά -> reptiles
(149071, 10707, 'B1'),   -- πυράντοχος -> fireproof
(149072, 10708, 'B1'),   -- ιτιά -> willow
(149073, 10710, 'B1'),   -- τυπογραφείο -> printing house
(149074, 10711, 'B1'),   -- τεχνικός -> technician
(149075, 10712, 'B1'),   -- τοις μετρητοίς -> in cash
(149076, 10714, 'B1'),   -- ολόψυχα -> wholeheartedly
(149077, 10716, 'B1'),   -- πλακόστρωτο -> pavement
(149078, 10717, 'B1'),   -- προφυλακτήρας -> bumper
(149079, 10720, 'EX'),   -- κοκαΐνη -> cocaine
(149080, 10721, 'EX'),   -- δηνάριο -> dinar
(149081, 10722, 'EX'),   -- μιναρές -> minaret
(149082, 10723, 'A1'),   -- δώρα -> gifts
(149083, 10724, 'EX'),   -- αδρεναλίνη -> adrenaline
(149084, 10725, 'EX'),   -- ανοιχτό μπεζ -> light beige
(149085, 10726, 'B2'),   -- αυτάρκεια -> sufficing
(149086, 10727, 'B1'),   -- χρήστες -> users
(149087, 10729, 'B1'),   -- ρομποτικός -> robotic
(149088, 10730, 'B2'),   -- συνεταιρικός -> partnership-related
(149089, 10732, 'A2'),   -- είδη παντοπωλείου -> groceries
(149090, 10733, 'B1'),   -- τρεχάματα -> running errands
(149090, 11347, 'EX'),   -- τρεχάματα -> errand-running
(149091, 10734, 'B1'),   -- σκληρότητα -> cruelty
(149092, 10735, 'B1'),   -- αυτοπαρακινούμενος -> self-motivated
(149093, 10736, 'B1'),   -- πίεση αίματος -> blood pressure
(149094, 10737, 'EX'),   -- σοκολατί -> chocolate-colored
(149095, 10738, 'B1'),   -- από την κορυφή ως τα νύχια -> from head to toe
(149096, 10739, 'EX'),   -- κώμα -> coma
(149097, 10740, 'B1'),   -- πλυσταριό -> laundry room
(149098, 10741, 'EX'),   -- γουδί -> mortar
(149099, 10743, 'EX'),   -- βράγχιο -> gill
(149100, 10744, 'B1'),   -- οδοκαθαριστής -> street sweeper
(149101, 10745, 'B1'),   -- ακούσια -> unintentionally
(149102, 10746, 'B1'),   -- φτέρη -> fern
(149103, 10747, 'EX'),   -- κρασάτος -> wine-colored
(149104, 10748, 'B2'),   -- ανάστημα -> stature
(149105, 10749, 'B1'),   -- χύτρα -> cooking pot
(149106, 10750, 'B1'),   -- οροπέδιο -> plateau
(149107, 10751, 'B1'),   -- κακή διάθεση -> bad temper
(149108, 10752, 'A2'),   -- βραβεία -> prizes
(149109, 10753, 'EX'),   -- αυτισμός -> autism
(149110, 10754, 'B1'),   -- ζαχαροπλάστης -> confectioner
(149111, 10755, 'B1'),   -- τσιμπούρι -> tick
(149112, 10756, 'EX'),   -- επάγγελμα αρχιμάγειρα -> head-chef profession
(149113, 10757, 'A2'),   -- καθηγητές -> professors
(149114, 10758, 'B1'),   -- εξόριστος -> exiled
(149115, 10759, 'EX'),   -- γρανίτης -> granite
(149116, 10760, 'B1'),   -- αγχώδης -> anxiety-related
(149117, 10761, 'B1'),   -- σωματοδομητής -> bodybuilder
(149118, 10762, 'B1'),   -- αντανακλαστικό -> reflex
(149119, 10763, 'B1'),   -- δόσεις -> installments
(149120, 10764, 'EX'),   -- αλογάκι της Παναγίας -> praying mantis
(149121, 10766, 'B1'),   -- επικριτικός -> judgmental
(149122, 10767, 'B1'),   -- τοποθέτηση εργασίας -> job placement
(149123, 10768, 'EX'),   -- κιβώτιο ταχυτήτων -> gearbox
(149124, 10769, 'B1'),   -- παθιασμένος με -> fond of
(149125, 10770, 'A2'),   -- αλεξίπτωτο -> parachute
(149126, 10772, 'B1'),   -- πιστωτής -> creditor
(149127, 10773, 'B2'),   -- ενέσιμος -> injectable
(149128, 10774, 'B1'),   -- ταυτοτικός -> identity-related
(149129, 10775, 'B1'),   -- πόσων ετών -> how many years old
(149130, 10778, 'B1'),   -- πλέξιμο -> knitting
(149131, 10779, 'B1'),   -- μέτρα -> measures
(149132, 10781, 'B1'),   -- ανοδικός -> ascending
(149133, 10782, 'EX'),   -- σημαιοφόρος -> flag-bearer
(149134, 10783, 'B1'),   -- προπονητική -> coaching
(149135, 10784, 'B1'),   -- όξινος -> acidic
(149136, 10785, 'B1'),   -- διαστήματα -> intervals
(149137, 10786, 'B1'),   -- χορτοφαγία -> vegetarianism
(149138, 10787, 'B1'),   -- θηλαστικό -> mammal
(149139, 10789, 'B1'),   -- εισαγωγικές εξετάσεις -> entrance exam
(149140, 10790, 'EX'),   -- ντόπινγκ -> doping
(149141, 10792, 'B1'),   -- φιλέτο -> fillet
(149142, 10794, 'B1'),   -- αντανακλώμενος -> reflected
(149143, 10797, 'B1'),   -- ορθρινός -> early riser
(149144, 10798, 'B1'),   -- νευρικότητα -> nervousness
(149145, 10799, 'B1'),   -- τιρκουάζ -> turquoise
(149146, 10800, 'A2'),   -- ηλικίες -> ages
(149147, 10802, 'B1'),   -- συντρόφοι -> comrades
(149148, 10803, 'B1'),   -- τοιχοποιία -> masonry
(149149, 10804, 'EX'),   -- κοβάλτιο -> cobalt
(149150, 10805, 'B1'),   -- δυνατό γέλιο -> guffaw
(149151, 10806, 'B1'),   -- περιστροφικός -> rotational
(149152, 10807, 'A2'),   -- γλείφω -> lick
(149153, 10809, 'EX'),   -- σιφόνι -> siphon
(149154, 10811, 'B1'),   -- παγοδρομία -> ice skating
(149155, 10814, 'B1'),   -- λουλακί -> indigo
(149156, 10815, 'EX'),   -- λίθιο -> lithium
(149157, 10817, 'B1'),   -- φυτικής προέλευσης -> plant-based
(149158, 10818, 'B1'),   -- ανακλαστικός -> reflective
(149159, 10820, 'B1'),   -- ομοϊδεάτης -> like-minded
(149160, 10821, 'B1'),   -- τύφλωση -> blindness
(149161, 10823, 'A2'),   -- πατριός -> stepfather
(149162, 10824, 'B1'),   -- θανών -> deceased
(149163, 10827, 'B1'),   -- χαρτοπαικτική λέσχη -> gambling house
(149164, 10828, 'B1'),   -- εικονοστοιχείο -> pixel
(149165, 10830, 'B1'),   -- επιτιθέμενοι -> attackers
(149166, 10831, 'B1'),   -- κέντημα -> embroidery
(149167, 10833, 'B1'),   -- επίδεση -> bandaging
(149168, 10834, 'B1'),   -- μέση ηλικία -> middle age
(149169, 10836, 'B1'),   -- καθησυχασμός -> reassurance
(149170, 10837, 'A2'),   -- εποχές -> seasons
(149171, 10838, 'B1'),   -- πλατείες -> squares
(149172, 10839, 'B1'),   -- θεωρίες -> theories
(149173, 10840, 'B1'),   -- προδοτικός -> traitorous
(149174, 10841, 'B1'),   -- έννοιες -> concepts
(149175, 10843, 'EX'),   -- ιμάμης -> imam
(149176, 10844, 'B2'),   -- οινοπνευματώδες ποτό -> alcoholic drink
(149177, 10846, 'B1'),   -- σπαταλημένος -> wasted
(149178, 10853, 'B1'),   -- αστυνομικός διευθυντής -> police chief
(149179, 10855, 'B1'),   -- ανήκειν -> belonging
(149180, 10861, 'B1'),   -- χαιρετισμοί -> greetings
(149181, 10862, 'B2'),   -- μέσω -> by means of
(149182, 10864, 'B1'),   -- κογκρέσο -> congress
(149183, 10865, 'B1'),   -- θεωρούμενος -> considered
(149184, 10872, 'B2'),   -- βασιλική αυλή -> royal court
(149185, 10874, 'B1'),   -- κατέχων -> possessing
(149186, 10875, 'EX'),   -- Βίβλος -> Bible
(149187, 10885, 'B2'),   -- το αόρατο -> the unseen
(149188, 10886, 'B2'),   -- θύμα δολοφονίας -> murder victim
(149189, 10895, 'B1'),   -- παρόμοιος με -> similar to
(149190, 10896, 'B1'),   -- ψοφίμι -> carcass
(149191, 10901, 'B1'),   -- νεκρική πομπή -> funeral procession
(149192, 10903, 'B2'),   -- καγκελάριος -> chancellor
(149193, 10904, 'B2'),   -- μαγεμένος -> captivated
(149193, 10956, 'B1'),   -- μαγεμένος -> enchanted
(149194, 10906, 'B2'),   -- τρελά ερωτευμένος -> madly in love
(149195, 10907, 'B2'),   -- επιδρομέας -> aggressor
(149196, 10912, 'B2'),   -- δικαστική εξουσία -> judiciary
(149197, 10918, 'B1'),   -- εκτεθειμένος -> exposed
(149198, 10919, 'B2'),   -- παυμένος -> dismissed from office
(149199, 10921, 'C1'),   -- απονομή -> bestowal
(149200, 10925, 'B2'),   -- νόθος -> illegitimate
(149201, 10927, 'EX'),   -- διάδοχος του θρόνου -> crown prince
(149202, 10932, 'A2'),   -- σύμβολο πολλαπλασιασμού -> multiplication sign
(149203, 10934, 'B2'),   -- εξοπλισμοί -> armaments
(149204, 10935, 'B1'),   -- μουσκεμένος -> soaked
(149205, 10937, 'B1'),   -- ειλητάριο -> scroll
(149206, 10944, 'C1'),   -- αγνότητα -> chastity
(149207, 10946, 'C1'),   -- υποσχεμένος -> promised one
(149208, 10947, 'B2'),   -- περιφρονημένος -> despised
(149209, 10953, 'C1'),   -- εξαγιασμός -> sanctification
(149210, 10955, 'EX'),   -- εκ γενετής -> congenital
(149211, 10959, 'EX'),   -- σφαγίτιδα φλέβα -> jugular vein
(149212, 10961, 'EX'),   -- αιμοφόρα αγγεία -> blood vessels
(149213, 10965, 'B2'),   -- καταφεύγων σε -> resorting to
(149214, 10967, 'B1'),   -- υπερυψωμένος -> elevated
(149215, 10969, 'B2'),   -- επιτιθέμενος -> assailant
(149216, 10970, 'C1'),   -- εξαγνισμός -> purification
(149217, 10971, 'B1'),   -- εξασθένηση -> weakening
(149218, 10972, 'C1'),   -- εξιλέωση -> atonement
(149219, 10973, 'A2'),   -- ημέρες -> days
(149220, 10974, 'B1'),   -- αποτελούμενος από -> composed of
(149221, 10975, 'B1'),   -- εισπνοή -> inhalation
(149222, 10976, 'EX'),   -- οθωμανικός -> Ottoman
(149223, 10978, 'EX'),   -- μογγολικός -> Mongol
(149224, 10979, 'B1'),   -- ειρηνικότητα -> peacefulness
(149225, 10980, 'B1'),   -- κορεσμός -> saturation
(149226, 10981, 'EX'),   -- αορτή -> aorta
(149227, 10982, 'B1'),   -- κακουχία -> hardship
(149228, 10983, 'B1'),   -- λιωμένος -> molten
(149229, 10984, 'EX'),   -- οινοχόος -> cupbearer
(149230, 10985, 'B1'),   -- ευωδιά -> fragrance
(149231, 10988, 'EX'),   -- θεϊκή αποκάλυψη -> divine revelation
(149232, 10989, 'A1'),   -- χρόνια -> years
(149233, 10990, 'B1'),   -- φθόνος -> envy
(149234, 10991, 'EX'),   -- κλείδα -> collarbone
(149235, 10992, 'B1'),   -- φρικτός -> horrific
(149236, 10993, 'B1'),   -- συγχρονισμένος -> synchronized
(149237, 10994, 'EX'),   -- αμφιβληστροειδής -> retina
(149238, 10995, 'B1'),   -- γονιμοποίηση -> fertilization
(149239, 10997, 'B1'),   -- καλοσύνες -> kindnesses
(149240, 10998, 'B1'),   -- φλερτ -> flirtation
(149241, 10999, 'B1'),   -- φλεγόμενος -> ablaze
(149242, 11000, 'B1'),   -- συμπερασμός -> inference
(149243, 11001, 'B1'),   -- συσπασμένος -> contracted
(149244, 11002, 'A2'),   -- ζωικό κεφάλαιο -> livestock
(149245, 11003, 'EX'),   -- λάρυγγας -> larynx
(149246, 11005, 'B1'),   -- λυτρωμένος -> redeemed
(149247, 11006, 'EX'),   -- ταξίαρχος -> brigadier general
(149248, 11007, 'EX'),   -- κακοήθης -> malignant
(149249, 11008, 'B2'),   -- απαιτών -> necessitating
(149250, 11009, 'EX'),   -- ωοθήκη -> ovary
(149251, 11010, 'EX'),   -- ενδοφλέβιος -> intravenous
(149252, 11012, 'B1'),   -- στείρος -> sterile
(149253, 11013, 'B1'),   -- οι νεκροί -> the deceased
(149254, 11014, 'EX'),   -- κώνειο -> hemlock
(149255, 11015, 'EX'),   -- εκκρίσεις -> secretions
(149256, 11016, 'EX'),   -- ελιξίριο -> elixir
(149257, 11018, 'EX'),   -- υπαξιωματικός -> petty officer
(149258, 11020, 'C1'),   -- σφετεριστής -> usurper
(149259, 11022, 'B1'),   -- δέος -> awe
(149260, 11023, 'EX'),   -- οιστρογόνο -> estrogen
(149261, 11024, 'EX'),   -- ουράνιος θρόνος -> heavenly throne
(149262, 11025, 'B1'),   -- περιπλάνηση -> roaming
(149263, 11027, 'EX'),   -- ξιφολόγχη -> bayonet
(149264, 11028, 'B1'),   -- έμφυτα -> innately
(149265, 11030, 'EX'),   -- ουράνια βασιλεία -> heavenly kingdom
(149266, 11031, 'A2'),   -- κουνιάδος -> brother-in-law
(149267, 11034, 'EX'),   -- κερατοειδής -> cornea
(149268, 11035, 'B1'),   -- αγωγές -> lawsuits
(149269, 11036, 'EX'),   -- λιθοβολισμός -> stoning
(149270, 11037, 'B1'),   -- εξοστρακισμένος -> ostracized
(153000, 11374, 'EX'),   -- Βοσνία -> Bosnia
(153007, 11038, 'EX'),   -- χωροφυλακή -> gendarmerie
(153008, 11039, 'EX'),   -- χαλιφάτο -> caliphate
(153009, 11040, 'EX'),   -- αντίτιμο αίματος -> blood money
(153010, 11041, 'B1'),   -- απόπειρα δολοφονίας -> assassination attempt
(153011, 11042, 'B1'),   -- υψηλόβαθμος -> high-ranking
(153012, 11043, 'B1'),   -- φλεγμονώδης -> inflamed
(153013, 11044, 'B2'),   -- παράγωγος -> derivative
(153014, 11047, 'B1'),   -- σεμνότητα -> modesty
(153015, 11048, 'C1'),   -- ασκητισμός -> asceticism
(153016, 11049, 'B1'),   -- φρεσκάδα -> freshness
(153017, 11050, 'EX'),   -- εισακουσμένος -> answered prayer
(153018, 11051, 'EX'),   -- ακτινοθεραπεία -> radiotherapy
(153019, 11052, 'EX'),   -- ωλένη -> ulna
(153020, 11053, 'C1'),   -- αυτό που -> that which
(153021, 11054, 'B1'),   -- κλεμμένος -> stolen
(153022, 11055, 'EX'),   -- λέπρα -> leprosy
(153023, 11056, 'C1'),   -- ασκητής -> ascetic
(153024, 11057, 'EX'),   -- πτωχοκομείο -> poorhouse
(153025, 11058, 'EX'),   -- λεχώνα -> postpartum woman
(153026, 11059, 'B2'),   -- σε ηρεμία -> at rest
(153027, 11060, 'EX'),   -- φόρος γης -> land tax
(153028, 11061, 'EX'),   -- προσωρινός γάμος -> temporary marriage
(153029, 11062, 'B1'),   -- ανακαλυπτής -> discoverer
(153030, 11063, 'C1'),   -- με αυτόν τον τρόπο -> in that manner
(153031, 11064, 'EX'),   -- ρουζ -> rouge
(153032, 11065, 'EX'),   -- ιέρεια -> priestess
(153033, 11066, 'EX'),   -- λάτρεις -> worshippers
(153034, 11067, 'EX'),   -- Η Αυτού Μεγαλειότητα -> His Majesty
(153035, 11068, 'EX'),   -- σημαδούρα -> buoy
(153036, 11069, 'B2'),   -- λάγνος -> lustful
(153037, 11070, 'EX'),   -- ο υπογράφων -> the undersigned
(153038, 11071, 'B1'),   -- ταπεινά -> humbly
(153039, 11072, 'EX'),   -- εξορκιστής -> exorcist
(153040, 11073, 'EX'),   -- δύσμορφος -> unshapely
(153041, 11074, 'EX'),   -- νυφικός θάλαμος -> bridal chamber
(153042, 11075, 'EX'),   -- καταπέλτης -> catapult
(153043, 11076, 'EX'),   -- επονείδιστα -> disgracefully
(153044, 11077, 'B2'),   -- συγκληθείς -> convened
(153045, 11078, 'B1'),   -- σύζυγοι -> spouses
(153046, 11079, 'B1'),   -- περιπετειωδώς -> adventurously
(153047, 11081, 'EX'),   -- ουρική αρθρίτιδα -> gout
(153048, 11082, 'B2'),   -- έμμηνος ρύση -> menstruation
(153049, 11083, 'EX'),   -- καμώματα -> airs
(153050, 11085, 'EX'),   -- μαρκήσιος -> marquis
(153051, 11086, 'EX'),   -- δυσοιωνία -> inauspiciousness
(153052, 11088, 'EX'),   -- τυφοειδής πυρετός -> typhoid fever
(153053, 11089, 'EX'),   -- ηλεκτρομαγνητισμός -> electromagnetism
(153054, 11090, 'B1'),   -- αριστερός -> leftist
(153055, 11091, 'B1'),   -- μελλοντικές γενιές -> future generations
(153056, 11092, 'EX'),   -- εσπέρα -> evening time
(153057, 11093, 'EX'),   -- χούρι -> houri
(153058, 11094, 'B1'),   -- κοινωνικοί κύκλοι -> social circles
(153059, 11095, 'EX'),   -- αιμορροΐδες -> hemorrhoids
(153060, 11096, 'EX'),   -- απόστολοι -> apostles
(153061, 11097, 'EX'),   -- εμβολή -> embolism
(153062, 11098, 'B1'),   -- οκλαδόν κάθισμα -> squatting
(153063, 11099, 'B1'),   -- στρατιωτική εκστρατεία -> military campaign
(153064, 11100, 'EX'),   -- αλχημιστής -> alchemist
(153065, 11102, 'B2'),   -- αισθησιακός -> sensual
(153066, 11104, 'EX'),   -- πυκνωτής -> capacitor
(153067, 11106, 'EX'),   -- επωδή -> incantation
(153068, 11107, 'EX'),   -- αλαλαγμός -> ululation
(153069, 11108, 'B2'),   -- νοητός -> conceivable
(153070, 11109, 'B1'),   -- αποκαλύψεις -> revelations
(153071, 11110, 'B1'),   -- υποκριτικά -> hypocritically
(153072, 11111, 'B1'),   -- με θέα σε -> overlooking
(153073, 11112, 'EX'),   -- βανάδιο -> vanadium
(153074, 11113, 'B2'),   -- ο αείμνηστος -> the late
(153075, 11114, 'B1'),   -- απόσταξη -> distillation
(153076, 11115, 'B1'),   -- φιλόδοξα -> ambitiously
(153077, 11116, 'B1'),   -- εξαιρούμενος -> excepted
(153078, 11117, 'EX'),   -- ημισεληνοειδής -> crescent-shaped
(153079, 11118, 'B1'),   -- φυλές -> tribes
(153080, 11120, 'EX'),   -- λειτουργός γάμου -> marriage officiant
(153081, 11121, 'B1'),   -- ανίερος -> unholy
(153082, 11122, 'B1'),   -- καταναγκαστική εργασία -> forced labor
(153083, 11123, 'EX'),   -- ψυχοδραστικός -> psychoactive
(153084, 11125, 'EX'),   -- χόνδρος -> cartilage
(153085, 11126, 'EX'),   -- τμήμα προσωπικού -> personnel affairs
(153086, 11129, 'B1'),   -- εκτός πορείας -> off-track
(153087, 11130, 'EX'),   -- κυανιούχο -> cyanide
(153088, 11131, 'B2'),   -- αναζήτηση δικαιοσύνης -> seeking justice
(153089, 11132, 'B2'),   -- διά του παρόντος -> hereby
(153090, 11133, 'EX'),   -- ελεεινά -> abjectly
(153091, 11134, 'B2'),   -- μυστικιστικός -> mystical
(153092, 11136, 'EX'),   -- λεοντόκαρδος -> lionhearted
(153093, 11137, 'B1'),   -- ερωδιός -> heron
(153094, 11138, 'B1'),   -- οπλοστάσιο -> arsenal
(153095, 11139, 'B1'),   -- καινοτόμα -> innovatively
(153096, 11140, 'EX'),   -- βλήχων -> pennyroyal
(153097, 11141, 'EX'),   -- η Ανατολή -> the Orient
(153098, 11142, 'B1'),   -- ολιγάρκεια -> contentment
(153099, 11143, 'B2'),   -- για λίγο -> for a while
(153100, 11144, 'B2'),   -- άτιμα -> dishonorably
(153101, 11145, 'EX'),   -- έμμετρος -> versified
(153102, 11146, 'EX'),   -- αλκαλικός -> alkaline
(153103, 11148, 'EX'),   -- κρυοπάγημα -> frostbite
(153104, 11150, 'EX'),   -- εμμηνόπαυση -> menopause
(153105, 11151, 'B1'),   -- υπηρέτες -> servants
(153106, 11152, 'B1'),   -- ιπποτισμός -> chivalry
(153107, 11153, 'EX'),   -- χλιμίντρισμα -> neigh
(153108, 11154, 'EX'),   -- τροχασμός -> trot
(153109, 11155, 'EX'),   -- χαρμόσυνα νέα -> glad tidings
(153110, 11156, 'EX'),   -- Ρωμαίοι -> Romans
(153111, 11157, 'EX'),   -- μουφτής -> mufti
(153112, 11158, 'B1'),   -- υλικά αγαθά -> material things
(153113, 11159, 'B1'),   -- βελούδινος -> velvety
(153114, 11161, 'EX'),   -- αρτηριακός -> arterial
(153115, 11162, 'EX'),   -- απόστημα -> abscess
(153116, 11163, 'EX'),   -- οι Σύμμαχοι -> the Allies
(153117, 11164, 'EX'),   -- παρεγκεφαλίδα -> cerebellum
(153118, 11165, 'EX'),   -- χαρέμι -> harem
(153119, 11167, 'B1'),   -- αναρρωτική άδεια -> sick leave
(153120, 11168, 'EX'),   -- Αντίχριστος -> Antichrist
(153121, 11169, 'B1'),   -- αθώα -> innocently
(153122, 11170, 'B1'),   -- καλοσχηματισμένος -> shapely
(153123, 11171, 'EX'),   -- βαλλιστικός -> ballistic
(153124, 11173, 'EX'),   -- μόσχος -> musk
(153125, 11174, 'EX'),   -- τύφος -> typhus
(153126, 11175, 'EX'),   -- αποστασία -> apostasy
(153127, 11177, 'EX'),   -- μακεδονικός -> Macedonian
(153128, 11178, 'B1'),   -- επιθυμίες -> desires
(153129, 11179, 'EX'),   -- συμπολεμιστής -> comrade in arms
(153130, 11180, 'EX'),   -- σημείο ενέδρας -> ambush spot
(153131, 11181, 'B1'),   -- δαιμονικός -> demonic
(153132, 11182, 'EX'),   -- δαιμονισμένος -> possessed
(153133, 11183, 'EX'),   -- βουβώνας -> groin
(153134, 11185, 'C1'),   -- όσοι -> those who
(153135, 11186, 'B2'),   -- πολιτικοί ηγέτες -> statesmen
(153136, 11187, 'A2'),   -- χαρούμενα νέα -> good news
(153137, 11191, 'EX'),   -- κόμισσα -> countess
(153138, 11192, 'B1'),   -- διανοητικά -> intellectually
(153139, 11193, 'B1'),   -- νταντά -> nanny
(153140, 11194, 'EX'),   -- στρίγγλα -> shrew
(153141, 11195, 'B1'),   -- άθρησκος -> irreligious
(153142, 11196, 'B1'),   -- αιχμάλωτοι -> captives
(153143, 11197, 'A1'),   -- χείλη -> lips
(153144, 11198, 'B1'),   -- δικαιολογημένος -> excused
(153145, 11199, 'EX'),   -- Κοζάκος -> Cossack
(153146, 11203, 'EX'),   -- με πούλιες -> sequined
(153147, 11204, 'B1'),   -- στις μύτες των ποδιών -> tiptoeing
(153148, 11205, 'B1'),   -- αυστηρότατος -> most severe
(153149, 11206, 'EX'),   -- σιδηρουργία -> blacksmithing
(153150, 11207, 'EX'),   -- Ιθαγενής Αμερικανός -> Native American
(153151, 11208, 'EX'),   -- αγία -> female saint
(153152, 11209, 'EX'),   -- ιδιότητα γαμπρού -> being a groom
(153153, 11210, 'B1'),   -- εκτοξευτής -> launcher
(153154, 11211, 'B1'),   -- οι φτωχοί -> the poor
(153155, 11212, 'EX'),   -- κήλη -> hernia
(153156, 11213, 'EX'),   -- ερωτικός σύντροφος -> bedmate
(153157, 11214, 'EX'),   -- σχιζοφρένεια -> schizophrenia
(153158, 11215, 'B1'),   -- συναρτήσεις -> functions
(153159, 11216, 'B1'),   -- στοιβαγμένος -> piled up
(153160, 11217, 'A2'),   -- κήποι -> gardens
(153161, 11218, 'EX'),   -- φορτωτική -> bill of lading
(153162, 11220, 'EX'),   -- αρθρίτιδα -> arthritis
(153163, 11221, 'B1'),   -- ανίχνευση ταλέντων -> talent scouting
(153164, 11222, 'B1'),   -- κατακερματισμός -> fragmentation
(153165, 11224, 'EX'),   -- βιομετρικός -> biometric
(153166, 11225, 'B1'),   -- ολόγυρα -> all around
(153167, 11226, 'B1'),   -- μυστηριωδώς -> mysteriously
(153168, 11227, 'B2'),   -- μοιχός -> adulterer
(153169, 11230, 'EX'),   -- μεσολάβηση -> intercession
(153170, 11231, 'B1'),   -- πείραγμα -> banter
(153171, 11233, 'EX'),   -- φωτόνιο -> photon
(153172, 11234, 'EX'),   -- αντιστράτηγος -> lieutenant general
(153173, 11235, 'B1'),   -- υπενθυμίζων -> reminding
(153174, 11236, 'B1'),   -- προϊόντα καπνού -> tobacco products
(155000, 11375, 'EX'),   -- Κόσοβο -> Kosovo
(155002, 11376, 'EX'),   -- Μακεδονία -> Macedonia
(155005, 11237, 'EX'),   -- οσφυϊκός -> lumbar
(155006, 11239, 'B1'),   -- γραφέας -> scribe
(155007, 11240, 'EX'),   -- εφελκυστικός -> tensile
(155008, 11241, 'EX'),   -- ψαρόνι -> starling
(155009, 11242, 'B1'),   -- τηρητής βιβλίων -> bookkeeper
(155010, 11243, 'B1'),   -- κυνηγότοπος -> hunting ground
(155011, 11244, 'B1'),   -- ξεφωνητό -> yelling
(155012, 11245, 'EX'),   -- χρυσοΰφαντο ύφασμα -> gold brocade
(155013, 11246, 'B1'),   -- λάσο -> lasso
(155014, 11247, 'EX'),   -- με αγωνία παρακολουθώντας -> eagerly watching
(155015, 11248, 'B1'),   -- κωμόπολη -> small town
(155016, 11249, 'EX'),   -- προσκυνηματικός τόπος -> pilgrimage site
(155017, 11250, 'EX'),   -- δερβίσης -> dervish
(155018, 11252, 'B1'),   -- ανίατος -> incurable
(155019, 11253, 'B1'),   -- εμπνευστικός -> inspirational
(155020, 11254, 'B1'),   -- συμπίπτων -> coinciding
(155021, 11255, 'EX'),   -- γητευτής φιδιών -> snake charmer
(155022, 11256, 'B1'),   -- καλοπροαίρετα -> benevolently
(155023, 11257, 'EX'),   -- σπασμωδικός -> convulsive
(155024, 11260, 'EX'),   -- γονυκλισία -> prostration
(155025, 11261, 'B1'),   -- ασάφειες -> ambiguities
(155026, 11262, 'EX'),   -- τραχεία -> windpipe
(155027, 11263, 'B1'),   -- πονηρά -> cunningly
(155027, 11294, 'B1'),   -- πονηρά -> shrewdly
(155028, 11266, 'A2'),   -- σώματα -> bodies
(155029, 11267, 'B1'),   -- αδελφικός -> sisterly
(155030, 11268, 'B1'),   -- τιμωρητικός -> punitive
(155031, 11270, 'B1'),   -- χυλός -> porridge
(155032, 11271, 'EX'),   -- ανθρακικό άλας -> carbonate
(155033, 11273, 'EX'),   -- πολεμική ικανότητα -> combat skill
(155034, 11274, 'B1'),   -- βοσκός -> shepherd
(155035, 11275, 'B1'),   -- σέλα -> saddle
(155036, 11276, 'B1'),   -- στενότητα -> narrowness
(155037, 11277, 'EX'),   -- έκζεμα -> eczema
(155038, 11279, 'B1'),   -- δυνάμεις -> forces
(155039, 11281, 'B1'),   -- στολίδι -> ornament
(155040, 11284, 'B1'),   -- ξάπλωμα -> reclining
(155041, 11285, 'B1'),   -- καρποφόρος -> fruitful
(155042, 11286, 'B1'),   -- κηδεμόνες -> guardians
(155043, 11287, 'EX'),   -- κλειδοκόκαλο -> wishbone
(155044, 11288, 'EX'),   -- κακότυχος -> ill-omened
(155045, 11289, 'B1'),   -- δακτυλιοειδής -> ring-shaped
(155046, 11290, 'EX'),   -- αφέψημα -> decoction
(155047, 11292, 'EX'),   -- νιούτον -> newton
(155048, 11293, 'B1'),   -- φτωχικά -> poorly
(155049, 11295, 'EX'),   -- χιτώνας -> tunic
(155050, 11296, 'B1'),   -- μιμητικός -> imitative
(155051, 11297, 'EX'),   -- Αγία Τριάδα -> Trinity
(155052, 11299, 'EX'),   -- δυναστικός -> dynastic
(155053, 11300, 'B1'),   -- ψεκασμός φυτοφαρμάκων -> pesticide spraying
(155054, 11301, 'B1'),   -- προκύπτων -> resulting
(155054, 11333, 'B1'),   -- προκύπτων -> accruing
(155055, 11302, 'B1'),   -- διαμέτρημα -> caliber
(155056, 11303, 'B1'),   -- βάρβαρος -> barbarian
(155057, 11304, 'EX'),   -- τσουκνίδα -> nettle
(155058, 11305, 'EX'),   -- ζαχαρίνη -> saccharin
(155059, 11306, 'B1'),   -- παθητικότητα -> passivity
(155060, 11307, 'EX'),   -- επιγονατίδα -> kneecap
(155061, 11309, 'EX'),   -- τετράπλευρος -> quadrilateral
(155062, 11310, 'B1'),   -- λογοπαίγνιο -> pun
(155063, 11311, 'B1'),   -- σχολαστικά -> meticulously
(155064, 11312, 'B1'),   -- τρελοί -> madmen
(155065, 11313, 'EX'),   -- Νεάντερταλ -> Neanderthal
(155066, 11314, 'EX'),   -- διάφραγμα -> diaphragm
(155067, 11316, 'B1'),   -- ιερείς -> priests
(155068, 11318, 'B1'),   -- βάσανα -> sufferings
(155069, 11319, 'EX'),   -- πάγκρεας -> pancreas
(155070, 11320, 'B1'),   -- αποθησαύριση -> hoarding
(155071, 11323, 'B1'),   -- κυματιστός -> wavy
(155072, 11324, 'B1'),   -- δακρυσμένος -> weeping
(155073, 11325, 'B1'),   -- υπονοούμενος -> implicit
(155074, 11326, 'B1'),   -- οξύνοια -> sharp-wittedness
(155075, 11327, 'B2'),   -- ευγενέστατος -> noblest
(155076, 11328, 'B1'),   -- κολλητικότητα -> stickiness
(155077, 11329, 'B1'),   -- θύματα -> victims
(155078, 11330, 'B1'),   -- ανέμισμα -> fluttering
(155079, 11331, 'B1'),   -- αθανασία -> immortality
(155080, 11332, 'B1'),   -- ανακαλύψεις -> discoveries
(155081, 11334, 'B1'),   -- μυστικιστής -> mystic
(155082, 11336, 'EX'),   -- στρατάρχης -> field marshal
(155083, 11337, 'EX'),   -- στεροειδές -> steroid
(155084, 11339, 'B1'),   -- εμπνευστής -> initiator
(155085, 11340, 'EX'),   -- ακακία -> acacia
(155086, 11341, 'B1'),   -- μικρογραφικός -> miniature
(155087, 11342, 'B1'),   -- μαγιά -> yeast
(155088, 11343, 'B1'),   -- γνωστός ως -> known as
(155089, 11345, 'EX'),   -- ραδόνιο -> radon
(155090, 11348, 'B1'),   -- με ελατήριο -> spring-loaded
(155091, 11349, 'B1'),   -- συμφεροντολόγος -> calculating
(155092, 11350, 'B1'),   -- διαγώνιος -> diagonal
(155093, 11351, 'B1'),   -- άπληστα -> greedily
(155094, 11353, 'EX'),   -- αυλικός -> of the royal court
(155095, 11354, 'B1'),   -- εκβιαστής -> extortionist
(155096, 11356, 'EX'),   -- θεϊκή βούληση -> divine will
(155097, 11357, 'C1'),   -- κατακτήσεις -> conquests
(155098, 11358, 'EX'),   -- γάγγραινα -> gangrene
(155099, 11359, 'EX'),   -- χρίσμα -> anointing
(155100, 11360, 'EX'),   -- απαγορευμένες σχέσεις -> prohibited relations
(155101, 11361, 'EX'),   -- σαρίν -> sarin
(155102, 11365, 'EX'),   -- Αλή -> Ali
(155103, 11377, 'EX'),   -- τα Εμιράτα -> the Emirates
(155104, 11378, 'EX'),   -- ο Ατλαντικός -> the Atlantic
(155105, 11379, 'EX'),   -- Ταϊβάν -> Taiwan
(155106, 11382, 'EX'),   -- Δρούζος -> Druze
(155107, 11383, 'EX'),   -- λορικός -> Lori
(155108, 11384, 'EX'),   -- τσετσένικος -> Chechen
(155109, 11385, 'EX'),   -- από τη Σιράζ -> Shirazi
(155110, 11386, 'EX'),   -- ισμαηλίτικος -> Ismaili
(155111, 11387, 'EX'),   -- Έμπολα -> Ebola
(155112, 11388, 'EX'),   -- Γροιλανδία -> Greenland
(155113, 11389, 'EX'),   -- αμαζόνιος -> Amazonian
(155114, 11390, 'EX'),   -- Κασμίρ -> Kashmir
(155115, 11391, 'EX'),   -- Ευρασία -> Eurasia
(155116, 11392, 'EX'),   -- Μορμόνος -> Mormon
(155117, 11393, 'EX'),   -- Βραχμάνος -> Brahmin
(155118, 11394, 'EX'),   -- τζιχαντιστής -> jihadist
(155119, 11395, 'EX'),   -- Γιακούζα -> Yakuza
(155120, 11396, 'EX'),   -- ναπολεόντειος -> Napoleonic
(155121, 11397, 'EX'),   -- Σιίτης -> Shia
(155122, 11398, 'EX'),   -- λιβανέζικος -> Lebanese
(100000, 11400, 'EX'),   -- α -> alpha
(100001, 11401, 'EX'),   -- β -> beta
(100002, 11402, 'EX'),   -- γ -> gamma
(100003, 11403, 'EX'),   -- δ -> delta
(100004, 11404, 'EX'),   -- ε -> epsilon
(100005, 11405, 'EX'),   -- ζ -> zeta
(100006, 11406, 'EX'),   -- η -> eta
(100007, 11407, 'EX'),   -- θ -> theta
(100008, 11408, 'EX'),   -- ι -> iota
(100009, 11409, 'EX'),   -- κ -> kappa
(100010, 11410, 'EX'),   -- λ -> lambda
(100011, 11411, 'EX'),   -- μ -> mu
(100012, 11412, 'EX'),   -- ν -> nu
(100013, 11413, 'EX'),   -- ξ -> xi
(100014, 11414, 'EX'),   -- ο -> omicron
(100015, 11415, 'EX'),   -- π -> pi
(100016, 11416, 'EX'),   -- ρ -> rho
(100017, 11417, 'EX'),   -- σ, ς -> sigma
(100018, 11418, 'EX'),   -- τ -> tau
(100019, 11419, 'EX'),   -- υ -> upsilon
(100020, 11420, 'EX'),   -- φ -> phi
(100021, 11421, 'EX'),   -- χ -> chi
(100022, 11422, 'EX'),   -- ψ -> psi
(100023, 11423, 'EX'),   -- ω -> omega
(100024, 417, 'A1'),   -- αγάπη -> love
(100028, 8440, 'A1'),   -- αγοράζω -> buy
(100041, 11424, 'A1'),   -- αλλά -> but
(100042, 120, 'A1'),   -- αλλαγή -> change
(100046, 2698, 'B2'),   -- άλλωστε -> besides
(100047, 11425, 'A1'),   -- αμερικάνικος -> American
(100056, 3839, 'B2'),   -- αναλαβαίνω -> undertake
(100060, 2031, 'B1'),   -- αναμενόμενος -> expected
(100065, 11426, 'A1'),   -- άνηθος, άνιθος -> dill
(100069, 513, 'A1'),   -- ανοιχτός, ανοικτός -> open
(100069, 1322, 'A2'),   -- ανοιχτός, ανοικτός -> light
(100070, 7683, 'A2'),   -- αντί -> instead of
(100072, 9875, 'B1'),   -- αντίθετα -> on the contrary
(100087, 514, 'A1'),   -- απέναντι -> opposite
(100097, 4164, 'C1'),   -- αποτελώ -> constitute
(100114, 399, 'A1'),   -- ας -> let
(100118, 1060, 'A2'),   -- ασχολούμαι -> deal with
(100121, 1257, 'A2'),   -- αύξηση -> increase
(100125, 2795, 'B2'),   -- αφορώ -> concern
(100133, 11427, 'A1'),   -- βγάζω -> take out
(100133, 1112, 'A2'),   -- βγάζω -> earn
(100135, 7433, 'A2'),   -- βέβαια -> of course
(100137, 952, 'A2'),   -- βιβλίο -> book
(100147, 11428, 'A1'),   -- γεννάω -> give birth
(100154, 2264, 'B1'),   -- γνώμη -> opinion
(100155, 386, 'A1'),   -- γνωρίζω -> know
(100155, 437, 'A1'),   -- γνωρίζω -> meet
(100166, 64, 'A1'),   -- γύρω -> around
(100179, 11429, 'A1'),   -- δημόσια -> publicly
(100184, 664, 'A1'),   -- δια -> through
(100185, 8439, 'A1'),   -- διαβάζω -> read
(100185, 614, 'A1'),   -- διαβάζω -> study
(100188, 3491, 'B2'),   -- διαθέτω -> possess
(100189, 5282, 'C2'),   -- διαπιστώνω -> ascertain
(100203, 523, 'A1'),   -- δικός -> own
(100207, 90, 'A1'),   -- διότι -> because
(100210, 689, 'A1'),   -- δοκιμάζω -> try
(100218, 1458, 'A2'),   -- δυνατότητα -> possibility
(100227, 2572, 'B1'),   -- έγγραφος -> written
(100259, 8735, 'EX'),   -- Έλληνας -> Greek
(100260, 11430, 'A1'),   -- ελληνικός -> Greek
(100264, 11431, 'A1'),   -- εμφανίζω -> display
(100269, 11432, 'A1'),   -- ενδιαφέρω -> interest
(100274, 434, 'A1'),   -- εννοώ -> mean
(100282, 2070, 'B1'),   -- εξής -> following
(100287, 29, 'A1'),   -- επάνω -> above
(100291, 507, 'A1'),   -- επί -> on
(100304, 8447, 'A1'),   -- επιστροφή -> return
(100319, 11433, 'A1'),   -- ερώτηση -> question
(100331, 11434, 'A1'),   -- ευρωπαϊκός -> European
(100337, 11435, 'A1'),   -- εφόσον -> as long as
(100339, 849, 'A1'),   -- έως -> until
(100350, 170, 'A1'),   -- ημέρα -> day
(100368, 11436, 'A1'),   -- ίδια -> the same way
(100370, 1417, 'A2'),   -- ιδιαίτερος -> particular
(100372, 8794, 'EX'),   -- ιδιωτικός,-ή,-ό -> private
(100378, 612, 'A1'),   -- ισχυρός -> strong
(100379, 11437, 'A1'),   -- ισχύω -> be valid
(100389, 904, 'A2'),   -- καθώς -> as
(100404, 872, 'A2'),   -- κατά -> against
(100404, 1427, 'A2'),   -- κατά -> per
(100412, 1331, 'A2'),   -- καταφέρνω -> manage
(100424, 1363, 'A2'),   -- κίνημα -> movement
(100426, 463, 'A1'),   -- κινώ -> move
(100435, 414, 'A1'),   -- κοιτώ -> look
(100442, 11438, 'A1'),   -- κόστος -> cost
(100454, 568, 'A1'),   -- λαϊκός -> popular
(100466, 585, 'A1'),   -- λοιπόν -> so
(100468, 11424, 'A1'),   -- μα -> but
(100474, 2150, 'B1'),   -- μάλιστα -> indeed
(100502, 11439, 'A1'),   -- μην -> don't
(100505, 11440, 'A1'),   -- μήπως -> maybe
(100526, 11441, 'A1'),   -- να -> to
(100533, 249, 'A1'),   -- νιώθω -> feel
(100534, 656, 'A1'),   -- νομίζω -> think
(100536, 11442, 'A1'),   -- νομός -> prefecture
(100553, 2818, 'B2'),   -- όλο -> constantly
(100557, 11443, 'A1'),   -- Ολυμπιακός -> Olympic
(100560, 2131, 'B1'),   -- όμως -> however
(100563, 11444, 'A1'),   -- ονομάζω -> name
(100565, 741, 'A1'),   -- οποίος -> which
(100567, 3891, 'B2'),   -- οποιοσδήποτε -> whoever
(100568, 585, 'A1'),   -- οπότε -> so
(100569, 740, 'A1'),   -- όπου -> where
(100570, 11445, 'A1'),   -- όπως -> as
(100577, 988, 'A2'),   -- ορισμένος -> certain
(100579, 11446, 'A1'),   -- όσος -> as much as
(100580, 11447, 'A1'),   -- όταν -> when
(100581, 11448, 'A1'),   -- ότι -> that
(100587, 11449, 'A1'),   -- όχι -> no
(100589, 1115, 'A2'),   -- παιδεία -> education
(100595, 41, 'A1'),   -- πάλι -> again
(100599, 891, 'A2'),   -- πάντως -> anyway
(100609, 11450, 'A1'),   -- παρακάτω -> below
(100611, 11451, 'A1'),   -- παράλληλα -> in parallel
(100613, 11452, 'A1'),   -- παραπάνω -> above
(100620, 222, 'A1'),   -- πας -> every
(100652, 11453, 'A1'),   -- πιο -> more
(100657, 8910, 'EX'),   -- πλέον -> anymore
(100660, 289, 'A1'),   -- πλήρης -> full
(100673, 11454, 'A1'),   -- πολιτικά -> politically
(100685, 11455, 'A1'),   -- πόσος -> how much
(100689, 11456, 'A1'),   -- που -> that
(100695, 11457, 'A1'),   -- πραγματοποιώ -> carry out
(100708, 11458, 'A1'),   -- προκειμένου -> in order to
(100709, 11459, 'A1'),   -- πρόκειται -> be about to
(100731, 11448, 'A1'),   -- πως -> that
(100746, 11460, 'A1'),   -- σημερινός -> today's
(100752, 8801, 'EX'),   -- σκοπός -> purpose
(100756, 11461, 'A1'),   -- σπουδή -> study
(100756, 11462, 'A1'),   -- σπουδή -> haste
(100762, 1659, 'A2'),   -- στηρίζω -> support
(100765, 11463, 'A1'),   -- στον -> in the
(100775, 11464, 'A1'),   -- συμβαίνει -> happens
(100782, 364, 'A1'),   -- συμφέρον -> interest
(100783, 1779, 'B1'),   -- σύμφωνα -> according to
(100838, 11465, 'A1'),   -- τοπικός,-ή,-ό -> local
(100840, 555, 'A1'),   -- τόπος -> place
(100841, 11466, 'A1'),   -- τόσο -> so much
(100842, 7660, 'A2'),   -- τόσος -> so much
(100847, 11467, 'A1'),   -- τρέχω -> run
(100857, 11468, 'A1'),   -- υπέρ -> in favor of
(100860, 701, 'A1'),   -- υπό -> under
(100869, 3476, 'B2'),   -- φαινόμενο -> phenomenon
(100872, 8444, 'A1'),   -- φέρω -> bring
(100876, 667, 'A1'),   -- φορά -> time
(100890, 8493, 'A2'),   -- χαράζω, χαράσσω -> engrave
(100892, 11469, 'A1'),   -- χαραμίζω -> waste
(100893, 11470, 'A1'),   -- χάρη -> thanks to
(100894, 11471, 'A1'),   -- χερσαίος -> terrestrial
(100895, 662, 'A1'),   -- χιλιάδα -> thousand
(100897, 1575, 'A2'),   -- χρησιμεύω -> serve
(100899, 2125, 'B1'),   -- χρηστός -> honest
(100900, 6902, 'C2'),   -- χρονικός,-ή,-ό -> temporal
(100902, 667, 'A1'),   -- χρόνος -> time
(100902, 766, 'A1'),   -- χρόνος -> year
(100904, 11472, 'A1'),   -- χρωματίζω -> color
(100908, 1095, 'A2'),   -- χωρισμένος -> divorced
(100909, 11473, 'A1'),   -- ψέμα -> lie
(100912, 11474, 'A1'),   -- ωραία -> nicely
(100913, 1557, 'A2'),   -- ωράριο -> schedule
(100916, 934, 'A2'),   -- ωφέλεια -> benefit
(100917, 11475, 'A2'),   -- αγαθό -> good
(100919, 867, 'A2'),   -- αγγελία -> advertisement
(100923, 11476, 'A2'),   -- αγγλικός -> English
(100930, 1916, 'B1'),   -- αγωνιστικός -> competitive
(100939, 1164, 'A2'),   -- αίσθημα -> feeling
(100943, 2374, 'B1'),   -- αίτιος -> responsible
(100945, 11477, 'A2'),   -- ακίνητος -> motionless
(100952, 359, 'A1'),   -- άμα -> if
(100958, 1373, 'A2'),   -- αναγκαίος -> necessary
(100961, 8894, 'EX'),   -- αναδεικνύω -> highlight
(100971, 1494, 'A2'),   -- ανεβάζω -> raise
(100974, 11478, 'A2'),   -- ανεξάρτητα -> independently
(100977, 1027, 'A2'),   -- ανταγωνισμός -> competition
(100978, 4192, 'C1'),   -- ανταποκρίνομαι -> correspond
(100994, 3410, 'B2'),   -- απασχολώ -> occupy
(100997, 2603, 'B2'),   -- απευθύνω -> address
(100999, 11479, 'A2'),   -- απλώνω -> spread out
(101002, 858, 'A2'),   -- αποδέχομαι -> accept
(101014, 11480, 'A2'),   -- απορία -> puzzlement
(101017, 8452, 'A1'),   -- αποστέλλω -> send
(101018, 11481, 'A2'),   -- αποσυνδέω -> disconnect
(101022, 3798, 'B2'),   -- άρα -> therefore
(101023, 11482, 'A2'),   -- άραγε -> I wonder
(101024, 11483, 'A2'),   -- αριστερά -> on the left
(101025, 1141, 'A2'),   -- άριστος -> excellent
(101026, 11484, 'A2'),   -- αρκώ -> suffice
(101027, 2648, 'B2'),   -- αρμόδια -> appropriately
(101028, 1824, 'B1'),   -- αρμόδιος -> authority
(101031, 1307, 'A2'),   -- αρχηγός -> leader
(101044, 11485, 'A2'),   -- αυτοκόλλητος -> adhesive
(101047, 2258, 'B1'),   -- αφορμή -> occasion
(101050, 11486, 'A2'),   -- βαριέμαι -> be bored
(101052, 2686, 'B2'),   -- βάσει -> based on
(101055, 988, 'A2'),   -- βέβαιος -> certain
(101064, 11487, 'A2'),   -- βλέμμα -> gaze
(101066, 11488, 'A2'),   -- βουλευτής -> member of parliament
(101067, 3453, 'B2'),   -- βουλή -> parliament
(101073, 11489, 'A2'),   -- γαλλικός -> French
(101081, 11490, 'A2'),   -- γερμανικός -> German
(101082, 8708, 'EX'),   -- Γερμανός -> German
(101094, 11491, 'A2'),   -- γυμνάσιο -> secondary school
(101095, 1165, 'A2'),   -- γυναικείος -> female
(101107, 11492, 'A2'),   -- δεξιά -> right
(101108, 11493, 'A2'),   -- δεξιός -> right
(101108, 11494, 'A2'),   -- δεξιός -> right-wing
(101118, 11495, 'A2'),   -- διακοπή -> interruption
(101118, 341, 'A1'),   -- διακοπή -> holiday
(101124, 11496, 'A2'),   -- διαμορφώνω -> shape
(101128, 11497, 'A2'),   -- διατίθεμαι -> be willing
(101137, 3268, 'B2'),   -- δίκαιο -> justice
(101137, 1302, 'A2'),   -- δίκαιο -> law
(101144, 752, 'A1'),   -- δίχως -> without
(101153, 11498, 'A2'),   -- δωρεάν -> free of charge
(101161, 477, 'A1'),   -- είδηση -> news
(101167, 11499, 'A2'),   -- εκκλησιαστικός -> ecclesiastical
(101170, 3594, 'B2'),   -- εκπρόσωπος -> representative
(101171, 3051, 'B2'),   -- έκταση -> extent
(101176, 11500, 'A2'),   -- ελεγκτικός -> controlling
(101183, 872, 'A2'),   -- έναντι -> against
(101184, 872, 'A2'),   -- ενάντια -> against
(101189, 11501, 'A2'),   -- ενιαίος -> unified
(101197, 3204, 'B2'),   -- εντάσσω -> incorporate
(101201, 277, 'A1'),   -- έντυπο -> form
(101201, 11502, 'A2'),   -- έντυπο -> printed matter
(101208, 1037, 'A2'),   -- εξακολουθώ -> continue
(101209, 11503, 'A2'),   -- εξάμηνο -> semester
(101210, 1068, 'A2'),   -- εξαρτώ -> depend
(101213, 3029, 'B2'),   -- εξελίσσω -> evolve
(101219, 11504, 'A2'),   -- εξωτερικά -> externally
(101236, 11505, 'A2'),   -- επιθυμώ -> desire
(101242, 11506, 'A2'),   -- επισημαίνω -> point out
(101245, 11507, 'A2'),   -- επίσκεψη -> visit
(101247, 400, 'A1'),   -- επιστολή -> letter
(101251, 11508, 'A2'),   -- επιχειρώ -> attempt
(101251, 11509, 'A2'),   -- επιχειρώ -> do business
(101254, 757, 'A1'),   -- εργάζομαι -> work
(101261, 11510, 'A2'),   -- έρωτας -> romantic love
(101286, 3239, 'B2'),   -- θεσμός -> institution
(101287, 11511, 'A2'),   -- θετικά -> positively
(101291, 8852, 'EX'),   -- θυμίζω -> remind
(101296, 1488, 'A2'),   -- ιδιότητα -> quality
(101296, 2736, 'B2'),   -- ιδιότητα -> capacity
(101297, 1135, 'A2'),   -- ιδίως -> especially
(101308, 2323, 'B1'),   -- ισχύς -> power
(101308, 5119, 'C1'),   -- ισχύς -> validity
(101311, 11512, 'A2'),   -- καθαρίζω -> clean
(101317, 476, 'A1'),   -- καινούργιος -> new
(101318, 476, 'A1'),   -- καινούριος, καινούργιος -> new
(101325, 1385, 'A2'),   -- κανονικός -> normal
(101332, 537, 'A1'),   -- καταβάλλω -> pay
(101332, 4382, 'C1'),   -- καταβάλλω -> exert
(101343, 1706, 'A2'),   -- κατάρτιση -> training
(101353, 871, 'A2'),   -- κατόπιν -> after
(101358, 326, 'A1'),   -- κεφαλή -> head
(101362, 882, 'A2'),   -- κιόλας -> already
(101363, 1858, 'B1'),   -- κλάδος -> branch
(101364, 8831, 'EX'),   -- κλαίγω -> cry
(101366, 1002, 'A2'),   -- κλασσικός -> classical
(101372, 11513, 'A2'),   -- κοιμάμαι -> sleep
(101373, 11514, 'A2'),   -- κοινοτικός -> communal
(101375, 297, 'A1'),   -- κοπέλα -> girl
(101377, 2001, 'B1'),   -- κόπος -> effort
(101385, 11515, 'A2'),   -- κρατικός -> state
(101389, 11516, 'A2'),   -- κτίριο, κτήριο -> building
(101397, 1014, 'A2'),   -- κωδικός -> code
(101403, 742, 'A1'),   -- λευκός -> white
(101405, 1504, 'A2'),   -- λήψη -> reception
(101412, 9848, 'B1'),   -- λοιπός -> remaining
(101415, 11517, 'A2'),   -- μαγαζί -> shop
(101418, 11518, 'A2'),   -- μαζικός -> mass
(101422, 8913, 'EX'),   -- μάνα -> mom
(101426, 307, 'A1'),   -- μέγας -> great
(101429, 1587, 'A2'),   -- μεριά -> side
(101434, 11519, 'A2'),   -- μετοχή -> share
(101434, 11520, 'A2'),   -- μετοχή -> participle
(101442, 2946, 'B2'),   -- μοιράζω -> distribute
(101444, 10879, 'B1'),   -- μονή -> monastery
(101452, 1567, 'A2'),   -- μυστικός -> secret
(101457, 435, 'A1'),   -- νόημα -> meaning
(101460, 1093, 'A2'),   -- νόσος -> disease
(101462, 1353, 'A2'),   -- νους -> mind
(101468, 11521, 'A2'),   -- ξεχωρίζω -> stand out
(101474, 611, 'A1'),   -- οδός -> street
(101477, 11522, 'A2'),   -- οικογενειακός -> family-related
(101478, 350, 'A1'),   -- οίκος -> house
(101480, 310, 'A1'),   -- όμιλος -> group
(101484, 2150, 'B1'),   -- όντως -> indeed
(101487, 11523, 'A2'),   -- ορθόδοξος -> orthodox
(101489, 58, 'A1'),   -- οτιδήποτε -> anything
(101495, 8806, 'EX'),   -- παθαίνω -> suffer
(101497, 11524, 'A2'),   -- παιδικός,-ή,-ό -> children's
(101498, 49, 'A1'),   -- πάντοτε -> always
(101500, 1336, 'A2'),   -- παντρεύω -> marry
(101501, 677, 'A1'),   -- πάρα -> too
(101505, 8474, 'A2'),   -- παραδίνω -> deliver
(101505, 5031, 'C1'),   -- παραδίνω -> surrender
(101506, 2334, 'B1'),   -- παράθεση -> quotation
(101514, 145, 'A1'),   -- παρέα -> company
(101519, 4815, 'C1'),   -- παροχή -> provision
(101526, 2087, 'B1'),   -- περαιτέρω -> further
(101531, 11525, 'A2'),   -- περιοδικός -> periodic
(101544, 1445, 'A2'),   -- πλάκα -> plate
(101544, 1280, 'A2'),   -- πλάκα -> joke
(101546, 1444, 'A2'),   -- πλαστικός -> plastic
(101548, 11526, 'A2'),   -- πλάτη -> back
(101562, 1170, 'A2'),   -- πολεμώ -> fight
(101563, 1635, 'A2'),   -- πολιτεία -> state
(101569, 7311, 'A2'),   -- ποταμός -> river
(101573, 11527, 'A2'),   -- πρακτικά -> practically
(101574, 11528, 'A2'),   -- πρακτικό -> minutes
(101576, 930, 'A2'),   -- προ -> before
(101577, 11529, 'A2'),   -- προβάλλω -> project
(101582, 11530, 'A2'),   -- προλαβαίνω -> manage in time
(101585, 4809, 'C1'),   -- προοπτικός -> prospective
(101598, 11531, 'A2'),   -- πρότυπος -> exemplary
(101602, 3522, 'B2'),   -- προώθηση -> promotion
(101611, 11532, 'A2'),   -- ρεύμα -> current
(101614, 3582, 'B2'),   -- ρύθμιση -> regulation
(101626, 1605, 'A2'),   -- σιγά -> slowly
(101633, 360, 'A1'),   -- σπουδαίος -> important
(101639, 11533, 'A2'),   -- στήνω -> set up
(101640, 1658, 'A2'),   -- στήριξη -> support
(101645, 692, 'A1'),   -- στρέφω -> turn
(101659, 2829, 'B2'),   -- συμβάλλω -> contribute
(101666, 362, 'A1'),   -- συμπεριλαμβάνω -> include
(101667, 146, 'A1'),   -- συμπληρώνω -> complete
(101688, 2845, 'B2'),   -- σύνοδος -> council
(101700, 11534, 'A2'),   -- συστατικός -> constituent
(101705, 8793, 'EX'),   -- σχετίζω -> relate
(101706, 11535, 'A2'),   -- σχηματίζω -> form
(101708, 11536, 'A2'),   -- σχολικός -> school-related
(101709, 2667, 'B2'),   -- σωματείο -> association
(101718, 1029, 'A2'),   -- τελείως -> completely
(101720, 2170, 'B1'),   -- τεύχος -> issue
(101723, 11537, 'A2'),   -- τιμώ -> honor
(101728, 11538, 'A2'),   -- τουριστικός -> touristic
(101731, 8443, 'A1'),   -- τραγουδάω, τραγουδώ -> sing
(101735, 11539, 'A2'),   -- τροπός -> modal
(101738, 11540, 'A2'),   -- τυχαίνω -> happen to be
(101740, 2318, 'B1'),   -- τυχόν -> possibly
(101744, 11541, 'A2'),   -- υλικός -> material
(101746, 11542, 'A2'),   -- υπάρχων -> existing
(101748, 1575, 'A2'),   -- υπηρετώ -> serve
(101752, 11543, 'A2'),   -- υπογράφω -> sign
(101760, 2612, 'B2'),   -- ύστερα -> afterwards
(101762, 615, 'A1'),   -- ύφος -> style
(101768, 65, 'A1'),   -- φθάνω -> arrive
(101769, 11544, 'A2'),   -- φίλη -> female friend
(101778, 11545, 'A2'),   -- φροντίζω -> take care of
(101779, 11546, 'A2'),   -- φταίω -> be at fault
(101788, 8478, 'A1'),   -- χαλάω, χαλώ -> break
(101791, 11547, 'A2'),   -- χάρτινος -> paper
(101792, 11548, 'A2'),   -- χειμωνιάτικος -> wintery
(101794, 11549, 'A2'),   -- χθεσινός -> yesterday's
(101799, 8978, 'EX'),   -- χριστιανισμός -> Christianity
(101800, 7824, 'A2'),   -- Χριστιανός -> Christian
(101801, 11550, 'A2'),   -- Χριστός -> Christ
(101802, 6902, 'C2'),   -- χρονικός,-ή,-ό -> temporal
(101808, 11551, 'A2'),   -- ψηφίζω -> vote
(101809, 3877, 'B2'),   -- ψήφιση -> voting
(101815, 5130, 'C1'),   -- αγγείο -> vessel
(101816, 11552, 'B1'),   -- αγκαλιά -> hug
(101824, 11553, 'B1'),   -- αέριος -> gaseous
(101828, 604, 'A1'),   -- άθλημα -> sport
(101832, 985, 'A2'),   -- αίτιο -> cause
(101835, 1695, 'A2'),   -- ακουμπώ, ακουμπάω -> touch
(101843, 1188, 'A2'),   -- αλλοδαπός -> foreign
(101844, 11554, 'B1'),   -- άλλοτε -> at other times
(101852, 11555, 'B1'),   -- αναβάθμιση -> upgrade
(101853, 2245, 'B1'),   -- αναγκαία -> necessarily
(101854, 11556, 'B1'),   -- ανάγνωση -> reading
(101859, 11557, 'B1'),   -- αναλυτικός -> analytical
(101864, 1861, 'B1'),   -- αναπνοή -> breath
(101865, 11558, 'B1'),   -- αναρτώ -> post
(101866, 11559, 'B1'),   -- αναρχικός -> anarchist
(101868, 11560, 'B1'),   -- ανδρικός -> men's
(101871, 11561, 'B1'),   -- ανέρχομαι -> ascend
(101873, 752, 'A1'),   -- άνευ -> without
(101881, 11562, 'B1'),   -- αντικειμενικός -> objective
(101890, 11563, 'B1'),   -- αξιοποίηση -> utilization
(101902, 1971, 'B1'),   -- απευθείας -> directly
(101910, 8459, 'A2'),   -- απομένω -> remain
(101917, 11564, 'B1'),   -- αργώ -> be late
(101919, 4569, 'C1'),   -- αρμοδιότητα -> jurisdiction
(101923, 11565, 'B1'),   -- αρχαιολογικός -> archaeological
(101925, 11566, 'B1'),   -- αρχιεπίσκοπος -> archbishop
(101928, 3305, 'B2'),   -- άρχοντας -> lord
(101930, 11567, 'B1'),   -- ασθενώ -> be ill
(101933, 1634, 'A2'),   -- άστρο -> star
(101935, 11568, 'B1'),   -- ασφαλιστικός -> insurance-related
(101936, 989, 'A2'),   -- ασφαλώς -> certainly
(101937, 11569, 'B1'),   -- άσχετα -> irrelevantly
(101944, 11570, 'B1'),   -- αυτοκινητιστικός -> automotive
(101952, 5091, 'C1'),   -- αφιέρωμα -> tribute
(101954, 11571, 'B1'),   -- βαθμολογία -> grading
(101959, 733, 'A1'),   -- βδομάδα -> week
(101960, 8832, 'EX'),   -- βεβαιώνω -> confirm
(101961, 11572, 'B1'),   -- βιάζω -> rape
(101963, 11573, 'B1'),   -- βιβλιογραφία -> bibliography
(101965, 11574, 'B1'),   -- βιώνω -> experience
(101966, 11575, 'B1'),   -- βλάπτω -> harm
(101968, 11576, 'B1'),   -- βολεύω -> suit
(101970, 11577, 'B1'),   -- βόρεια -> to the north
(101972, 220, 'A1'),   -- βραδιά -> evening
(101974, 11578, 'B1'),   -- βρετανικός -> British
(101976, 11579, 'B1'),   -- βρίζω -> insult
(101978, 11580, 'B1'),   -- Γάλλος -> Frenchman
(101984, 3124, 'B2'),   -- γένος -> gender
(101984, 6077, 'C2'),   -- γένος -> lineage
(101988, 3951, 'C1'),   -- γεωργικός -> agricultural
(101990, 8495, 'A1'),   -- γλιτώνω -> escape
(101991, 11581, 'B1'),   -- γλωσσικός -> linguistic
(101994, 2572, 'B1'),   -- γραμμένος -> written
(101995, 300, 'A1'),   -- γυαλί -> glass
(101997, 692, 'A1'),   -- γυρνάω, γυρνώ -> turn
(101998, 1045, 'A2'),   -- γωνιά -> corner
(102001, 11582, 'B1'),   -- δασικός -> forest
(102003, 639, 'A1'),   -- δεκάδα -> ten
(102004, 11583, 'B1'),   -- δεκτός -> accepted
(102006, 8842, 'EX'),   -- δεσμεύω -> commit
(102008, 11584, 'B1'),   -- δευτερόλεπτο -> second
(102016, 8830, 'EX'),   -- διάδοση -> spread
(102017, 11585, 'B1'),   -- διαθήκη -> will
(102021, 8879, 'EX'),   -- διαμαρτυρία -> protest
(102026, 11586, 'B1'),   -- διαρκώ -> last
(102027, 2818, 'B2'),   -- διαρκώς -> constantly
(102030, 3003, 'B2'),   -- διασφαλίζω -> ensure
(102034, 11587, 'B1'),   -- διαφημιστικός -> advertising
(102038, 11588, 'B1'),   -- διεκδικώ -> claim
(102041, 11589, 'B1'),   -- δικαιούμαι -> be entitled to
(102044, 11590, 'B1'),   -- δικτυακός -> network
(102046, 8805, 'EX'),   -- διοργανώνω -> organize
(102050, 11591, 'B1'),   -- διπλά -> doubly
(102052, 11592, 'B1'),   -- διώχνω -> chase away
(102055, 861, 'A2'),   -- δρω -> act
(102056, 11593, 'B1'),   -- δύσκολα -> with difficulty
(102057, 11594, 'B1'),   -- δυσκολεύω -> make difficult
(102064, 11595, 'B1'),   -- εθνικά -> nationally
(102065, 11596, 'B1'),   -- ειδικότητα -> specialty
(102068, 1132, 'A2'),   -- εισέρχομαι -> enter
(102072, 11597, 'B1'),   -- εκατοντάδα -> a hundred
(102075, 2550, 'B1'),   -- εκδοχή -> version
(102084, 8795, 'EX'),   -- εκπροσωπώ -> represent
(102087, 11598, 'B1'),   -- έκτακτος -> emergency
(102088, 11599, 'B1'),   -- εκτίθεμαι -> be exposed
(102090, 11600, 'B1'),   -- ελαιόλαδο -> olive oil
(102091, 11601, 'B1'),   -- ελαφρά -> lightly
(102103, 2318, 'B1'),   -- ενδεχομένως -> possibly
(102105, 11602, 'B1'),   -- ενεργειακός -> energy-related
(102109, 11603, 'B1'),   -- ενημερώνομαι -> get informed
(102114, 3385, 'B2'),   -- εντούτοις -> nevertheless
(102115, 11604, 'B1'),   -- έντυπος -> printed
(102117, 11605, 'B1'),   -- ενυδρείο -> aquarium
(102118, 930, 'A2'),   -- ενώπιον -> before
(102120, 2698, 'B2'),   -- εξάλλου -> besides
(102121, 11606, 'B1'),   -- εξάμηνος -> six-month
(102127, 1576, 'A2'),   -- εξυπηρέτηση -> service
(102130, 8447, 'A1'),   -- επανέρχομαι -> return
(102138, 2288, 'B1'),   -- επίδοση -> performance
(102140, 11607, 'B1'),   -- επικεφαλής -> head
(102144, 11608, 'B1'),   -- επίσημα -> officially
(102147, 11609, 'B1'),   -- επιχειρηματικός -> business
(102148, 11610, 'B1'),   -- εργασιακός -> labor
(102154, 11611, 'B1'),   -- ερωτεύομαι -> fall in love
(102155, 70, 'A1'),   -- ερωτώ -> ask
(102157, 11612, 'B1'),   -- εστία -> hearth
(102159, 11613, 'B1'),   -- ευαγγέλιο -> gospel
(102164, 11614, 'B1'),   -- Ευρωπαίος -> European
(102167, 1757, 'A2'),   -- ευχή -> wish
(102169, 2902, 'B2'),   -- ζήτηση -> demand
(102175, 1054, 'A2'),   -- ημερήσιος -> daily
(102177, 11615, 'EX'),   -- Ήπειρος -> Epirus
(102184, 754, 'A1'),   -- θαυμάσιος -> wonderful
(102188, 11585, 'B1'),   -- θέληση -> will
(102189, 11616, 'B1'),   -- θεματικός -> thematic
(102190, 11617, 'B1'),   -- θεραπευτική -> therapeutics
(102191, 11618, 'B1'),   -- θεραπεύω -> cure
(102192, 723, 'A1'),   -- θερμός -> warm
(102196, 11619, 'B1'),   -- θίγω -> touch upon
(102199, 190, 'A1'),   -- θύρα -> door
(102200, 187, 'A1'),   -- ιατρός -> doctor
(102206, 11620, 'B1'),   -- ικανοποιητικός -> satisfactory
(102209, 11621, 'B1'),   -- ισοτιμία -> exchange rate
(102211, 11622, 'B1'),   -- ιστορικά -> historically
(102212, 731, 'A1'),   -- ιστοχώρος -> website
(102213, 11623, 'B1'),   -- ιταλικός -> Italian
(102215, 10057, 'A2'),   -- καθαρισμός -> cleaning
(102216, 11624, 'B1'),   -- καθημερινότητα -> everyday life
(102217, 3016, 'B2'),   -- καθιερώνω -> establish
(102218, 11625, 'B1'),   -- καθίζω -> sit down
(102220, 91, 'A1'),   -- καθίσταμαι -> become
(102223, 11626, 'B1'),   -- καλησπέρα -> good evening
(102229, 11627, 'B1'),   -- καπιταλιστικός -> capitalist
(102231, 1583, 'A2'),   -- καράβι -> ship
(102232, 11628, 'B1'),   -- καρδιακός -> cardiac
(102235, 1917, 'B1'),   -- καταγγελία -> complaint
(102236, 1510, 'A2'),   -- καταγραφή -> recording
(102240, 3409, 'B2'),   -- κατάληψη -> occupation
(102251, 11629, 'B1'),   -- κατώτερος -> inferior
(102253, 11630, 'B1'),   -- κεφαλαίος -> capital
(102256, 11631, 'B1'),   -- κινδυνεύω -> be in danger
(102257, 129, 'A1'),   -- κινηματογράφος -> cinema
(102265, 11632, 'B1'),   -- κοινά -> the commons
(102269, 11633, 'B1'),   -- κομματικός -> party
(102270, 11634, 'B1'),   -- κονδύλιο -> budget item
(102272, 4149, 'C1'),   -- κόντρα -> confrontation
(102273, 7453, 'A2'),   -- κορμί -> body
(102275, 1948, 'B1'),   -- κουλτούρα -> culture
(102281, 11635, 'B1'),   -- κρύο -> cold
(102283, 8476, 'A1'),   -- κτίζω -> build
(102318, 429, 'A1'),   -- ματς -> match
(102319, 11636, 'B1'),   -- μειωμένος -> reduced
(102320, 11637, 'B1'),   -- μελλοντικός -> future
(102324, 11638, 'B1'),   -- μεταβολή -> change
(102327, 1363, 'A2'),   -- μετακίνηση -> movement
(102328, 11639, 'B1'),   -- μετακινώ -> relocate
(102329, 11640, 'B1'),   -- μεταλλικός -> metallic
(102331, 11641, 'B1'),   -- μεταπτυχιακός -> postgraduate
(102335, 11642, 'B1'),   -- μέτριος -> mediocre
(102339, 512, 'A1'),   -- μονάχα -> only
(102346, 11643, 'B1'),   -- μπράβο -> well done
(102352, 11644, 'B1'),   -- νεοελληνικός -> modern Greek
(102353, 2575, 'B1'),   -- νεολαία -> youth
(102356, 11645, 'B1'),   -- νομαρχιακός -> prefectural
(102357, 11646, 'B1'),   -- νομικά -> legally
(102360, 11647, 'B1'),   -- νοοτροπία -> mentality
(102361, 497, 'A1'),   -- νούμερο -> number
(102362, 11465, 'A1'),   -- ντόπιος -> local
(102364, 11648, 'B1'),   -- ντύνω -> dress
(102366, 2762, 'B2'),   -- ξεκαθαρίζω -> clarify
(102367, 1003, 'A2'),   -- ξεκάθαρος -> clear
(102368, 11649, 'B1'),   -- ξεφορτώνω -> get rid of
(102371, 11650, 'B1'),   -- οικόπεδο -> plot of land
(102372, 11651, 'B1'),   -- οικουμενικός -> ecumenical
(102374, 1694, 'A2'),   -- ολικός -> total
(102376, 11652, 'B1'),   -- ομαδικός,-ή,-ό -> group
(102379, 11653, 'B1'),   -- όμορφα -> beautifully
(102383, 1064, 'A2'),   -- οπωσδήποτε -> definitely
(102386, 3430, 'B2'),   -- οργανικός -> organic
(102390, 11654, 'B1'),   -- όρθιος -> standing
(102391, 152, 'A1'),   -- ορθός -> correct
(102394, 268, 'A1'),   -- όροφος -> floor
(102398, 11655, 'B1'),   -- πάθηση -> ailment
(102399, 11656, 'B1'),   -- παιδαγωγικός -> pedagogical
(102401, 506, 'A1'),   -- παλαιός -> old
(102405, 11657, 'B1'),   -- πανεπιστημιακός -> university
(102406, 10899, 'B1'),   -- παπάς -> priest
(102408, 11658, 'B1'),   -- παραγγελία -> order
(102418, 1513, 'A2'),   -- παραπέμπω -> refer
(102419, 11659, 'B1'),   -- παράρτημα -> annex
(102420, 3501, 'B2'),   -- παρασκευή -> preparation
(102422, 11660, 'B1'),   -- παραχωρώ -> grant
(102425, 2429, 'B1'),   -- παρόμοια -> similarly
(102426, 11661, 'B1'),   -- πάσο -> pass
(102427, 11662, 'B1'),   -- Πάσχα -> Easter
(102428, 8806, 'EX'),   -- πάσχω -> suffer
(102435, 239, 'A1'),   -- περίφημος -> famous
(102436, 7875, 'A2'),   -- πέρυσι -> last year
(102437, 1395, 'A2'),   -- πετρέλαιο -> oil
(102446, 363, 'A1'),   -- πληροφόρηση -> information
(102448, 3217, 'B2'),   -- πληροφορώ -> inform
(102452, 11663, 'B1'),   -- ποιητικός -> poetic
(102455, 1053, 'A2'),   -- ποινικός -> criminal
(102456, 11664, 'B1'),   -- ποιοτικός -> qualitative
(102457, 1947, 'B1'),   -- πολιτισμικός -> cultural
(102462, 573, 'A1'),   -- πρακτική -> practice
(102463, 3516, 'B2'),   -- προβαίνω -> proceed
(102466, 2795, 'B2'),   -- προβληματισμός -> concern
(102468, 11665, 'B1'),   -- προγραμματίζω -> plan
(102471, 11666, 'B1'),   -- προεκλογικός -> pre-election
(102472, 1463, 'A2'),   -- προετοιμάζω -> prepare
(102483, 2924, 'B2'),   -- προσδιορισμός -> determination
(102484, 11667, 'B1'),   -- προσεγγίζω -> approach
(102486, 1782, 'B1'),   -- προσθήκη -> addition
(102490, 11668, 'B1'),   -- προσφεύγω -> resort to
(102498, 11669, 'B1'),   -- προχθεσινός -> from the day before yesterday
(102502, 1178, 'A2'),   -- πρώτον -> firstly
(102505, 1065, 'A2'),   -- πτυχίο -> degree
(102512, 11670, 'B1'),   -- ραδιοφωνικός -> radio
(102517, 11671, 'B1'),   -- σβήνω -> extinguish
(102520, 2410, 'B1'),   -- σεξ -> sex
(102521, 11672, 'B1'),   -- Σεπτέμβριος -> September
(102525, 11673, 'B1'),   -- σκεπάζω -> cover
(102526, 656, 'A1'),   -- σκέπτομαι -> think
(102530, 188, 'A1'),   -- σκυλί -> dog
(102534, 8478, 'A1'),   -- σπάζω -> break
(102537, 2742, 'B2'),   -- σπήλαιο -> cave
(102546, 615, 'A1'),   -- στιλ -> style
(102547, 11674, 'B1'),   -- στοίχημα -> bet
(102549, 901, 'A2'),   -- στράτευμα -> army
(102550, 11675, 'B1'),   -- στρατηγός -> general
(102555, 11535, 'A2'),   -- συγκροτώ -> form
(102556, 11676, 'B1'),   -- συγνώμη -> sorry
(102557, 3089, 'B2'),   -- συγχωρώ -> forgive
(102563, 1255, 'A2'),   -- συμπεριλαμβανόμενος -> included
(102569, 5440, 'C2'),   -- συνεδριάζω -> convene
(102570, 3659, 'B2'),   -- συνεδρίαση -> session
(102573, 1729, 'A2'),   -- συνήθης -> usual
(102575, 1918, 'B1'),   -- σύνθετος -> complex
(102578, 11677, 'B1'),   -- συντάσσω -> draft
(102586, 1134, 'A2'),   -- σφάλμα -> error
(102591, 8804, 'EX'),   -- ταυτίζω -> identify
(102595, 721, 'A1'),   -- τείχος -> wall
(102598, 642, 'A1'),   -- τεστ -> test
(102600, 11678, 'B1'),   -- τηλεφωνικός -> telephone
(102608, 8451, 'A1'),   -- τρέφω -> feed
(102615, 4523, 'C1'),   -- τρόφιμος -> inmate
(102619, 4812, 'C1'),   -- τυπικό -> protocol
(102621, 1468, 'A2'),   -- τυπώνω -> print
(102624, 11679, 'B1'),   -- τυχαία -> randomly
(102629, 11680, 'B1'),   -- υλικά -> materially
(102629, 10336, 'B1'),   -- υλικά -> materials
(102630, 4495, 'C1'),   -- υλοποίηση -> implementation
(102631, 3194, 'B2'),   -- υλοποιώ -> implement
(102637, 8892, 'EX'),   -- υπερήφανος -> proud
(102650, 2642, 'B2'),   -- φανερός -> apparent
(102651, 3613, 'B2'),   -- φανερώνω -> reveal
(102653, 11681, 'B1'),   -- φαρμακευτικός -> pharmaceutical
(102660, 11682, 'B1'),   -- φιλικά -> in a friendly way
(102666, 11683, 'B1'),   -- φοιτητικός -> student
(102669, 11684, 'B1'),   -- φορτώνω -> load
(102677, 11685, 'B1'),   -- φωτίζω -> illuminate
(102679, 11686, 'B1'),   -- φωτογραφικός -> photographic
(102680, 11687, 'B1'),   -- χαμηλά -> low
(102690, 11688, 'B1'),   -- χλμ. -> km
(102691, 11689, 'B1'),   -- χορήγηση -> granting
(102694, 11690, 'B1'),   -- χρηματοδοτικός -> financing
(102695, 11691, 'B1'),   -- χρησιμοποιήσιμος -> usable
(102696, 11692, 'B1'),   -- χριστιανικός -> Christian
(102697, 11693, 'B1'),   -- χριστουγεννιάτικος -> Christmas
(102699, 11694, 'B1'),   -- χωράω, χωρώ -> fit
(102700, 11473, 'A1'),   -- ψέμμα -> lie
(102701, 11695, 'B1'),   -- ψήσιμο -> baking
(102702, 3603, 'B2'),   -- ψήφισμα -> resolution
(102703, 11696, 'B1'),   -- ψύξη -> refrigeration
(102710, 11697, 'B2'),   -- άγρια -> wildly
(102711, 9896, 'B1'),   -- αγωνιστής -> fighter
(102715, 11698, 'B2'),   -- αδιέξοδος -> dead-end
(102718, 11699, 'B2'),   -- αδυνατώ -> be unable
(102719, 11700, 'B2'),   -- αεροπορία -> air force
(102720, 11701, 'B2'),   -- αεροπορικός -> aviation
(102723, 1321, 'A2'),   -- αίρω -> lift
(102724, 1526, 'A2'),   -- αιτώ -> request
(102725, 11702, 'B2'),   -- ακίνητα -> motionlessly
(102730, 688, 'A1'),   -- αληθής -> true
(102737, 4296, 'C1'),   -- αμφισβήτηση -> dispute
(102739, 3379, 'B2'),   -- αναγκαιότητα -> necessity
(102740, 2245, 'B1'),   -- αναγκαστικά -> necessarily
(102741, 4339, 'C1'),   -- ανάδειξη -> emergence
(102742, 11703, 'B2'),   -- αναδιάρθρωση -> restructuring
(102743, 11704, 'B2'),   -- ανάδοχος -> sponsoring
(102746, 11705, 'B2'),   -- αναλυτικά -> analytically
(102751, 4870, 'C1'),   -- αναπαράσταση -> representation
(102752, 11706, 'B2'),   -- αναπτυξιακός -> developmental
(102755, 11707, 'B2'),   -- αναφερόμενος -> referred to
(102756, 11708, 'B2'),   -- αναφορικά -> with reference to
(102759, 11709, 'B2'),   -- άνετα -> comfortably
(102764, 4484, 'C1'),   -- ανθρωπιά -> humanity
(102774, 11710, 'B2'),   -- αντικρίζω -> face
(102775, 11711, 'B2'),   -- αντιπρόεδρος -> vice president
(102779, 11712, 'B2'),   -- ανύπαρκτος -> nonexistent
(102786, 11713, 'B2'),   -- αόριστος -> indefinite
(102787, 11714, 'B2'),   -- απαιτούμενος -> required
(102788, 1618, 'A2'),   -- απαλός -> soft
(102792, 3859, 'B2'),   -- απέραντος -> vast
(102794, 11715, 'B2'),   -- αποβάλλω -> expel
(102795, 11716, 'B2'),   -- απόβλητο -> waste
(102809, 2674, 'B2'),   -- απόπειρα -> attempt
(102812, 2567, 'B1'),   -- απορώ -> wonder
(102817, 2737, 'B2'),   -- αποτυπώνω -> capture
(102820, 2908, 'B2'),   -- αποχωρώ -> depart
(102823, 11717, 'B2'),   -- αρνητικά -> negatively
(102826, 11718, 'B2'),   -- ασκών -> practicing
(102827, 1634, 'A2'),   -- αστέρας -> star
(102829, 11719, 'B2'),   -- ασύρματος -> wireless
(102836, 11720, 'B2'),   -- αφενός -> on the one hand
(102841, 11721, 'B2'),   -- αφορολόγητος -> tax-free
(102843, 720, 'A1'),   -- βαδίζω -> walk
(102845, 11722, 'B2'),   -- βασανίζω -> torture
(102849, 2745, 'B2'),   -- βεβαίωση -> certificate
(102858, 11723, 'B2'),   -- βραδύς -> slow
(102859, 11724, 'B2'),   -- γαλάζιος -> azure
(102863, 7593, 'A2'),   -- γέροντας -> old man
(102864, 612, 'A1'),   -- γερός -> strong
(102866, 11725, 'B2'),   -- γνωριμία -> acquaintance
(102867, 2749, 'B2'),   -- γνώρισμα -> characteristic
(102871, 530, 'A1'),   -- γονιός -> parent
(102872, 1672, 'A2'),   -- γούστο -> taste
(102875, 11726, 'B2'),   -- δασκάλα -> female teacher
(102878, 3537, 'B2'),   -- δημοσίευμα -> publication
(102879, 11727, 'B2'),   -- δημοσιογραφικός -> journalistic
(102885, 511, 'A1'),   -- διαδικτυακός -> online
(102891, 1620, 'A2'),   -- διάλυμα -> solution
(102896, 3242, 'B2'),   -- διανοητικός -> intellectual
(102897, 3074, 'B2'),   -- διαπίστωση -> finding
(102900, 4994, 'C1'),   -- διαρθρωτικός -> structural
(102902, 11728, 'B2'),   -- διασχίζω -> cross
(102906, 11729, 'B2'),   -- διατύπωση -> formulation
(102911, 11730, 'B2'),   -- διαχωρίζω -> separate
(102912, 633, 'A1'),   -- διδάσκαλος -> teacher
(102913, 11731, 'B2'),   -- διδάσκων -> teaching
(102915, 1896, 'B1'),   -- διεκδίκηση -> claim
(102916, 11732, 'B2'),   -- διεξαγωγή -> conduct
(102917, 8323, 'A2'),   -- διεργασία -> process
(102919, 11733, 'B2'),   -- διευθύνων -> managing
(102921, 3039, 'B2'),   -- διεύρυνση -> expansion
(102923, 11734, 'B2'),   -- διήγημα -> short story
(102924, 2041, 'B1'),   -- δίκαια -> fairly
(102928, 11735, 'B2'),   -- δικτατορία -> dictatorship
(102930, 11736, 'B2'),   -- διπλανός -> neighboring
(102937, 9846, 'B1'),   -- δολοφόνος -> murderer
(102942, 2597, 'B2'),   -- δραστηριοποιώ -> activate
(102943, 11737, 'B2'),   -- δυνατά -> loudly
(102949, 11738, 'B2'),   -- εγχειρίδιο -> manual
(102950, 2956, 'B2'),   -- εγχώριος -> domestic
(102951, 529, 'A1'),   -- εδάφιο -> paragraph
(102953, 11739, 'B2'),   -- εθνικισμός -> nationalism
(102958, 3527, 'B2'),   -- εισήγηση -> proposal
(102959, 3528, 'B2'),   -- εισηγούμαι -> propose
(102960, 1906, 'B1'),   -- είσπραξη -> collection
(102961, 11740, 'B2'),   -- έκαστος -> each
(102962, 11741, 'B2'),   -- εκατοστός -> hundredth
(102963, 11742, 'B2'),   -- εκδοτικός -> publishing
(102965, 11743, 'B2'),   -- εκκρεμότητα -> pending matter
(102966, 11744, 'B2'),   -- εκλεκτός -> select
(102967, 11745, 'B2'),   -- εκπέμπω -> emit
(102970, 11746, 'B2'),   -- εκσυγχρονισμός -> modernization
(102971, 11747, 'B2'),   -- εκτελεστικός -> executive
(102973, 11748, 'B2'),   -- ελαστικός -> elastic
(102974, 1322, 'A2'),   -- ελαφρός -> light
(102978, 11749, 'B2'),   -- έμμεσα -> indirectly
(102979, 1148, 'A2'),   -- εμπειρογνώμονας -> expert
(102983, 3026, 'B2'),   -- εμφανής -> evident
(102984, 2760, 'B2'),   -- εμφύλιος -> civil
(102987, 11750, 'B2'),   -- ενεργητικός -> energetic
(102991, 11751, 'B2'),   -- ενιαία -> uniformly
(103001, 1805, 'B1'),   -- εξαγγελία -> announcement
(103002, 8501, 'A1'),   -- εξαγγέλλω -> announce
(103003, 3034, 'B2'),   -- εξαιρώ -> exclude
(103008, 11752, 'B2'),   -- εξεταστικός -> investigative
(103013, 11753, 'B2'),   -- επερώτηση -> parliamentary question
(103020, 11754, 'B2'),   -- επιδοτώ -> subsidize
(103023, 11755, 'B2'),   -- επίκαιρος -> topical
(103024, 11756, 'B2'),   -- επικαιρότητα -> current affairs
(103026, 1186, 'A2'),   -- επικεντρώνω -> focus
(103028, 11757, 'B2'),   -- επίμαχος -> contentious
(103030, 11758, 'B2'),   -- επισκευή -> repair
(103031, 11759, 'B2'),   -- επιστημονικά -> scientifically
(103032, 11760, 'B2'),   -- επιταγή -> check
(103033, 1780, 'B1'),   -- επίτευξη -> achievement
(103034, 11761, 'B2'),   -- επίτιμος -> honorary
(103035, 11762, 'B2'),   -- επιφέρω -> bring about
(103036, 4708, 'C1'),   -- επιχειρησιακός -> operational
(103037, 11763, 'B2'),   -- επωνυμία -> brand name
(103038, 11764, 'B2'),   -- εργαστηριακός -> laboratory
(103043, 533, 'A1'),   -- εταίρος -> partner
(103047, 11765, 'B2'),   -- ευθεία -> straight line
(103048, 1971, 'B1'),   -- ευθέως -> directly
(103049, 11766, 'B2'),   -- ευθύνομαι -> be responsible
(103051, 11767, 'B2'),   -- ευνοώ -> favor
(103053, 319, 'A1'),   -- ευτυχισμένος -> happy
(103056, 11768, 'B2'),   -- εφικτός -> feasible
(103057, 11769, 'B2'),   -- εφορία -> tax office
(103058, 11770, 'B2'),   -- ζεσταίνω -> warm up
(103059, 11771, 'B2'),   -- ζηλεύω -> envy
(103060, 11772, 'B2'),   -- ζητούμενος -> sought
(103065, 11773, 'B2'),   -- ηρεμία -> calmness
(103067, 3682, 'B2'),   -- ησυχία -> silence
(103071, 11774, 'B2'),   -- θαλασσινός -> sea
(103074, 11585, 'B1'),   -- θέλημα -> will
(103078, 11775, 'B2'),   -- θεολογικός -> theological
(103081, 1222, 'A2'),   -- θερμότητα -> heat
(103082, 11776, 'B2'),   -- θέσπιση -> enactment
(103083, 3868, 'B2'),   -- θεώρηση -> visa
(103083, 2812, 'B2'),   -- θεώρηση -> consideration
(103085, 11777, 'B2'),   -- θλιβερός -> sad
(103086, 11778, 'B2'),   -- θρόνος -> throne
(103089, 11779, 'B2'),   -- θυμώνω -> get angry
(103090, 11780, 'B2'),   -- θυσιάζω -> sacrifice
(103091, 1346, 'A2'),   -- ιατρική -> medicine
(103092, 11781, 'B2'),   -- ιδανικό -> ideal
(103093, 11782, 'B2'),   -- ιδιαιτερότητα -> peculiarity
(103094, 11783, 'B2'),   -- ιδιώτης -> private individual
(103095, 11784, 'B2'),   -- ιδιωτικά -> privately
(103096, 6674, 'C2'),   -- ιερό -> sanctuary
(103099, 11785, 'B2'),   -- ισχύων -> in force
(103100, 8719, 'EX'),   -- Ιταλός -> Italian
(103102, 11786, 'B2'),   -- καθηγήτρια -> female professor
(103105, 2924, 'B2'),   -- καθορισμός -> determination
(103109, 922, 'A2'),   -- κακά -> badly
(103111, 11787, 'B2'),   -- καλοκαιρινός -> summer
(103112, 259, 'A1'),   -- καλών -> fine
(103113, 1384, 'A2'),   -- καμμία, καμιά -> none
(103114, 11788, 'B2'),   -- κάμπος -> plain
(103118, 1613, 'A2'),   -- κάπνισμα -> smoking
(103120, 11789, 'B2'),   -- καρφώνω -> nail
(103124, 2648, 'B2'),   -- κατάλληλα -> appropriately
(103127, 11790, 'B2'),   -- καταντώ -> end up
(103128, 11791, 'B2'),   -- καταπολέμηση -> combating
(103129, 1178, 'A2'),   -- καταρχήν -> firstly
(103130, 6794, 'C2'),   -- καταστατικό -> statute
(103134, 2764, 'B2'),   -- κατατάσσω -> classify
(103135, 11668, 'B1'),   -- καταφεύγω -> resort to
(103137, 3578, 'B2'),   -- καταχωρώ -> register
(103138, 1971, 'B1'),   -- κατευθείαν -> directly
(103141, 11792, 'B2'),   -- καφενείο -> coffee house
(103144, 11793, 'B2'),   -- κέφι -> good mood
(103145, 11794, 'B2'),   -- κινηματογραφικός -> cinematic
(103151, 11795, 'B2'),   -- κοιλιακός -> abdominal
(103152, 11796, 'B2'),   -- κοινοβουλευτικός -> parliamentary
(103154, 11797, 'B2'),   -- κόμβος -> node
(103155, 11798, 'B2'),   -- κομμουνιστικός -> communist
(103159, 11799, 'B2'),   -- κουταλιά -> spoonful
(103162, 11800, 'B2'),   -- κραυγή -> scream
(103167, 8283, 'A2'),   -- κτίσμα -> structure
(103170, 4904, 'C1'),   -- κυβερνών -> ruling
(103173, 11801, 'B2'),   -- κυριολεκτικός -> literal
(103179, 11802, 'B2'),   -- λειτουργός -> official
(103184, 11803, 'B2'),   -- λιγάκι -> a little bit
(103186, 7754, 'A2'),   -- λογικό -> reason
(103188, 3213, 'B2'),   -- λοίμωξη -> infection
(103189, 11804, 'B2'),   -- λοξός -> oblique
(103190, 85, 'A1'),   -- λουτρό -> bath
(103192, 11805, 'B2'),   -- λυπάμαι, λυπούμαι -> be sorry
(103200, 1332, 'A2'),   -- μάνατζερ -> manager
(103201, 11806, 'B2'),   -- μανία -> mania
(103204, 5052, 'C1'),   -- μαρτυρώ -> testify
(103215, 2623, 'B2'),   -- μεταβάλλω -> alter
(103219, 5082, 'C1'),   -- μετασχηματισμός -> transformation
(103220, 11807, 'B2'),   -- μεταφορικός -> metaphorical
(103220, 11808, 'B2'),   -- μεταφορικός -> transport
(103225, 11809, 'B2'),   -- μήτρα -> womb
(103227, 11810, 'B2'),   -- μητρώο -> registry
(103235, 11811, 'B2'),   -- μονώνω -> insulate
(103236, 1115, 'A2'),   -- μόρφωση -> education
(103240, 82, 'A1'),   -- μπάντα -> band
(103244, 94, 'A1'),   -- μπίρα -> beer
(103245, 11812, 'B2'),   -- μπλέκω -> get tangled
(103249, 371, 'A1'),   -- νήσος -> island
(103251, 2226, 'B1'),   -- νοητικός -> mental
(103253, 1251, 'A2'),   -- νόσημα -> illness
(103254, 11813, 'B2'),   -- νότια -> southward
(103257, 11814, 'B2'),   -- ντρέπομαι -> be ashamed
(103258, 11815, 'B2'),   -- νυκτερινός -> nocturnal
(103260, 11816, 'B2'),   -- ξαναβλέπω -> see again
(103261, 11817, 'B2'),   -- ξαναλέω -> say again
(103264, 11818, 'B2'),   -- ξεσπάω, ξεσπώ -> burst out
(103266, 1110, 'A2'),   -- ξηρός -> dry
(103269, 11819, 'B2'),   -- οδικός -> road
(103270, 4876, 'C1'),   -- οικία -> residence
(103272, 2820, 'B2'),   -- οικοδομή -> construction
(103276, 2441, 'B1'),   -- ομαλός -> smooth
(103278, 2429, 'B1'),   -- όμοια -> similarly
(103279, 1591, 'A2'),   -- όμοιος -> similar
(103281, 11820, 'B2'),   -- ομόνοια -> concord
(103283, 11821, 'B2'),   -- ομόφωνα -> unanimously
(103289, 3473, 'B2'),   -- οπτική -> perspective
(103296, 2881, 'B2'),   -- οφειλή -> debt
(103299, 11822, 'B2'),   -- παγκόσμια, παγκοσμίως -> globally
(103303, 11823, 'B2'),   -- παθολογικός -> pathological
(103308, 11824, 'B2'),   -- πάπας -> pope
(103315, 11825, 'B2'),   -- παράδοξος -> paradoxical
(103319, 2576, 'B2'),   -- παρατάω, παρατώ -> abandon
(103321, 11826, 'B2'),   -- παρεξηγώ -> misunderstand
(103322, 11827, 'B2'),   -- παριστάνω -> pretend to be
(103326, 1161, 'A2'),   -- παχύς -> fat
(103329, 1146, 'A2'),   -- πείρα -> experience
(103333, 11828, 'B2'),   -- περαστικός -> passing by
(103334, 3757, 'B2'),   -- περιβάλλω -> surround
(103335, 11829, 'B2'),   -- περίθαλψη -> medical care
(103339, 11830, 'B2'),   -- πέτρινος -> made of stone
(103348, 11831, 'B2'),   -- πιστωτικός,-ή,-ό -> credit
(103350, 11804, 'B2'),   -- πλάγιος -> oblique
(103351, 2697, 'B2'),   -- πλάι -> beside
(103352, 1753, 'A2'),   -- πλατύς -> wide
(103354, 8488, 'A2'),   -- πληρώ -> fulfill
(103356, 3377, 'B2'),   -- πλησίον -> nearby
(103357, 11832, 'B2'),   -- πλήττω -> strike
(103358, 11833, 'B2'),   -- πνευματικά -> spiritually
(103362, 11834, 'B2'),   -- ποδοσφαιρικός -> football
(103363, 2917, 'B2'),   -- πόθος -> desire
(103371, 8839, 'EX'),   -- προάγω -> promote
(103372, 11835, 'B2'),   -- προβληματίζω -> trouble
(103378, 6431, 'C2'),   -- προκήρυξη -> proclamation
(103379, 8501, 'A1'),   -- προκηρύσσω -> announce
(103383, 8465, 'A2'),   -- προορίζω -> intend
(103393, 11836, 'B2'),   -- προτεινόμενος -> proposed
(103394, 3092, 'B2'),   -- πρότερος -> former
(103395, 8465, 'A2'),   -- προτίθεμαι -> intend
(103396, 11837, 'B2'),   -- προτού -> before
(103397, 11838, 'B2'),   -- προϋποθέτω -> presuppose
(103404, 7383, 'A2'),   -- πτηνό -> bird
(103408, 11839, 'B2'),   -- πυροσβεστικός -> fire
(103410, 11840, 'B2'),   -- ραπτική -> sewing
(103415, 4387, 'C1'),   -- ρητός -> explicit
(103417, 11841, 'B2'),   -- ρολό -> roll
(103420, 734, 'A1'),   -- Σαββατοκύριακο -> weekend
(103421, 11842, 'B2'),   -- σαλόνι -> living room
(103424, 1360, 'A2'),   -- σελήνη -> moon
(103433, 1085, 'A2'),   -- σκηνοθεσία -> direction
(103435, 11843, 'B2'),   -- σκληρά -> hard
(103438, 11844, 'B2'),   -- σκύβω -> bend down
(103439, 6077, 'C2'),   -- σόι -> lineage
(103442, 11845, 'B2'),   -- σοσιαλιστής -> socialist
(103444, 11846, 'B2'),   -- σπέρμα -> sperm
(103445, 5832, 'C2'),   -- σπεύδω -> hasten
(103446, 613, 'A1'),   -- σπουδαστής -> student
(103448, 11847, 'B2'),   -- σταγόνα -> drop
(103451, 11848, 'B2'),   -- στεγάζω -> house
(103452, 11849, 'B2'),   -- στεγαστικός -> housing
(103456, 11850, 'B2'),   -- στοά -> arcade
(103459, 8464, 'A2'),   -- στολίζω -> decorate
(103465, 8830, 'EX'),   -- στρώνω -> spread
(103466, 11851, 'B2'),   -- συγγράφω -> author
(103467, 2006, 'B1'),   -- συγκίνηση -> emotion
(103468, 463, 'A1'),   -- συγκινώ -> move
(103469, 11852, 'B2'),   -- συγκρατώ -> hold back
(103476, 11853, 'B2'),   -- συμβουλευτικός -> advisory
(103478, 1658, 'A2'),   -- συμπαράσταση -> support
(103481, 2785, 'B2'),   -- συμπλήρωση -> completion
(103482, 11854, 'B2'),   -- συμφωνών -> agreeing
(103484, 11855, 'B2'),   -- συνάλλαγμα -> foreign currency
(103486, 2351, 'B1'),   -- συναφής -> related
(103487, 11856, 'B2'),   -- συνδικαλιστής -> unionist
(103488, 11857, 'B2'),   -- συνδικαλιστικός -> union
(103490, 11858, 'B2'),   -- συνεταιρισμός -> cooperative
(103493, 1038, 'A2'),   -- συνομιλία -> conversation
(103495, 3312, 'B2'),   -- συντηρώ -> maintain
(103499, 11859, 'B2'),   -- συστηματικά -> systematically
(103501, 11860, 'B2'),   -- σφάζω -> slaughter
(103507, 11861, 'B2'),   -- τάδε -> such-and-such
(103508, 11862, 'B2'),   -- ταλαιπωρώ -> torment
(103510, 5025, 'C1'),   -- τάχα -> supposedly
(103512, 1429, 'A2'),   -- τελώ -> perform
(103514, 11863, 'B2'),   -- τζάκι -> fireplace
(103516, 2125, 'B1'),   -- τίμιος -> honest
(103517, 11864, 'B2'),   -- τιμολόγιο -> invoice
(103518, 11865, 'B2'),   -- τιμόνι -> steering wheel
(103519, 11866, 'B2'),   -- τομή -> incision
(103520, 11867, 'B2'),   -- τόξο -> arc
(103523, 11868, 'B2'),   -- τραπεζικός -> banking
(103526, 11869, 'B2'),   -- τρελαίνω -> drive crazy
(103530, 315, 'A1'),   -- τρίχα -> hair
(103538, 11870, 'B2'),   -- υπάγω -> fall under
(103543, 1746, 'A2'),   -- υποδέχομαι -> welcome
(103544, 11871, 'B2'),   -- υπόκειμαι -> be subject to
(103545, 11872, 'B2'),   -- υποκειμενικός -> subjective
(103547, 3748, 'B2'),   -- υπόσταση -> substance
(103548, 6824, 'C2'),   -- υποτάσσω -> subjugate
(103549, 11873, 'B2'),   -- υποτίμηση -> devaluation
(103550, 11874, 'B2'),   -- υποχρεωτικά -> mandatorily
(103552, 11875, 'B2'),   -- υφυπουργός -> deputy minister
(103553, 1494, 'A2'),   -- υψώνω -> raise
(103557, 11876, 'B2'),   -- φετινός -> this year's
(103561, 11877, 'B2'),   -- φίλαθλος -> sports fan
(103563, 11878, 'B2'),   -- φιλολογία -> philology
(103565, 11879, 'B2'),   -- φορολογικός -> tax
(103566, 11880, 'B2'),   -- φροντιστήριο -> tutoring center
(103569, 10817, 'B1'),   -- φυτικός -> plant-based
(103581, 11881, 'B2'),   -- χιονίζει -> it's snowing
(103584, 11882, 'B2'),   -- χρηματιστήριο -> stock exchange
(103587, 11563, 'B1'),   -- χρησιμοποίηση -> utilization
(103588, 11883, 'B2'),   -- χρονοδιάγραμμα -> timetable
(103590, 11884, 'B2'),   -- χτένα -> comb
(103597, 11635, 'B1'),   -- ψύχος -> cold
(103602, 11885, 'B2'),   -- ώστε -> so that
(103604, 736, 'A1'),   -- αγαθά -> well
(103607, 11886, 'C1'),   -- αγιάζω -> sanctify
(103612, 11887, 'C1'),   -- αδιαφορώ -> be indifferent
(103613, 11888, 'C1'),   -- άδικα -> unjustly
(103615, 4522, 'C1'),   -- άδικο -> injustice
(103616, 11889, 'C1'),   -- αδικώ -> wrong
(103621, 3269, 'B2'),   -- αιτιολογώ -> justify
(103623, 4738, 'C1'),   -- αιχμή -> peak
(103626, 1750, 'A2'),   -- ακέραιος -> whole
(103627, 11890, 'C1'),   -- ακμή -> acne
(103627, 11891, 'C1'),   -- ακμή -> prime
(103628, 11892, 'C1'),   -- ακριβά -> expensively
(103631, 11893, 'C1'),   -- άκυρος -> invalid
(103633, 5010, 'C1'),   -- αλλεπάλληλος -> successive
(103635, 2623, 'B2'),   -- αλλοιώνω -> alter
(103636, 11894, 'C1'),   -- αλλοίωση -> alteration
(103640, 4205, 'C1'),   -- αμέτρητος -> countless
(103641, 11895, 'C1'),   -- αμπέλι -> vineyard
(103643, 11896, 'C1'),   -- ανάγλυφος -> embossed
(103645, 3571, 'B2'),   -- ανάκαμψη -> recovery
(103648, 11897, 'C1'),   -- ανακύκλωση -> recycling
(103651, 11898, 'C1'),   -- αναμφισβήτητος -> indisputable
(103654, 11899, 'C1'),   -- αναπνευστικός -> respiratory
(103656, 11900, 'C1'),   -- ανάποδα -> upside down
(103658, 11901, 'C1'),   -- αναπτυσσόμενος,-η,-ο -> developing
(103663, 11902, 'C1'),   -- ανέγερση -> erection
(103665, 11903, 'C1'),   -- ανεξέλεγκτος -> uncontrolled
(103671, 11904, 'C1'),   -- ανιχνευτής -> detector
(103673, 7455, 'A2'),   -- ανιψιός, ανηψιός -> nephew
(103674, 11905, 'C1'),   -- ανταλλακτικό -> spare part
(103676, 11906, 'C1'),   -- αντιγραφή -> copying
(103678, 11907, 'C1'),   -- αντιληπτός -> perceptible
(103681, 11908, 'C1'),   -- αντιπροσωπευτικός -> representative
(103682, 11909, 'C1'),   -- αντίστροφα -> inversely
(103683, 11910, 'C1'),   -- αντίστροφος -> inverse
(103685, 11911, 'C1'),   -- αντλώ -> pump
(103687, 11912, 'C1'),   -- αξεσουάρ -> accessory
(103689, 11802, 'B2'),   -- αξιωματούχος -> official
(103690, 11913, 'C1'),   -- αξιώνω -> demand
(103691, 1896, 'B1'),   -- αξίωση -> claim
(103694, 11914, 'C1'),   -- απογευματινός -> afternoon
(103697, 8456, 'A2'),   -- αποκρίνομαι -> respond
(103698, 11915, 'C1'),   -- αποκρούω -> repel
(103699, 11916, 'C1'),   -- απολογισμός -> report
(103702, 4863, 'C1'),   -- απομάκρυνση -> removal
(103704, 11917, 'C1'),   -- απορρόφηση -> absorption
(103705, 11918, 'C1'),   -- αποσκοπώ -> aim at
(103706, 11919, 'C1'),   -- απότομα -> abruptly
(103708, 11920, 'C1'),   -- απουσιάζω -> be absent
(103712, 1961, 'B1'),   -- αποχώρηση -> departure
(103714, 11921, 'C1'),   -- απρόβλεπτος -> unpredictable
(103716, 11922, 'C1'),   -- αριθμητικός -> numerical
(103717, 11923, 'C1'),   -- αρμονικός -> harmonic
(103719, 11924, 'C1'),   -- άρτιος -> even
(103720, 11925, 'C1'),   -- αρχαιολόγος -> archaeologist
(103721, 11926, 'C1'),   -- αρωματικός -> aromatic
(103723, 1590, 'A2'),   -- ασημένιος -> silver
(103724, 11927, 'C1'),   -- άσθμα -> asthma
(103726, 11928, 'C1'),   -- ασυμβίβαστος -> incompatible
(103727, 11929, 'C1'),   -- ατμοσφαιρικός -> atmospheric
(103729, 3187, 'B2'),   -- αυταπάτη -> illusion
(103733, 11930, 'C1'),   -- αυτονόητος -> self-evident
(103736, 8210, 'A2'),   -- αφετέρου -> on the other hand
(103737, 11931, 'C1'),   -- αφετηρία -> starting point
(103740, 2559, 'B1'),   -- βαραίνω -> weigh
(103741, 1237, 'A2'),   -- βαράω -> hit
(103743, 2559, 'B1'),   -- βαρύνω -> weigh
(103744, 6939, 'C2'),   -- βάσανο -> torment
(103745, 11932, 'C1'),   -- βασιλεύω -> reign
(103750, 11933, 'C1'),   -- βελτιστοποίηση -> optimization
(103753, 11934, 'C1'),   -- βιβλιοπωλείο -> bookstore
(103757, 11935, 'C1'),   -- βλάστηση -> vegetation
(103758, 11936, 'C1'),   -- βοηθητικός -> auxiliary
(103763, 11937, 'C1'),   -- βυθός -> seabed
(103768, 11938, 'C1'),   -- γάτος -> tomcat
(103769, 2091, 'B1'),   -- γενεά -> generation
(103770, 11939, 'C1'),   -- γενέθλια -> birthday
(103771, 11940, 'C1'),   -- γενικεύω -> generalize
(103772, 11941, 'C1'),   -- γερνάω, γερνώ -> age
(103774, 11942, 'C1'),   -- γήινος -> earthly
(103775, 11943, 'C1'),   -- γκρεμίζω -> demolish
(103777, 2264, 'B1'),   -- γνωμοδότηση -> opinion
(103780, 11944, 'C1'),   -- γραμματικός -> grammatical
(103783, 3650, 'B2'),   -- γυρεύω -> seek
(103784, 11945, 'C1'),   -- δανεισμός -> lending
(103791, 928, 'A2'),   -- δέρνω -> beat
(103793, 2853, 'B2'),   -- δημιούργημα -> creation
(103795, 11946, 'C1'),   -- δημοσκοπώ -> poll
(103797, 11556, 'B1'),   -- διάβασμα -> reading
(103801, 11947, 'C1'),   -- διαβίωση -> living conditions
(103802, 11948, 'C1'),   -- διαγνωστικός -> diagnostic
(103803, 11949, 'C1'),   -- διαγραφή -> deletion
(103804, 2905, 'B2'),   -- διαδηλώνω -> demonstrate
(103808, 4796, 'C1'),   -- διακηρύσσω -> proclaim
(103810, 11950, 'C1'),   -- διακριτικός -> discreet
(103812, 11951, 'C1'),   -- διανοούμενος -> intellectual
(103813, 11673, 'B1'),   -- διανύω -> cover
(103814, 1031, 'A2'),   -- διάσκεψη -> conference
(103815, 11952, 'C1'),   -- διαστημικός -> space
(103816, 11953, 'C1'),   -- διατροφικός -> nutritional
(103819, 11954, 'C1'),   -- διαφοροποίηση -> differentiation
(103821, 11955, 'C1'),   -- διαχρονικός -> timeless
(103823, 11956, 'C1'),   -- διδακτορικός -> doctoral
(103824, 11957, 'C1'),   -- διεθνώς -> internationally
(103826, 11958, 'C1'),   -- διευκρίνιση -> clarification
(103827, 11959, 'C1'),   -- διηγούμαι -> narrate
(103828, 11960, 'C1'),   -- δικαιολογητικά -> supporting documents
(103829, 11961, 'C1'),   -- δικαιολογητικός -> justifying
(103831, 1812, 'B1'),   -- διορισμός -> appointment
(103836, 11962, 'C1'),   -- δοξάζω -> glorify
(103837, 11963, 'C1'),   -- δορυφορικός -> satellite
(103841, 11964, 'C1'),   -- δραστικός -> drastic
(103844, 859, 'A2'),   -- δυστύχημα -> accident
(103846, 11965, 'C1'),   -- δυτικά -> westward
(103847, 11966, 'C1'),   -- εγκαίνια -> inauguration
(103850, 11967, 'C1'),   -- εγκυκλοπαίδεια -> encyclopedia
(103855, 11968, 'C1'),   -- εδαφικός -> territorial
(103856, 11969, 'C1'),   -- εθνικιστικός -> nationalist
(103857, 11970, 'C1'),   -- είδωλο -> idol
(103861, 11971, 'C1'),   -- εισοδηματικός -> income
(103862, 1017, 'A2'),   -- εισπράττω -> collect
(103863, 2830, 'B2'),   -- εισφορά -> contribution
(103865, 11972, 'C1'),   -- εκκίνηση -> start
(103867, 1308, 'A2'),   -- εκμάθηση -> learning
(103874, 1395, 'A2'),   -- έλαιο -> oil
(103879, 11973, 'C1'),   -- ελεγχόμενος -> controlled
(103880, 11974, 'C1'),   -- ελευθερώνω -> liberate
(103883, 11975, 'C1'),   -- Ελληνίδα -> Greek woman
(103890, 11976, 'C1'),   -- εμπορεύομαι -> trade
(103891, 11977, 'C1'),   -- εμπορία -> trade
(103892, 11978, 'C1'),   -- ενάντιος -> opposing
(103893, 11979, 'C1'),   -- εναρμονίζω -> harmonize
(103894, 3409, 'B2'),   -- ενασχόληση -> occupation
(103895, 11980, 'C1'),   -- ενδεικτικά -> indicatively
(103896, 1343, 'A2'),   -- ενδέχεται -> may
(103897, 569, 'A1'),   -- ενδεχόμενος -> possible
(103899, 11981, 'C1'),   -- ένδυμα -> garment
(103901, 37, 'A1'),   -- ενήλικος -> adult
(103903, 590, 'A1'),   -- ενίοτε -> sometimes
(103906, 4699, 'C1'),   -- ένσταση -> objection
(103913, 3282, 'B2'),   -- εξαπολύω -> launch
(103915, 11982, 'C1'),   -- εξασφάλιση -> securing
(103917, 3074, 'B2'),   -- εξεύρεση -> finding
(103919, 11983, 'C1'),   -- εξουσιοδότηση -> authorization
(103922, 1941, 'B1'),   -- εξώφυλλο -> cover
(103923, 3606, 'B2'),   -- επαναφέρω -> restore
(103925, 11484, 'A2'),   -- επαρκώ -> suffice
(103928, 4554, 'C1'),   -- επεμβαίνω -> intervene
(103930, 11984, 'C1'),   -- επενδυτικός -> investment
(103932, 8800, 'EX'),   -- επέρχομαι -> occur
(103933, 11985, 'C1'),   -- επιβαρύνω -> burden
(103937, 11986, 'C1'),   -- επίθετο -> adjective
(103937, 9437, 'A2'),   -- επίθετο -> surname
(103940, 11987, 'C1'),   -- επικοινωνιακός -> communicative
(103943, 3604, 'B2'),   -- επιλύνω -> resolve
(103948, 2601, 'B2'),   -- επιπρόσθετος -> additional
(103949, 3403, 'B2'),   -- επισήμανση -> observation
(103952, 2463, 'B1'),   -- επιτελείο -> staff
(103953, 1429, 'A2'),   -- επιτελώ -> perform
(103957, 1652, 'A2'),   -- επιτυχής -> successful
(103962, 4866, 'C1'),   -- επώνυμος -> renowned
(103964, 11988, 'C1'),   -- ερασιτεχνικός -> amateur
(103966, 7357, 'A1'),   -- ερυθρός -> red
(103967, 11989, 'C1'),   -- ερχόμενος -> coming
(103969, 11990, 'C1'),   -- εσωτερικά -> internally
(103970, 11991, 'C1'),   -- ετοιμότητα -> readiness
(103979, 10331, 'B1'),   -- ευχαριστία -> gratitude
(103980, 11992, 'C1'),   -- ευχέρεια -> fluency
(103982, 11993, 'C1'),   -- εφοπλιστής -> shipowner
(103985, 527, 'A1'),   -- ζεύγος -> pair
(103986, 1954, 'B1'),   -- ζημία -> damage
(103988, 11994, 'C1'),   -- ζώδιο -> zodiac sign
(103989, 11995, 'C1'),   -- ζωικός -> animal
(103990, 11996, 'C1'),   -- ζωντανά -> live
(103991, 11997, 'C1'),   -- ηθικά -> morally
(103994, 11998, 'C1'),   -- ημιτελικός -> semifinal
(103995, 11999, 'C1'),   -- ημίχρονο -> half-time
(103996, 12000, 'C1'),   -- ηρεμώ -> calm down
(103997, 12001, 'C1'),   -- ηρωικός -> heroic
(104002, 3097, 'B2'),   -- θεμελιώνω -> found
(104003, 11787, 'B2'),   -- θερινός -> summer
(104004, 12002, 'C1'),   -- θερμικός -> thermal
(104006, 12003, 'C1'),   -- θεωρητικά -> theoretically
(104011, 2358, 'B1'),   -- θρήσκευμα -> religion
(104013, 12004, 'C1'),   -- ιδανικά -> ideally
(104014, 12005, 'C1'),   -- ιδιωτικοποιώ -> privatize
(104019, 12006, 'C1'),   -- ιμπεριαλιστικός -> imperialist
(104022, 12007, 'C1'),   -- ισόγειος -> ground-floor
(104024, 12008, 'C1'),   -- ισοπαλία -> draw
(104025, 12009, 'C1'),   -- ισπανικός -> Spanish
(104027, 12010, 'C1'),   -- καθιστός -> seated
(104028, 12011, 'C1'),   -- καθυστερώ -> delay
(104029, 12012, 'C1'),   -- καιρικός -> weather
(104030, 12013, 'C1'),   -- καλύβα -> hut
(104032, 12014, 'C1'),   -- κάμποσος -> quite a few
(104034, 12015, 'C1'),   -- καπάκι -> lid
(104036, 12016, 'C1'),   -- καπνιστής -> smoker
(104037, 12017, 'C1'),   -- κατάγομαι -> originate from
(104038, 4182, 'C1'),   -- καταδίκη -> conviction
(104039, 1127, 'A2'),   -- κατάληξη -> ending
(104040, 12018, 'C1'),   -- καταναλωτικός -> consumer
(104041, 12019, 'C1'),   -- καταπιέζω -> oppress
(104042, 12020, 'C1'),   -- καταπίεση -> oppression
(104047, 12021, 'C1'),   -- καταρτίζω -> draw up
(104048, 12022, 'C1'),   -- κατασκευαστικός -> construction
(104050, 12023, 'C1'),   -- κατεστημένο -> the establishment
(104051, 12024, 'C1'),   -- κατηγορηματικά -> categorically
(104053, 12025, 'C1'),   -- κατοικών -> residing
(104054, 3649, 'B2'),   -- κατοχυρώνω -> secure
(104056, 2743, 'B2'),   -- κελί -> cell
(104059, 7289, 'A2'),   -- κιβώτιο -> box
(104060, 3369, 'B2'),   -- κινούμενος -> moving
(104062, 12026, 'C1'),   -- κλάμα -> crying
(104063, 131, 'A1'),   -- κλάση -> class
(104067, 3306, 'B2'),   -- κλήρωση -> lottery
(104068, 12027, 'C1'),   -- κλιματισμός -> air conditioning
(104070, 10270, 'B1'),   -- κοινοποίηση -> notification
(104071, 12028, 'C1'),   -- κοινωνικά -> socially
(104072, 12029, 'C1'),   -- κοινωνιολογία -> sociology
(104074, 12030, 'C1'),   -- κομμουνισμός -> communism
(104080, 12031, 'C1'),   -- κούραση -> tiredness
(104081, 12032, 'C1'),   -- κράζω -> shout at
(104083, 2173, 'B1'),   -- κριτής -> judge
(104084, 12033, 'C1'),   -- Κροάτης -> Croatian
(104085, 979, 'A2'),   -- κρούσμα -> case
(104088, 12034, 'C1'),   -- κρυώνω -> feel cold
(104089, 1237, 'A2'),   -- κτυπάω, κτυπώ -> hit
(104090, 12035, 'C1'),   -- κυκλικός -> circular
(104091, 12036, 'C1'),   -- κυμαίνομαι -> fluctuate
(104095, 12037, 'C1'),   -- λαγός -> hare
(104097, 12038, 'C1'),   -- λανθάνω -> lie hidden
(104105, 12039, 'C1'),   -- λογιστικός -> accounting
(104107, 12040, 'C1'),   -- μαγειρικός -> culinary
(104109, 2713, 'B2'),   -- μαστός -> breast
(104117, 3258, 'B2'),   -- μεμονωμένος -> isolated
(104118, 8100, 'A2'),   -- μεσαίωνας -> Middle Ages
(104119, 12041, 'C1'),   -- μεσολαβώ -> mediate
(104120, 301, 'A1'),   -- μεταβαίνω -> go
(104121, 3817, 'B2'),   -- μεταβίβαση -> transfer
(104122, 5000, 'C1'),   -- μεταγενέστερος -> subsequent
(104123, 12042, 'C1'),   -- μεταθέτω -> transfer
(104129, 12043, 'C1'),   -- μεταπτυχιακά -> postgraduate studies
(104130, 12044, 'C1'),   -- μεταφυσική -> metaphysics
(104131, 2521, 'B1'),   -- μεταχείριση -> treatment
(104132, 4613, 'C1'),   -- μηχανικό -> machinery
(104135, 3351, 'B2'),   -- μικτός -> mixed
(104137, 883, 'A2'),   -- μολονότι -> although
(104139, 12045, 'C1'),   -- μπουζούκι -> bouzouki
(104140, 12046, 'C1'),   -- μπροστινός -> front
(104141, 10678, 'B1'),   -- μυϊκός -> muscular
(104142, 3372, 'B2'),   -- μυστήριος -> mysterious
(104143, 12047, 'C1'),   -- ναυτικό -> navy
(104145, 12048, 'C1'),   -- νεανικός -> youthful
(104148, 12049, 'C1'),   -- νηστεία -> fasting
(104152, 12050, 'C1'),   -- νομάρχης -> prefect
(104153, 11646, 'B1'),   -- νόμιμα -> legally
(104154, 12051, 'C1'),   -- νομιμοποιώ -> legalize
(104156, 12052, 'C1'),   -- ξαναβρίσκω -> find again
(104157, 12053, 'C1'),   -- ξαναγυρίζω -> return again
(104158, 11972, 'C1'),   -- ξεκίνημα -> start
(104160, 1110, 'A2'),   -- ξερός -> dry
(104161, 12054, 'C1'),   -- ξεσηκώνω -> rouse
(104162, 12055, 'C1'),   -- ξημερώματα -> at dawn
(104163, 1296, 'A2'),   -- ξηρά -> land
(104165, 12056, 'C1'),   -- οικοδομικός -> building
(104166, 8476, 'A1'),   -- οικοδομώ -> build
(104168, 749, 'A1'),   -- οίνος -> wine
(104172, 599, 'A1'),   -- ομιλώ -> speak
(104173, 12057, 'C1'),   -- ομογενής -> expatriate Greek
(104174, 4144, 'C1'),   -- ομολογία -> confession
(104174, 2710, 'B2'),   -- ομολογία -> bond
(104177, 1046, 'A2'),   -- ορθά -> correctly
(104178, 12058, 'C1'),   -- οριστικά -> definitively
(104181, 1877, 'B1'),   -- οροφή -> ceiling
(104184, 12059, 'C1'),   -- ουράνιος -> heavenly
(104185, 2022, 'B1'),   -- ουσιώδης -> essential
(104186, 12060, 'C1'),   -- όχθη -> riverbank
(104187, 3471, 'B2'),   -- πάγια -> permanently
(104188, 2061, 'B1'),   -- πάγιος -> fixed
(104192, 12061, 'C1'),   -- παράγωγος -> derivative
(104193, 12062, 'C1'),   -- παραδοσιακά -> traditionally
(104196, 2344, 'B1'),   -- παραλαβή -> receipt
(104198, 12063, 'C1'),   -- παραπέρα -> further along
(104201, 12064, 'C1'),   -- παρατάσσω -> line up
(104204, 5529, 'C2'),   -- παρέκκλιση -> deviation
(104208, 12065, 'C1'),   -- παρτίδα -> batch
(104210, 12066, 'C1'),   -- πειθαρχικός -> disciplinary
(104213, 12067, 'C1'),   -- περίεργα -> strangely
(104216, 12068, 'C1'),   -- περικοπή -> cut
(104217, 12069, 'C1'),   -- περιοδικά -> periodically
(104218, 12070, 'C1'),   -- περίπατος -> walk
(104222, 12071, 'C1'),   -- περσινός -> last year's
(104224, 4714, 'C1'),   -- πηγάζω -> originate
(104226, 12072, 'C1'),   -- πίτα -> pie
(104227, 12073, 'C1'),   -- πλάθω -> mold
(104228, 12074, 'C1'),   -- πλαστός -> forged
(104230, 458, 'A1'),   -- πλείστος -> most
(104231, 12075, 'C1'),   -- πλευρό -> rib
(104232, 382, 'A1'),   -- πλήκτρο -> key
(104233, 12076, 'C1'),   -- πλούσια -> richly
(104234, 1861, 'B1'),   -- πνοή -> breath
(104235, 12077, 'C1'),   -- πολιτισμένος -> civilized
(104242, 2797, 'B2'),   -- πόρισμα -> conclusion
(104243, 12078, 'C1'),   -- πορτοκαλής,-ιά,-ί -> orange
(104244, 12079, 'C1'),   -- ποτίζω -> water
(104245, 4832, 'C1'),   -- πραγματοποίηση -> realization
(104246, 3967, 'C1'),   -- πρεσβευτής -> ambassador
(104248, 12080, 'C1'),   -- προαναφέρω -> mention earlier
(104249, 6401, 'C2'),   -- προβάδισμα -> precedence
(104254, 3048, 'B2'),   -- προέκταση -> extension
(104256, 5022, 'C1'),   -- προϊστάμενος -> supervisor
(104259, 12081, 'C1'),   -- προκλητικός -> provocative
(104260, 8886, 'EX'),   -- προκρίνω -> qualify
(104261, 12082, 'C1'),   -- προλεταριάτο -> proletariat
(104264, 12083, 'C1'),   -- προπονώ -> coach
(104266, 4143, 'C1'),   -- προσδίδω -> confer
(104269, 12084, 'C1'),   -- προσκυνώ -> worship
(104270, 12085, 'C1'),   -- προσπερνάω, προσπερνώ -> overtake
(104274, 12086, 'C1'),   -- προχθές -> the day before yesterday
(104275, 12087, 'C1'),   -- πρόωρος -> premature
(104276, 12088, 'C1'),   -- πρωινός -> morning
(104277, 12089, 'C1'),   -- πρωταθλήτρια -> female champion
(104278, 8818, 'EX'),   -- πρωταρχικός -> primary
(104279, 3506, 'B2'),   -- πρώτιστα -> primarily
(104285, 8083, 'A2'),   -- πτυχιούχος -> graduate
(104287, 12090, 'C1'),   -- πυραμίδα -> pyramid
(104290, 1570, 'A2'),   -- πωλώ -> sell
(104291, 7504, 'A2'),   -- ράδιο -> radio
(104294, 4822, 'C1'),   -- ριζικός -> radical
(104301, 12091, 'C1'),   -- σατανάς -> Satan
(104302, 2408, 'B1'),   -- σετ -> set
(104305, 2744, 'B2'),   -- σιγουριά -> certainty
(104307, 12092, 'C1'),   -- σκελετός -> skeleton
(104309, 1084, 'A2'),   -- σκηνοθετώ -> direct
(104313, 1057, 'A2'),   -- σκούρος -> dark
(104318, 604, 'A1'),   -- σπορ -> sport
(104319, 1416, 'A2'),   -- στάθμευση -> parking
(104320, 2197, 'B1'),   -- στάθμη -> level
(104321, 12093, 'C1'),   -- σταυρώνω -> crucify
(104324, 12094, 'C1'),   -- στεφάνι -> wreath
(104327, 12095, 'C1'),   -- στραβά -> crookedly
(104329, 763, 'A1'),   -- συγγραφή -> writing
(104330, 12096, 'C1'),   -- συγκλονιστικός -> shocking
(104332, 12097, 'C1'),   -- συγκυρία -> conjuncture
(104339, 12098, 'C1'),   -- σύμπλεγμα -> complex
(104341, 12099, 'C1'),   -- συμφέρω -> be advantageous
(104343, 12100, 'C1'),   -- σύμφωνος -> in agreement
(104352, 3906, 'B2'),   -- συνεργείο -> workshop
(104353, 3570, 'B2'),   -- συνέρχομαι -> recover
(104354, 12101, 'C1'),   -- συνέχιση -> continuation
(104355, 1930, 'B1'),   -- συνεχόμενος -> continuous
(104356, 12102, 'C1'),   -- συνθετικός -> synthetic
(104357, 8877, 'EX'),   -- συνοικία -> neighborhood
(104358, 12103, 'C1'),   -- συνομιλητής -> interlocutor
(104362, 4218, 'C1'),   -- συντρίβω -> crush
(104364, 145, 'A1'),   -- συντροφιά -> company
(104365, 438, 'A1'),   -- σύσκεψη -> meeting
(104366, 12104, 'C1'),   -- σφραγίζω -> seal
(104369, 12105, 'C1'),   -- σωτήριος -> redemptive
(104370, 12106, 'C1'),   -- τάγμα -> battalion
(104373, 2949, 'B2'),   -- ταράζω -> disturb
(104374, 12107, 'C1'),   -- ταύρος -> bull
(104375, 12108, 'C1'),   -- ταχυδρομικός -> postal
(104376, 3025, 'B2'),   -- τεκμήριο -> evidence
(104377, 543, 'A1'),   -- τελεία -> period
(104382, 1630, 'A2'),   -- τετράγωνος -> square
(104383, 12109, 'C1'),   -- τεχνικά -> technically
(104384, 12110, 'C1'),   -- τζάμι -> window pane
(104385, 12111, 'C1'),   -- τηλεπικοινωνία -> telecommunication
(104386, 12112, 'C1'),   -- τηλεπικοινωνιακός -> telecommunications
(104387, 11761, 'B2'),   -- τιμητικός -> honorary
(104392, 12113, 'C1'),   -- τραγουδιστός -> sung
(104399, 12114, 'C1'),   -- τρομοκρατικός -> terrorist
(104400, 12115, 'C1'),   -- τροφοδοτώ -> supply
(104401, 12116, 'C1'),   -- τροχαίος -> traffic
(104402, 12117, 'C1'),   -- τρυπώ -> pierce
(104406, 12118, 'C1'),   -- υγειονομικός -> sanitary
(104407, 3944, 'C1'),   -- υιοθέτηση -> adoption
(104409, 1939, 'B1'),   -- ύπαιθρος -> countryside
(104411, 11542, 'A2'),   -- υπαρκτός -> existing
(104412, 8828, 'EX'),   -- υπεράσπιση -> defense
(104415, 12119, 'C1'),   -- υποβαθμίζω -> downgrade
(104416, 921, 'A2'),   -- υπόβαθρο -> background
(104417, 616, 'A1'),   -- υποκείμενο -> subject
(104423, 12120, 'C1'),   -- υποτιθέμενος -> supposed
(104428, 12121, 'C1'),   -- υποψιάζομαι -> suspect
(104431, 12122, 'C1'),   -- υψόμετρο -> altitude
(104433, 12123, 'C1'),   -- φανέλα -> jersey
(104434, 1619, 'A2'),   -- φαντάρος -> soldier
(104437, 12124, 'C1'),   -- φασισμός -> fascism
(104438, 12125, 'C1'),   -- φασιστικός -> fascist
(104439, 12126, 'C1'),   -- φημίζομαι -> be renowned
(104440, 2055, 'B1'),   -- φιγούρα -> figure
(104441, 1172, 'A2'),   -- φιλμ -> film
(104449, 12127, 'C1'),   -- φορητός -> portable
(104450, 12128, 'C1'),   -- φορολογία -> taxation
(104451, 12129, 'C1'),   -- φορολογώ -> tax
(104452, 12130, 'C1'),   -- φουσκώνω -> inflate
(104454, 2127, 'B1'),   -- φρικτός, φριχτός -> horrible
(104456, 12131, 'C1'),   -- φρούριο -> fortress
(104457, 12132, 'C1'),   -- φτύνω -> spit
(104463, 12133, 'C1'),   -- φυσιογνωμία -> physiognomy
(104469, 12134, 'C1'),   -- χαλάρωση -> relaxation
(104470, 12135, 'C1'),   -- χάλκινος -> made of bronze
(104472, 2212, 'B1'),   -- χαμός -> loss
(104475, 12136, 'C1'),   -- χαριτωμένος -> cute
(104481, 12137, 'C1'),   -- χορευτικός -> dance
(104482, 12138, 'C1'),   -- χορεύτρια -> female dancer
(104483, 3719, 'B2'),   -- χορηγώ -> sponsor
(104485, 454, 'A1'),   -- χρήμα -> money
(104487, 12139, 'C1'),   -- χωριάτικος,-η,-ο -> rustic
(104488, 1572, 'A2'),   -- χωριστός -> separate
(104494, 259, 'A1'),   -- ψιλός -> fine
(104497, 141, 'A1'),   -- ψυχρός -> cold
(104500, 12140, 'C1'),   -- ωριμάζω -> ripen
(104502, 12141, 'C2'),   -- άβολα -> uncomfortably
(104504, 302, 'A1'),   -- αγαθός -> good
(104505, 12142, 'C2'),   -- άγαμος -> unmarried
(104507, 12143, 'C2'),   -- αγγελικός -> angelic
(104508, 12144, 'C2'),   -- άγγιγμα -> touch
(104509, 12145, 'C2'),   -- Άγγλος -> Englishman
(104511, 3174, 'B2'),   -- άγκιστρο -> hook
(104512, 12146, 'C2'),   -- αγκιστρώνω -> hook
(104514, 1357, 'A2'),   -- αγνοούμενος -> missing
(104517, 12147, 'C2'),   -- αγροικία -> farmhouse
(104518, 242, 'A1'),   -- αγρόκτημα -> farm
(104519, 1168, 'A2'),   -- αγρός -> field
(104520, 2023, 'B1'),   -- αγώνισμα -> event
(104522, 12148, 'C2'),   -- αδέλφια, αδέρφια -> siblings
(104524, 12149, 'C2'),   -- αδιάκοπα -> incessantly
(104529, 12150, 'C2'),   -- αδύναμα -> weakly
(104530, 6336, 'C2'),   -- αέναος -> perpetual
(104531, 45, 'A1'),   -- αερολιμένας -> airport
(104532, 12151, 'C2'),   -- αηδιαστικός -> disgusting
(104533, 2535, 'B1'),   -- αθέμιτος -> unfair
(104534, 12152, 'C2'),   -- άθεος -> atheist
(104535, 4050, 'C1'),   -- αθέτηση -> breach
(104537, 4399, 'C1'),   -- άθλος -> feat
(104538, 12153, 'C2'),   -- αθόρυβα -> silently
(104539, 2426, 'B1'),   -- αθόρυβος -> silent
(104540, 12154, 'C2'),   -- αθροίζω -> sum up
(104543, 12155, 'C2'),   -- αιθέρας -> ether
(104544, 1003, 'A2'),   -- αίθριος -> clear
(104545, 8918, 'EX'),   -- αιματηρός -> bloody
(104548, 12156, 'C2'),   -- αισθηματικός -> sentimental
(104549, 11907, 'C1'),   -- αισθητός -> perceptible
(104551, 4571, 'C1'),   -- αιτιολόγηση -> justification
(104552, 6527, 'C2'),   -- αιτιολογία -> rationale
(104553, 1526, 'A2'),   -- αιτούμαι -> request
(104554, 2645, 'B2'),   -- αιτών -> applicant
(104555, 12157, 'C2'),   -- αιφνιδιάζω -> catch by surprise
(104556, 12158, 'C2'),   -- αιφνιδιαστικά -> unexpectedly
(104557, 2737, 'B2'),   -- αιχμαλωτίζω -> capture
(104558, 10851, 'B2'),   -- αιωνιότητα -> eternity
(104559, 12159, 'C2'),   -- αιωνίως -> eternally
(104560, 12160, 'C2'),   -- αιωρούμαι -> hover
(104561, 12161, 'C2'),   -- ακαθαρσία -> impurity
(104568, 8813, 'EX'),   -- ακίνητο -> property
(104569, 3158, 'B2'),   -- ακοή -> hearing
(104570, 12162, 'C2'),   -- ακονίζω -> sharpen
(104571, 12163, 'C2'),   -- ακούγομαι -> be heard
(104572, 9900, 'B1'),   -- άκουσμα -> rumor
(104573, 12164, 'C2'),   -- ακουστική -> acoustics
(104574, 12165, 'C2'),   -- ακουστικό -> earphone
(104575, 1154, 'A2'),   -- ακραία -> extremely
(104576, 12166, 'C2'),   -- ακριβαίνω -> become expensive
(104577, 913, 'A2'),   -- ακροατήριο -> audience
(104578, 1154, 'A2'),   -- άκρως -> extremely
(104580, 12167, 'C2'),   -- ακτινοβολώ -> radiate
(104581, 12168, 'C2'),   -- ακτινογραφία -> X-ray
(104582, 12169, 'C2'),   -- ακτινολόγος -> radiologist
(104586, 2150, 'B1'),   -- αλήθεια -> indeed
(104586, 3828, 'B2'),   -- αλήθεια -> truly
(104587, 3828, 'B2'),   -- αληθινά -> truly
(104589, 12170, 'C2'),   -- αλιευτικός -> fishing
(104592, 12171, 'C2'),   -- αλκοολισμός -> alcoholism
(104593, 12172, 'C2'),   -- αλλαγμένος -> changed
(104594, 120, 'A1'),   -- αλλάζομαι -> change
(104597, 12173, 'C2'),   -- άλλη φορά -> another time
(104598, 12174, 'C2'),   -- αλληλέγγυος -> in solidarity
(104600, 4192, 'C1'),   -- αλληλογραφώ -> correspond
(104602, 12175, 'C2'),   -- άλλοθι -> alibi
(104603, 4037, 'C1'),   -- αλλόκοτος -> bizarre
(104604, 12176, 'C2'),   -- άλμα -> leap
(104605, 12177, 'C2'),   -- αλμυρός -> salty
(104606, 9512, 'A2'),   -- αλφαβήτα -> alphabet
(104608, 683, 'A1'),   -- αμαξοστοιχία -> train
(104609, 4944, 'C1'),   -- αμάρτημα -> sin
(104610, 12178, 'C2'),   -- αμείβω -> reward
(104611, 11425, 'A1'),   -- αμερικανικός -> American
(104612, 8769, 'EX'),   -- αμερικανός -> American
(104617, 3543, 'B2'),   -- αμιγής -> pure
(104618, 12179, 'C2'),   -- αμμουδιά -> sandy beach
(104619, 12180, 'C2'),   -- αμμώδης -> sandy
(104620, 4676, 'C1'),   -- αμοιβαίο -> mutual
(104621, 10810, 'B1'),   -- αμοιβαίως -> mutually
(104625, 12181, 'C2'),   -- αμφισβητήσιμος -> questionable
(104629, 12182, 'C2'),   -- αναβλύζω -> gush
(104631, 8501, 'A1'),   -- αναγγέλλω -> announce
(104633, 11556, 'B1'),   -- ανάγνωσμα -> reading
(104634, 4986, 'C1'),   -- αναδεύω -> stir
(104635, 12183, 'C2'),   -- αναδημιουργώ -> recreate
(104636, 2990, 'B2'),   -- αναδύομαι -> emerge
(104637, 12184, 'C2'),   -- αναθεματισμένος -> damned
(104638, 12185, 'C2'),   -- αναθεωρητής -> revisionist
(104639, 12186, 'C2'),   -- αναισθησιολόγος -> anesthesiologist
(104640, 12187, 'C2'),   -- ανακαινίζω -> renovate
(104641, 12188, 'C2'),   -- ανακαίνιση -> renovation
(104643, 12189, 'C2'),   -- ανακατεύομαι -> get involved
(104644, 12190, 'C2'),   -- ανακεφαλαιώνω -> recapitulate
(104646, 1578, 'A2'),   -- ανακινώ -> shake
(104648, 12191, 'C2'),   -- ανακρίνω -> interrogate
(104652, 2062, 'B1'),   -- αναλαμπή -> flash
(104653, 12192, 'C2'),   -- ανάλατος -> unsalted
(104654, 12193, 'C2'),   -- αναληθής -> untrue
(104655, 12194, 'C2'),   -- αναλογικός -> proportional
(104656, 12195, 'C2'),   -- αναλογώ -> correspond to
(104660, 4149, 'C1'),   -- αναμέτρηση -> confrontation
(104661, 12196, 'C2'),   -- αναμετρώ -> measure against
(104662, 4845, 'C1'),   -- αναμόρφωση -> reform
(104664, 12197, 'C2'),   -- αναμφίβολος -> undoubted
(104666, 12198, 'C2'),   -- ανανεωμένος -> renewed
(104667, 12199, 'C2'),   -- ανανεώσιμος -> renewable
(104669, 3840, 'B2'),   -- αναπάντεχος -> unexpected
(104670, 1529, 'A2'),   -- αναπαύομαι -> rest
(104672, 12200, 'C2'),   -- αναπαυτικός -> restful
(104674, 12201, 'C2'),   -- αναπηρικός -> disability
(104675, 12202, 'C2'),   -- αναπληρωματικός -> substitute
(104677, 6157, 'C2'),   -- αναποδιά -> mishap
(104678, 4724, 'C1'),   -- αναποδογυρίζω -> overturn
(104679, 12203, 'C2'),   -- αναπολώ -> reminisce
(104680, 12204, 'C2'),   -- αναποτελεσματικός -> ineffective
(104683, 3039, 'B2'),   -- ανάπτυγμα -> expansion
(104684, 1077, 'A2'),   -- αναπτύσσομαι -> develop
(104686, 134, 'A1'),   -- αναρριχώμαι -> climb
(104687, 12205, 'C2'),   -- ανασηκώνω -> raise slightly
(104688, 12206, 'C2'),   -- ανασκαλεύω -> rummage
(104690, 12207, 'C2'),   -- αναστατώνω -> upset
(104691, 7048, 'C2'),   -- αναστάτωση -> upheaval
(104692, 12208, 'C2'),   -- αναστεναγμός -> sigh
(104694, 12209, 'C2'),   -- ανασχηματισμός -> reshuffle
(104696, 8786, 'EX'),   -- ανατέλλω -> rise
(104697, 12210, 'C2'),   -- ανατολικά -> eastward
(104698, 12211, 'C2'),   -- ανατολίτικος -> oriental
(104701, 12212, 'C2'),   -- αναφωνώ -> exclaim
(104702, 12213, 'C2'),   -- αναχαιτίζω -> intercept
(104705, 12214, 'C2'),   -- αναψυχή -> recreation
(104706, 423, 'A1'),   -- άνδρας -> man
(104707, 12215, 'C2'),   -- ανέβασμα -> uploading
(104709, 49, 'A1'),   -- ανέκαθεν -> always
(104710, 12216, 'C2'),   -- ανέκδοτος -> unpublished
(104712, 7237, 'A1'),   -- ανελκυστήρας -> elevator
(104715, 12217, 'C2'),   -- ανέπαφος -> untouched
(104717, 12218, 'C2'),   -- ανεπτυγμένος -> developed
(104718, 12219, 'C2'),   -- ανεφοδιάζω -> refuel
(104719, 2321, 'B1'),   -- ανέχεια -> poverty
(104721, 12220, 'C2'),   -- ανήμπορος -> powerless
(104724, 12221, 'C2'),   -- ανηφόρα -> uphill
(104730, 12222, 'C2'),   -- ανιψιά, ανηψιά -> niece
(104732, 12223, 'C2'),   -- ανόητα -> foolishly
(104733, 3564, 'B2'),   -- ανοικοδομώ -> rebuild
(104734, 12224, 'C2'),   -- ανοιξιάτικος -> spring
(104735, 12225, 'C2'),   -- ανομοιογενής -> heterogeneous
(104736, 12226, 'C2'),   -- άνομος -> lawless
(104739, 1916, 'B1'),   -- ανταγωνίσιμος -> competitive
(104741, 12227, 'C2'),   -- ανταγωνιστικότητα -> competitiveness
(104742, 2026, 'B1'),   -- αντάλλαγμα -> exchange
(104743, 12178, 'C2'),   -- ανταμείβω -> reward
(104748, 9847, 'A2'),   -- άντε -> come on
(104749, 12228, 'C2'),   -- αντεπεξέρχομαι -> cope with
(104750, 12229, 'C2'),   -- αντεπίθεση -> counterattack
(104751, 12230, 'C2'),   -- αντηχώ -> resound
(104755, 8812, 'EX'),   -- αντικατοπτρίζω -> reflect
(104757, 2141, 'B1'),   -- αντίκτυπος -> impact
(104758, 4177, 'C1'),   -- αντιλογία -> contradiction
(104763, 4193, 'C1'),   -- αντιστοιχία -> correspondence
(104764, 3423, 'B2'),   -- αντιστρατεύομαι -> oppose
(104766, 3423, 'B2'),   -- αντιτάσσομαι -> oppose
(104768, 1043, 'A2'),   -- αντίτυπο -> copy
(104771, 12142, 'C2'),   -- ανύπαντρος -> unmarried
(104772, 12231, 'C2'),   -- ανυπομονώ -> be impatient
(104776, 12232, 'C2'),   -- ανώφελα -> uselessly
(104777, 3855, 'B2'),   -- ανώφελος -> useless
(104778, 12233, 'C2'),   -- αξιαγάπητος -> lovable
(104779, 12234, 'C2'),   -- αξίζει -> be worth
(104783, 10282, 'B1'),   -- αξιότιμος -> honorable
(104785, 12235, 'C2'),   -- απαγορεύεται -> be forbidden
(104790, 12236, 'C2'),   -- απαλείφω -> erase
(104791, 12237, 'C2'),   -- απαλλάσσομαι -> be exempted
(104792, 12238, 'C2'),   -- απάνθρωπος -> inhuman
(104793, 12239, 'C2'),   -- απαρίθμηση -> enumeration
(104796, 12240, 'C2'),   -- απασχολούμενος -> employed
(104798, 10148, 'B1'),   -- απείθεια -> disobedience
(104800, 12241, 'C2'),   -- απέλαση -> deportation
(104803, 11832, 'B2'),   -- απεργώ -> strike
(104805, 12242, 'C2'),   -- απέριττος -> unadorned
(104807, 2603, 'B2'),   -- απευθύνομαι -> address
(104809, 12243, 'C2'),   -- απλοποιώ -> simplify
(104812, 12244, 'C2'),   -- αποβιβάζω -> disembark
(104813, 12245, 'C2'),   -- αποβλακωμένος -> stupefied
(104814, 11716, 'B2'),   -- απόβλητα -> waste
(104816, 12246, 'C2'),   -- απογειώνομαι -> take off
(104820, 3524, 'B2'),   -- αποδεικτικό -> proof
(104821, 4839, 'C1'),   -- αποδέκτης -> recipient
(104825, 8495, 'A1'),   -- απόδραση -> escape
(104826, 5148, 'C1'),   -- αποδυναμώνω -> weaken
(104828, 12247, 'C2'),   -- αποθέτω -> deposit
(104829, 12248, 'C2'),   -- αποκαλυπτικός -> revealing
(104830, 12249, 'C2'),   -- αποκαλύπτομαι -> be revealed
(104831, 12250, 'C2'),   -- αποκλίνω -> deviate
(104832, 12251, 'C2'),   -- αποκόβω -> cut off
(104833, 12252, 'C2'),   -- αποκοιμιέμαι -> fall asleep
(104834, 12253, 'C2'),   -- απόκομμα -> clipping
(104835, 6718, 'C2'),   -- αποκοπή -> severance
(104836, 12251, 'C2'),   -- αποκόπτω -> cut off
(104838, 3732, 'B2'),   -- απόκρημνος -> steep
(104839, 2372, 'B1'),   -- απόκριση -> response
(104842, 3001, 'B2'),   -- απολαυστικός -> enjoyable
(104843, 1773, 'B1'),   -- απολύτως -> absolutely
(104845, 12254, 'C2'),   -- απομακρύνομαι -> move away
(104847, 10856, 'B2'),   -- απόρρητος -> confidential
(104849, 2762, 'B2'),   -- αποσαφηνίζω -> clarify
(104850, 9122, 'A1'),   -- αποσκευή -> luggage
(104851, 12255, 'C2'),   -- αποστολέας -> sender
(104852, 12256, 'C2'),   -- αποσυναρμολογώ -> disassemble
(104854, 3901, 'B2'),   -- αποσύρομαι -> withdraw
(104855, 1553, 'A2'),   -- αποταμιεύω -> save
(104856, 12257, 'C2'),   -- αποτελειώνω -> finish off
(104858, 3022, 'B2'),   -- αποτιμώ -> evaluate
(104864, 12258, 'C2'),   -- αποχαιρετώ -> bid farewell
(104865, 12259, 'C2'),   -- αποχέτευση -> drainage
(104866, 673, 'A1'),   -- αποχωρητήριο -> toilet
(104868, 12260, 'C2'),   -- απρόοπτος -> unforeseen
(104869, 3840, 'B2'),   -- απρόσμενος -> unexpected
(104870, 11915, 'C1'),   -- απωθώ -> repel
(104873, 12261, 'C2'),   -- αραβικός -> Arabic
(104875, 341, 'A1'),   -- αργία -> holiday
(104876, 12262, 'C2'),   -- αργοπορημένος -> delayed
(104877, 11564, 'B1'),   -- αργοπορώ -> be late
(104879, 1589, 'A2'),   -- άργυρος -> silver
(104882, 3987, 'C1'),   -- αρθρώνω -> articulate
(104883, 12263, 'C2'),   -- αριθμητική -> arithmetic
(104884, 12264, 'C2'),   -- αριστοκράτης -> aristocrat
(104887, 12265, 'C2'),   -- αρμόζω -> befit
(104888, 12266, 'C2'),   -- αρμόζων -> befitting
(104891, 12267, 'C2'),   -- άρπαγμα -> snatch
(104892, 12268, 'C2'),   -- αρπακτικός -> predatory
(104894, 12269, 'C2'),   -- αρραβωνιαστικιά -> fiancee
(104895, 12270, 'C2'),   -- αρραβωνιαστικός -> fiance
(104896, 12271, 'C2'),   -- αρρωσταίνω -> fall ill
(104897, 1330, 'A2'),   -- αρσενικό -> male
(104899, 12272, 'C2'),   -- αρχειοθετώ -> file
(104906, 12273, 'C2'),   -- ασιατικός -> Asian
(104907, 12274, 'C2'),   -- άσκοπος -> aimless
(104908, 12275, 'C2'),   -- ασκούμαι -> practice
(104910, 12276, 'C2'),   -- αστειεύομαι -> joke
(104912, 12277, 'C2'),   -- αστός -> bourgeois
(104916, 12278, 'C2'),   -- ασφυκτικός -> suffocating
(104918, 12279, 'C2'),   -- ατελείωτα -> endlessly
(104922, 12280, 'C2'),   -- ατμοπλοϊκώς -> by steamship
(104924, 12281, 'C2'),   -- ατομικά -> individually
(104925, 12282, 'C2'),   -- ατσαλένιος -> steel
(104927, 12283, 'C2'),   -- ατυχία -> misfortune
(104929, 5981, 'C2'),   -- αυθάδης -> insolent
(104931, 12284, 'C2'),   -- αυθόρμητος -> spontaneous
(104932, 12285, 'C2'),   -- αυριανός -> tomorrow's
(104934, 12286, 'C2'),   -- αυστραλιανός -> Australian
(104935, 9823, 'EX'),   -- Αυστριακός -> Austrian
(104939, 776, 'A1'),   -- αυτός -> he
(104940, 1374, 'A2'),   -- αυχένας -> neck
(104941, 4560, 'C1'),   -- αφανής -> invisible
(104942, 12287, 'C2'),   -- αφανίζομαι -> be destroyed
(104944, 12144, 'C2'),   -- αφή -> touch
(104947, 12288, 'C2'),   -- αφομοιώνω -> assimilate
(104949, 12289, 'C2'),   -- αφορώ -> concern
(104950, 12290, 'C2'),   -- αφορών -> concerning
(104952, 12291, 'C2'),   -- αφοσιώνομαι -> devote oneself
(104954, 12292, 'C2'),   -- αφρικανικός -> African
(104956, 12293, 'C2'),   -- αφρόλουτρο -> bubble bath
(104957, 12294, 'C2'),   -- αφύσικος -> unnatural
(104958, 7732, 'A2'),   -- αχ! -> alas
(104959, 3859, 'B2'),   -- αχανής -> vast
(104960, 12295, 'C2'),   -- αχλάδι -> pear
(104961, 12296, 'C2'),   -- αχυρώνας -> barn
(104963, 582, 'A1'),   -- βάζω -> put
(104964, 3140, 'B2'),   -- βαθμιαία -> gradually
(104966, 9410, 'B1'),   -- βαλανιδιά -> oak
(104968, 12297, 'C2'),   -- βαλτικός -> Baltic
(104970, 12298, 'C2'),   -- βαμβακερός -> cotton
(104971, 12299, 'C2'),   -- βαπτίζω, βαφτίζω -> baptize
(104972, 12300, 'C2'),   -- βάπτισμα -> baptism
(104976, 12301, 'C2'),   -- βαρόνος -> baron
(104977, 12302, 'C2'),   -- βαρυσήμαντος -> momentous
(104981, 12303, 'C2'),   -- βάφομαι -> put on makeup
(104982, 12299, 'C2'),   -- βαφτίζω -> baptize
(104983, 12300, 'C2'),   -- βάφτιση -> baptism
(104984, 989, 'A2'),   -- βεβαίως -> certainly
(104987, 12304, 'C2'),   -- βελτιωμένος -> improved
(104988, 8787, 'EX'),   -- βελτιώνομαι -> improve
(104989, 12305, 'C2'),   -- βενζινάδικο -> gas station
(104991, 7319, 'A1'),   -- βερύκοκο, βερίκοκο -> apricot
(104992, 12306, 'C2'),   -- βηματίζω -> pace
(104993, 12307, 'C2'),   -- βήχας -> cough
(105000, 9550, 'B1'),   -- βιβλιαράκι -> booklet
(105001, 12308, 'C2'),   -- βιβλικός -> biblical
(105002, 10875, 'EX'),   -- βίβλος -> Bible
(105003, 12309, 'C2'),   -- βιδώνω -> screw
(105008, 12310, 'C2'),   -- βιομήχανος -> industrialist
(105011, 1650, 'A2'),   -- βλακώδης -> stupid
(105012, 5335, 'C2'),   -- βλαστήμια -> blasphemy
(105013, 12311, 'C2'),   -- βλαστημώ -> blaspheme
(105015, 12312, 'C2'),   -- βογγώ -> groan
(105016, 12313, 'C2'),   -- βόδι -> ox
(105018, 2617, 'B2'),   -- βοήθημα -> aid
(105019, 12314, 'C2'),   -- βολβός -> bulb
(105020, 12315, 'C2'),   -- βολεύομαι -> settle in
(105025, 12316, 'C2'),   -- βορειοανατολικά -> northeastward
(105028, 1633, 'A2'),   -- βούλα -> stamp
(105029, 11796, 'B2'),   -- βουλευτικός -> parliamentary
(105030, 12317, 'C2'),   -- βουνοκορφή -> mountaintop
(105035, 12318, 'C2'),   -- βραβεύω -> award
(105036, 183, 'A1'),   -- βραδινό -> dinner
(105037, 12319, 'C2'),   -- βραδινός -> evening
(105039, 12320, 'C2'),   -- βραζιλιάνικος -> Brazilian
(105041, 63, 'A1'),   -- βραχίονας -> arm
(105043, 12321, 'C2'),   -- βραχώδης -> rocky
(105045, 12322, 'C2'),   -- βρετανός -> Briton
(105046, 12323, 'C2'),   -- βρέχει -> it's raining
(105050, 12324, 'C2'),   -- βρωμάω -> stink
(105053, 7233, 'A1'),   -- γαλανός -> blue
(105054, 12325, 'C2'),   -- Γαλλίδα -> French woman
(105055, 12326, 'C2'),   -- γαμάω, γαμώ -> fuck
(105057, 12327, 'C2'),   -- γαρίδα -> shrimp
(105058, 12328, 'C2'),   -- γαρνίρω -> garnish
(105059, 12329, 'C2'),   -- γαρύφαλλο -> carnation
(105060, 12330, 'C2'),   -- γατάκι -> kitten
(105061, 12331, 'C2'),   -- γδύνω -> undress
(105063, 6471, 'C2'),   -- γειτνίαση -> proximity
(105064, 12332, 'C2'),   -- γειτόνισσα -> female neighbor
(105065, 12333, 'C2'),   -- γέμισμα -> filling
(105066, 7317, 'A2'),   -- γενειάδα -> beard
(105067, 12334, 'C2'),   -- γενέτειρα -> birthplace
(105068, 12335, 'C2'),   -- γενετικά -> genetically
(105069, 12336, 'C2'),   -- γενετιστής -> geneticist
(105071, 2090, 'B1'),   -- γενικώς -> generally
(105073, 12337, 'C2'),   -- γεννητικός -> genital
(105074, 12338, 'C2'),   -- γεννιέμαι -> be born
(105076, 3078, 'B2'),   -- γερά -> firmly
(105078, 8708, 'EX'),   -- γερμανικά -> German
(105080, 12339, 'C2'),   -- γευματίζω -> dine
(105086, 90, 'A1'),   -- για -> because
(105088, 12340, 'C2'),   -- γιαούρτι -> yogurt
(105091, 12341, 'C2'),   -- γιγάντιος -> gigantic
(105093, 12342, 'C2'),   -- γίνομαι καπνός -> vanish into thin air
(105096, 12343, 'C2'),   -- γκαρνταρόμπα -> wardrobe
(105097, 12344, 'C2'),   -- γκαρσονιέρα -> studio apartment
(105104, 12345, 'C2'),   -- γλουτοί -> buttocks
(105105, 12346, 'C2'),   -- γλυκό -> sweet
(105107, 12347, 'C2'),   -- γνωρίζομαι -> get acquainted
(105108, 4696, 'C1'),   -- γνωστοποιώ -> notify
(105114, 3167, 'B2'),   -- γοφός -> hip
(105116, 12348, 'C2'),   -- γραμμάριο -> gram
(105118, 12349, 'C2'),   -- γραμματοκιβώτιο -> mailbox
(105121, 12350, 'C2'),   -- γραπτά -> in writing
(105123, 9629, 'B1'),   -- γρασιδότοπος -> grassland
(105124, 12351, 'C2'),   -- γραφειοκρατικός -> bureaucratic
(105125, 12352, 'C2'),   -- γράφημα -> graph
(105127, 12353, 'C2'),   -- γραφίστας -> graphic designer
(105128, 12354, 'C2'),   -- γράφων -> undersigned
(105129, 763, 'A1'),   -- γράψιμο -> writing
(105130, 12355, 'C2'),   -- γρηγορότερα -> more quickly
(105133, 12356, 'C2'),   -- γροθιά -> fist
(105135, 8489, 'A1'),   -- γυαλίζω -> shine
(105136, 12357, 'C2'),   -- γυάλινος -> glass
(105137, 12358, 'C2'),   -- γυναικολόγος -> gynecologist
(105139, 12359, 'C2'),   -- δάγκωμα -> bite
(105142, 12360, 'C2'),   -- δακρύζω -> shed tears
(105143, 1533, 'A2'),   -- δακτύλιος -> ring
(105144, 1175, 'A2'),   -- δάκτυλος -> finger
(105145, 12361, 'C2'),   -- δανέζικος -> Danish
(105148, 12362, 'C2'),   -- Δανός -> Dane
(105150, 603, 'A1'),   -- δαπανώ -> spend
(105152, 12363, 'C2'),   -- δεδομένου -> given that
(105153, 12364, 'C2'),   -- δέκα χιλιάδες -> ten thousand
(105154, 12365, 'C2'),   -- δεκάδες -> dozens
(105155, 12366, 'C2'),   -- δεκαδικός -> decimal
(105158, 9327, 'A1'),   -- δεκαεπτά, δεκαεφτά -> seventeen
(105160, 12367, 'C2'),   -- δεκαπενθήμερο -> fortnight
(105162, 12368, 'C2'),   -- δέκατος -> tenth
(105164, 12369, 'C2'),   -- δέκατος πέμπτος -> fifteenth
(105167, 12370, 'C2'),   -- δέλτα -> delta
(105168, 12371, 'C2'),   -- δελφίνι -> dolphin
(105169, 12372, 'C2'),   -- δέμα -> parcel
(105170, 12373, 'C2'),   -- δεμένος -> tied
(105171, 12374, 'C2'),   -- δεν -> not
(105172, 12375, 'C2'),   -- δένομαι -> be tied
(105173, 9926, 'B1'),   -- δεοντολογία -> ethics
(105174, 12376, 'C2'),   -- δερμάτινος -> leather
(105175, 12377, 'C2'),   -- δεσμευμένος -> committed
(105176, 12378, 'C2'),   -- δεσμευτικός -> binding
(105178, 12379, 'C2'),   -- δεσποινίς -> miss
(105180, 4678, 'C1'),   -- δηλ. -> namely
(105183, 12380, 'C2'),   -- δημιουργούμαι -> be created
(105184, 12381, 'C2'),   -- δημοκράτης -> democrat
(105187, 12382, 'C2'),   -- δημόσιο -> the public sector
(105188, 12383, 'C2'),   -- δημοσιοποιώ -> make public
(105189, 11429, 'A1'),   -- δημοσίως -> publicly
(105190, 12384, 'C2'),   -- δημοτική -> Demotic Greek
(105191, 7749, 'A2'),   -- Δημοτικό -> elementary school
(105193, 12385, 'C2'),   -- δια -> by
(105194, 12386, 'C2'),   -- διαβάθμιση -> gradation
(105195, 12387, 'C2'),   -- διάβαση -> crossing
(105198, 12388, 'C2'),   -- διαγώνιος -> diagonal
(105199, 642, 'A1'),   -- διαγώνισμα -> test
(105200, 1651, 'A2'),   -- διαδέχομαι -> succeed
(105202, 8830, 'EX'),   -- διαδίδομαι -> spread
(105203, 12389, 'C2'),   -- διαδικαστικός -> procedural
(105205, 12390, 'C2'),   -- διαδοχικά -> successively
(105209, 12391, 'C2'),   -- διαισθάνομαι -> sense
(105210, 12392, 'C2'),   -- διαιτησία -> arbitration
(105211, 3660, 'B2'),   -- διακανονίζω -> settle
(105212, 4930, 'C1'),   -- διακανονισμός -> settlement
(105214, 12393, 'C2'),   -- διακινδυνεύω -> risk
(105215, 4087, 'C1'),   -- διακινώ -> circulate
(105225, 12394, 'C2'),   -- διαμαρτυρόμενος -> protesting
(105226, 4875, 'C1'),   -- διαμένω -> reside
(105229, 664, 'A1'),   -- διαμέσου -> through
(105230, 12395, 'C2'),   -- διανομέας -> distributor
(105231, 12396, 'C2'),   -- διανυκτέρευση -> overnight stay
(105232, 8900, 'EX'),   -- διαπαιδαγωγώ -> educate
(105234, 2780, 'B2'),   -- διάπραξη -> commission
(105236, 12397, 'C2'),   -- διαπρέπω -> excel
(105237, 2970, 'B2'),   -- διάρκεια -> duration
(105238, 12398, 'C2'),   -- διαρρέω -> leak
(105239, 12399, 'C2'),   -- διαρρήκτης -> burglar
(105240, 12400, 'C2'),   -- διάρρηξη -> burglary
(105245, 12401, 'C2'),   -- διασκορπίζω -> scatter
(105246, 11728, 'B2'),   -- διασταυρώνω -> cross
(105248, 11952, 'C1'),   -- διαστημικός -> space
(105249, 10582, 'B1'),   -- διασφάλιση -> safeguarding
(105250, 12402, 'C2'),   -- διάσωση -> rescue
(105251, 517, 'A1'),   -- διατάσσω -> order
(105252, 12403, 'C2'),   -- διατηρούμαι -> be preserved
(105256, 12404, 'C2'),   -- διαφωτίζω -> enlighten
(105257, 3940, 'C1'),   -- διαχειριστικός -> administrative
(105258, 12405, 'C2'),   -- διαχέω -> diffuse
(105259, 398, 'A1'),   -- δίδαγμα -> lesson
(105260, 12406, 'C2'),   -- διδακτέος -> to be taught
(105262, 187, 'A1'),   -- διδάκτωρ -> doctor
(105264, 1273, 'A2'),   -- διεθνές -> international
(105266, 12407, 'C2'),   -- διεισδύω -> infiltrate
(105267, 11457, 'A1'),   -- διεκπεραιώνω -> carry out
(105268, 12408, 'C2'),   -- διεξάγομαι -> be conducted
(105269, 3800, 'B2'),   -- διεξοδικά -> thoroughly
(105270, 8862, 'EX'),   -- διερευνώ -> investigate
(105271, 12409, 'C2'),   -- διερμηνέας -> interpreter
(105272, 3249, 'B2'),   -- διερμηνεία -> interpretation
(105273, 3248, 'B2'),   -- διερμηνεύω -> interpret
(105274, 12410, 'C2'),   -- διέρχομαι -> pass through
(105276, 902, 'A2'),   -- διευθετώ -> arrange
(105277, 1086, 'A2'),   -- διευθυντής -> director
(105278, 1084, 'A2'),   -- διευθύνω -> direct
(105279, 12411, 'C2'),   -- διευκόλυνση -> facilitation
(105280, 12412, 'C2'),   -- δικάζω -> judge
(105282, 12413, 'C2'),   -- δικαίως -> rightfully
(105283, 1355, 'A2'),   -- δική μου,σου,του,της,μας,σας -> mine
(105284, 796, 'A1'),   -- δική τους -> theirs
(105285, 2194, 'B1'),   -- δικηγορικός -> legal
(105287, 1355, 'A2'),   -- δικό μου,σου,του,της,μας,σας,τους -> mine
(105288, 12389, 'C2'),   -- δικονομικός -> procedural
(105291, 12414, 'C2'),   -- διμοιρία -> platoon
(105292, 8512, 'A1'),   -- διογκώνω -> swell
(105293, 3138, 'B2'),   -- διοικώ -> govern
(105294, 12415, 'C2'),   -- διοξείδιο του άνθρακα -> carbon dioxide
(105295, 12416, 'C2'),   -- διοχετεύω -> channel
(105298, 696, 'A1'),   -- δις -> twice
(105299, 1668, 'A2'),   -- δισκίο -> tablet
(105300, 12417, 'C2'),   -- δισκογραφικός -> discographic
(105301, 12418, 'C2'),   -- δισταγμός -> hesitation
(105304, 12419, 'C2'),   -- διψάω -> be thirsty
(105305, 12420, 'C2'),   -- διώροφος -> two-story
(105306, 1136, 'A2'),   -- δοκίμιο -> essay
(105307, 187, 'A1'),   -- δόκτωρ -> doctor
(105308, 5080, 'C1'),   -- δοσοληψία -> transaction
(105309, 4311, 'C1'),   -- δότης -> donor
(105310, 12421, 'C2'),   -- δούκας -> duke
(105311, 3687, 'B2'),   -- δούλος -> slave
(105314, 9873, 'B1'),   -- δραπέτης -> fugitive
(105318, 12422, 'C2'),   -- δυάρι -> one-bedroom apartment
(105319, 12423, 'C2'),   -- δυναμικά -> dynamically
(105320, 12424, 'C2'),   -- δυναμική -> dynamics
(105321, 3738, 'B2'),   -- δυναμώνω -> strengthen
(105329, 12425, 'C2'),   -- δυσχεραίνω -> hinder
(105333, 359, 'A1'),   -- εάν -> if
(105338, 12426, 'C2'),   -- Εβραίος -> Jew
(105340, 12427, 'C2'),   -- εγγονή -> granddaughter
(105342, 12428, 'C2'),   -- εγγονός -> grandson
(105344, 12429, 'C2'),   -- εγγυητής -> guarantor
(105345, 8786, 'EX'),   -- εγείρομαι -> rise
(105346, 1494, 'A2'),   -- εγείρω -> raise
(105350, 12430, 'C2'),   -- εγκαίρως -> timely
(105351, 12431, 'C2'),   -- εγκάρδια -> cordially
(105353, 12432, 'C2'),   -- εγκατάλειψη -> abandonment
(105355, 12433, 'C2'),   -- εγκατεστημένος -> installed
(105356, 12434, 'C2'),   -- εγκεκριμένος -> approved
(105358, 12435, 'C2'),   -- εγκληματικότητα -> criminality
(105359, 12436, 'C2'),   -- εγκοπή -> notch
(105361, 12437, 'C2'),   -- εγχειρίζω -> operate on
(105362, 12438, 'C2'),   -- εγωισμός -> egoism
(105364, 333, 'A1'),   -- εδώ -> here
(105367, 2600, 'B2'),   -- εθισμός -> addiction
(105368, 12439, 'C2'),   -- εθνικιστής -> nationalist
(105372, 12440, 'C2'),   -- ειδικότερα -> more specifically
(105374, 12441, 'C2'),   -- ειδωλολατρικός -> idolatrous
(105375, 9852, 'B1'),   -- είθε -> if only
(105379, 3189, 'B2'),   -- εικονογράφηση -> illustration
(105380, 3188, 'B2'),   -- εικονογραφώ -> illustrate
(105381, 12442, 'C2'),   -- εικοσιτετράωρο -> 24-hour period
(105382, 12443, 'C2'),   -- εικοστός -> twentieth
(105384, 12444, 'C2'),   -- είναι γνωστό ότι -> it is known that
(105385, 12445, 'C2'),   -- είναι δυνατόν -> it is possible
(105386, 12446, 'C2'),   -- ειρηνικά -> peacefully
(105387, 12447, 'C2'),   -- ειρμός -> train of thought
(105390, 12448, 'C2'),   -- εισάγομαι -> be imported
(105391, 12449, 'C2'),   -- εισαγωγικός -> introductory
(105392, 12450, 'C2'),   -- εισβολέας -> invader
(105393, 12451, 'C2'),   -- εισπράκτορας -> ticket collector
(105394, 12452, 'C2'),   -- εκ νέου -> anew
(105396, 12453, 'C2'),   -- εκατό χιλιάδες -> one hundred thousand
(105399, 12454, 'C2'),   -- εκδηλώνομαι -> manifest oneself
(105400, 12455, 'C2'),   -- εκθειάζω -> praise highly
(105402, 3468, 'B2'),   -- εκλαμβάνω -> perceive
(105403, 12456, 'C2'),   -- εκλεπτυσμένος -> refined
(105404, 2693, 'B2'),   -- εκλιπαρώ -> beg
(105406, 12457, 'C2'),   -- εκμυστηρεύομαι -> confide
(105408, 12458, 'C2'),   -- εκνευρισμός -> irritation
(105409, 3876, 'B2'),   -- εκούσιος -> voluntary
(105410, 12459, 'C2'),   -- εκπλήρωση -> fulfillment
(105411, 12460, 'C2'),   -- εκπλήσσομαι -> be surprised
(105413, 12461, 'C2'),   -- εκπνέω -> exhale
(105414, 4870, 'C1'),   -- εκπροσώπηση -> representation
(105417, 12462, 'C2'),   -- εκσυγχρονίζω -> modernize
(105418, 12463, 'C2'),   -- εκσυγχρονιστικός -> modernizing
(105419, 12464, 'C2'),   -- εκσφενδονίζω -> hurl
(105420, 3054, 'B2'),   -- έκτακτος -> extraordinary
(105421, 3047, 'B2'),   -- εκτείνομαι -> extend
(105422, 12465, 'C2'),   -- εκτελεστής -> executor
(105423, 12466, 'C2'),   -- εκτελούμαι -> be executed
(105424, 3049, 'B2'),   -- εκτενής -> extensive
(105426, 11604, 'B1'),   -- εκτυπωμένος -> printed
(105428, 12467, 'C2'),   -- εκφοβίζω -> intimidate
(105429, 12468, 'C2'),   -- εκφράζομαι -> express oneself
(105430, 12469, 'C2'),   -- εκφραστικός -> expressive
(105431, 12470, 'C2'),   -- εκφωνώ -> read out
(105432, 3817, 'B2'),   -- εκχώρηση -> transfer
(105433, 3346, 'B2'),   -- ελάσσων -> minor
(105434, 12471, 'C2'),   -- έλατο -> fir tree
(105438, 12472, 'C2'),   -- ελάχιστα -> minimally
(105441, 12473, 'C2'),   -- ελεεινός -> pitiful
(105442, 4596, 'C1'),   -- ελευθέρωση -> liberation
(105445, 8505, 'A1'),   -- έλκω -> attract
(105447, 4800, 'C1'),   -- εμβριθής -> profound
(105450, 12474, 'C2'),   -- εμπρηστής -> arsonist
(105452, 12475, 'C2'),   -- εμφανώς -> evidently
(105453, 12476, 'C2'),   -- εμφιαλωμένος -> bottled
(105455, 8491, 'A2'),   -- εμψυχώνω -> encourage
(105456, 361, 'A1'),   -- εν -> in
(105457, 12477, 'C2'),   -- εναέριος -> aerial
(105458, 12478, 'C2'),   -- εναλλαγή -> alternation
(105459, 12479, 'C2'),   -- εναλλακτικά -> alternatively
(105460, 12480, 'C2'),   -- εναλλάσσω -> alternate
(105461, 872, 'A2'),   -- ενάντια -> against
(105462, 3423, 'B2'),   -- εναντιώνομαι -> oppose
(105463, 9848, 'B1'),   -- εναπομένων -> remaining
(105464, 12481, 'C2'),   -- ένατος -> ninth
(105465, 12482, 'C2'),   -- ενδεδειγμένος -> indicated
(105467, 12483, 'C2'),   -- ενδιαφέρομαι -> be interested
(105468, 12484, 'C2'),   -- ενδόμυχος -> innermost
(105470, 1010, 'A2'),   -- ένδυση -> clothing
(105471, 12485, 'C2'),   -- ενενηκοστός -> ninetieth
(105474, 12486, 'C2'),   -- ενεργοποιούμαι -> be activated
(105479, 6736, 'C2'),   -- ενικός -> singular
(105480, 12487, 'C2'),   -- έννομος -> lawful
(105481, 12488, 'C2'),   -- ενοικιαζόμενος -> for rent
(105482, 12489, 'C2'),   -- ενοικιάζω -> rent
(105484, 12490, 'C2'),   -- ενοικιάστρια -> female tenant
(105485, 5046, 'C1'),   -- ένοικος -> tenant
(105487, 12491, 'C2'),   -- ενορία -> parish
(105488, 2564, 'B1'),   -- ενόσω -> while
(105492, 12492, 'C2'),   -- εντατικά -> intensively
(105494, 12493, 'C2'),   -- έντιμα -> honorably
(105496, 12494, 'C2'),   -- εντοπισμός -> localization
(105497, 12495, 'C2'),   -- εντυπωσιακά -> impressively
(105499, 12496, 'C2'),   -- εξ ονόματος -> on behalf of
(105501, 1141, 'A2'),   -- εξαίρετος -> excellent
(105502, 12101, 'C1'),   -- εξακολούθηση -> continuation
(105503, 1930, 'B1'),   -- εξακολουθητικός -> continuous
(105509, 9881, 'B1'),   -- εξαπάτηση -> deception
(105514, 5148, 'C1'),   -- εξασθενώ -> weaken
(105516, 12275, 'C2'),   -- εξασκώ -> practice
(105518, 2028, 'B1'),   -- έξαψη -> excitement
(105522, 12497, 'C2'),   -- εξερευνητής -> explorer
(105524, 8467, 'A2'),   -- εξέρχομαι -> exit
(105525, 12498, 'C2'),   -- εξετάζομαι -> be examined
(105526, 12499, 'C2'),   -- εξετάσεις -> exams
(105528, 1553, 'A2'),   -- εξοικονομώ -> save
(105529, 12500, 'C2'),   -- εξομοιώνω -> equate
(105530, 2800, 'B2'),   -- εξομολογούμαι -> confess
(105533, 12501, 'C2'),   -- εξορίζω -> exile
(105534, 12502, 'C2'),   -- εξορύσσω -> mine
(105535, 2958, 'B2'),   -- εξουσιάζω -> dominate
(105536, 12503, 'C2'),   -- εξουσιοδοτημένος -> authorized
(105538, 12504, 'C2'),   -- εξόφληση -> payoff
(105540, 5017, 'C1'),   -- έξοχος -> superb
(105541, 12505, 'C2'),   -- εξυπνάδα -> cleverness
(105542, 12506, 'C2'),   -- εξώπορτα -> front door
(105544, 1878, 'B1'),   -- εορτασμός -> celebration
(105545, 12507, 'C2'),   -- εορταστικά -> festively
(105546, 12508, 'C2'),   -- εορταστικός -> festive
(105547, 12509, 'C2'),   -- επαγγελματικά -> professionally
(105548, 5095, 'C1'),   -- έπαθλο -> trophy
(105549, 12510, 'C2'),   -- έπαινος -> praise
(105552, 3497, 'B2'),   -- επακριβώς -> precisely
(105554, 4848, 'C1'),   -- επανακτώ -> regain
(105555, 12511, 'C2'),   -- επαναλαμβάνομαι -> be repeated
(105556, 12512, 'C2'),   -- επαναληπτικός -> repeat
(105557, 12513, 'C2'),   -- επανδρώνω -> man
(105558, 10268, 'B1'),   -- επανειλημμένως -> repeatedly
(105559, 12514, 'C2'),   -- επανεξετάζω -> reconsider
(105560, 6552, 'C2'),   -- επανορθώνω -> rectify
(105563, 12515, 'C2'),   -- επειγόντως -> urgently
(105564, 12516, 'C2'),   -- επεξηγηματικός -> explanatory
(105568, 4059, 'C1'),   -- επιβάρυνση -> burden
(105569, 12517, 'C2'),   -- επιβεβαιώνομαι -> be confirmed
(105571, 12518, 'C2'),   -- επιβίβαση -> boarding
(105575, 3617, 'B2'),   -- επιβράβευση -> reward
(105576, 12178, 'C2'),   -- επιβραβεύω -> reward
(105577, 12519, 'C2'),   -- επιβραδύνω -> slow down
(105578, 11942, 'C1'),   -- επίγειος -> earthly
(105582, 870, 'A2'),   -- επιδρώ -> affect
(105585, 12520, 'C2'),   -- επικαλύπτω -> overlap
(105589, 12521, 'C2'),   -- επικίνδυνα -> dangerously
(105590, 11936, 'C1'),   -- επικουρικός -> auxiliary
(105591, 11147, 'B1'),   -- επικρατέστερος -> prevailing
(105594, 2860, 'B2'),   -- επικριτικά -> critically
(105599, 11545, 'A2'),   -- επιμελούμαι -> take care of
(105607, 2602, 'B2'),   -- επιπροσθέτως, επιπρόσθετα -> additionally
(105608, 11608, 'B1'),   -- επισήμως -> officially
(105610, 12522, 'C2'),   -- επισκόπηση -> overview
(105613, 12523, 'C2'),   -- επιτευχθείς -> achieved
(105614, 12524, 'C2'),   -- επίτηδες -> on purpose
(105616, 5022, 'C1'),   -- επιτηρητής -> supervisor
(105617, 5020, 'C1'),   -- επιτηρώ -> supervise
(105619, 12525, 'C2'),   -- επιτρέπομαι -> be allowed
(105623, 12526, 'C2'),   -- επιχειρηματολογία -> argumentation
(105624, 899, 'A2'),   -- επιχειρηματολογώ -> argue
(105625, 11754, 'B2'),   -- επιχορηγώ -> subsidize
(105627, 5021, 'C1'),   -- εποπτεία -> supervision
(105630, 12527, 'C2'),   -- επωφελούμαι -> benefit
(105631, 1761, 'A2'),   -- εργάσιμος -> working
(105632, 12528, 'C2'),   -- εργένης -> bachelor
(105633, 756, 'A1'),   -- έργο -> work
(105634, 12529, 'C2'),   -- εργολαβία -> contracting
(105636, 12530, 'C2'),   -- ερεθίζω -> irritate
(105637, 12531, 'C2'),   -- ερμηνευτικός -> interpretive
(105639, 4209, 'C1'),   -- έρπω -> crawl
(105641, 12532, 'C2'),   -- ερωτηματικό -> question mark
(105643, 2897, 'B2'),   -- εσκεμμένος -> deliberate
(105644, 12533, 'C2'),   -- εστίαση -> focus
(105645, 12534, 'C2'),   -- έστω (και,και αν) -> even if
(105650, 4831, 'C1'),   -- έτοιμα -> readily
(105651, 12535, 'C2'),   -- ετοιμάζομαι -> get ready
(105652, 3501, 'B2'),   -- ετοιμασία -> preparation
(105653, 585, 'A1'),   -- έτσι -> so
(105655, 12536, 'C2'),   -- ευγενικά -> kindly
(105658, 12537, 'C2'),   -- ευδιάκριτος -> discernible
(105659, 2695, 'B2'),   -- ευεργετικός -> beneficial
(105660, 12538, 'C2'),   -- ευημερών -> prospering
(105664, 12539, 'C2'),   -- ευκολότερος -> easier
(105665, 1003, 'A2'),   -- ευκρινής -> clear
(105666, 1004, 'A2'),   -- ευκρινώς -> clearly
(105668, 4810, 'C1'),   -- ευμάρεια -> prosperity
(105669, 12127, 'C1'),   -- ευμετακίνητος -> portable
(105670, 8104, 'A2'),   -- εύνοια -> favor
(105672, 5142, 'C1'),   -- ευπαθής -> vulnerable
(105675, 12540, 'C2'),   -- εύστοχος -> apt
(105676, 5160, 'C1'),   -- ευστροφία -> wit
(105678, 319, 'A1'),   -- ευτυχής -> happy
(105680, 12541, 'C2'),   -- ευχάριστα -> pleasantly
(105682, 12542, 'C2'),   -- ευχαρίστως -> gladly
(105683, 12543, 'C2'),   -- εύχρηστος -> user-friendly
(105684, 12544, 'C2'),   -- εφάπαξ -> as a lump sum
(105686, 12545, 'C2'),   -- εφαρμοσμένος -> applied
(105687, 3978, 'C1'),   -- εφαρμοστέος -> applicable
(105689, 2644, 'B2'),   -- έφεση -> appeal
(105690, 12546, 'C2'),   -- εφετείο -> court of appeals
(105693, 12547, 'C2'),   -- εφηβικός -> adolescent
(105694, 12115, 'C1'),   -- εφοδιάζω -> supply
(105695, 12548, 'C2'),   -- εφτά -> seven
(105698, 805, 'A1'),   -- έχω -> have
(105699, 849, 'A1'),   -- έως -> until
(105700, 12549, 'C2'),   -- ζακέτα -> cardigan
(105701, 12550, 'C2'),   -- ζαλισμένος -> dizzy
(105702, 7241, 'A1'),   -- ζαρκάδι -> deer
(105703, 12551, 'C2'),   -- ζαχαροπλαστείο -> pastry shop
(105705, 12552, 'C2'),   -- ζεσταίνομαι -> get warm
(105706, 8002, 'A2'),   -- ζήλια -> jealousy
(105707, 12553, 'C2'),   -- ζηλιάρα -> jealous woman
(105710, 2205, 'B1'),   -- ζην -> living
(105711, 12554, 'C2'),   -- ζητώ, ζητάω -> ask for
(105712, 3808, 'B2'),   -- ζόρικος -> tough
(105714, 9816, 'A2'),   -- ζυμαρικό -> pasta
(105716, 526, 'A1'),   -- ζωγραφιά -> painting
(105717, 526, 'A1'),   -- ζωγραφική -> painting
(105719, 12555, 'C2'),   -- ζωμός -> broth
(105720, 7494, 'A1'),   -- ηγεμόνας -> ruler
(105721, 2191, 'B1'),   -- ηγετικός -> leading
(105724, 1122, 'A2'),   -- ηλεκτρονικός,-ή,-ό -> electronic
(105726, 12556, 'C2'),   -- ηλιοθεραπεία -> sunbathing
(105728, 1054, 'A2'),   -- ημερήσιος -> daily
(105729, 12557, 'C2'),   -- ήμερος -> tame
(105730, 1216, 'A2'),   -- ήμισυ -> half
(105731, 12558, 'C2'),   -- ημιτελής -> unfinished
(105732, 12559, 'C2'),   -- ηπειρωτικός -> continental
(105735, 12000, 'C1'),   -- ησυχάζω -> calm down
(105736, 12560, 'C2'),   -- ηχηρός -> resounding
(105737, 1509, 'A2'),   -- ηχογραφώ -> record
(105738, 746, 'A1'),   -- θα -> will
(105739, 12561, 'C2'),   -- θαλασσινά -> seafood
(105743, 1860, 'B1'),   -- θαρραλέος -> brave
(105744, 656, 'A1'),   -- θαρρώ -> think
(105745, 12562, 'C2'),   -- θαυμάσια -> wonderfully
(105747, 12563, 'C2'),   -- θαυμαστός -> admirable
(105748, 3098, 'B2'),   -- θεμελίωση -> foundation
(105750, 12564, 'C2'),   -- θερμά -> warmly
(105751, 12565, 'C2'),   -- θερμαίνω -> heat
(105755, 4306, 'C1'),   -- θεσπέσιος -> divine
(105756, 979, 'A2'),   -- θήκη -> case
(105757, 12566, 'C2'),   -- θηλάζω -> breastfeed
(105758, 12567, 'C2'),   -- θηλή -> nipple
(105759, 1166, 'A2'),   -- θήλυ -> female
(105762, 12568, 'C2'),   -- θρέψη -> nourishment
(105763, 2359, 'B1'),   -- θρήσκος -> religious
(105769, 8706, 'EX'),   -- Ιάπωνας -> Japanese
(105771, 12569, 'C2'),   -- ιαπωνικός -> Japanese
(105772, 11781, 'B2'),   -- ιδεώδες -> ideal
(105775, 8813, 'EX'),   -- ιδιότητα -> property
(105776, 8794, 'EX'),   -- ιδιωτικός -> private
(105777, 12570, 'C2'),   -- ιδρυτικός -> founding
(105778, 12571, 'C2'),   -- ιδρωμένος -> sweaty
(105779, 12572, 'C2'),   -- ιδρώνω -> sweat
(105780, 4897, 'C1'),   -- ιεροτελεστία -> ritual
(105782, 12573, 'C2'),   -- ικανοποιητικά -> satisfactorily
(105783, 12574, 'C2'),   -- ινδικός -> Indian
(105784, 8773, 'EX'),   -- ινδός -> Indian
(105786, 8979, 'EX'),   -- ιουδαϊσμός -> Judaism
(105788, 12575, 'C2'),   -- ιππεύω -> ride
(105789, 12576, 'C2'),   -- ιπποπόταμος -> hippopotamus
(105790, 12577, 'C2'),   -- ιππότης -> knight
(105793, 12578, 'C2'),   -- Ιρακινός -> Iraqi
(105794, 12579, 'C2'),   -- Ιρανικός -> Iranian
(105796, 12580, 'C2'),   -- ιρλανδικός -> Irish
(105799, 3666, 'B2'),   -- ίσκιος -> shadow
(105802, 12581, 'C2'),   -- ισλαμιστής -> Islamist
(105803, 12582, 'C2'),   -- ισλανδικός -> Icelandic
(105805, 12583, 'C2'),   -- ισολογισμός -> balance sheet
(105808, 3012, 'B2'),   -- ισότιμος -> equivalent
(105810, 12584, 'C2'),   -- ισραηλίτικος -> Israeli
(105811, 12585, 'C2'),   -- ιστολόγιο -> blog
(105812, 12586, 'C2'),   -- ιστολογώ -> blog
(105813, 731, 'A1'),   -- ιστότοπος -> website
(105814, 2474, 'B1'),   -- ισχυρά -> strongly
(105815, 3738, 'B2'),   -- ισχυροποιώ -> strengthen
(105816, 12587, 'C2'),   -- ισχυρότερος -> stronger
(105817, 12588, 'C2'),   -- ιχθυοπωλείο -> fish market
(105818, 8082, 'A2'),   -- κ.λπ. -> etc.
(105819, 8082, 'A2'),   -- κ.τλ. -> etc.
(105821, 12589, 'C2'),   -- κάγκελο -> railing
(105823, 12590, 'C2'),   -- καθαγιάζω -> consecrate
(105824, 133, 'A1'),   -- καθαρή -> clean
(105825, 12591, 'C2'),   -- καθαριότητα -> cleanliness
(105827, 12592, 'C2'),   -- καθαριστήριο -> dry cleaner's
(105828, 12593, 'C2'),   -- καθεδρικός -> cathedral
(105829, 10627, 'B1'),   -- καθένα -> each one
(105832, 4368, 'C1'),   -- καθιέρωση -> establishment
(105833, 11842, 'B2'),   -- καθιστικό -> living room
(105834, 12594, 'C2'),   -- κάθοδος -> cathode
(105835, 12595, 'C2'),   -- καθορίζομαι -> be determined
(105837, 2431, 'B1'),   -- καθότι -> since
(105838, 12262, 'C2'),   -- καθυστερημένος -> delayed
(105839, 904, 'A2'),   -- καθώς -> as
(105840, 966, 'A2'),   -- καίγομαι -> burn
(105844, 11007, 'EX'),   -- κακοηθής -> malignant
(105845, 12596, 'C2'),   -- κακομεταχειρίζομαι -> mistreat
(105847, 7212, 'C2'),   -- κακόμοιρος -> wretched
(105848, 1053, 'A2'),   -- κακοποιός -> criminal
(105849, 9418, 'B1'),   -- κακοτυχία -> bad luck
(105850, 12597, 'C2'),   -- κακώς -> wrongly
(105852, 12598, 'C2'),   -- καληνύχτα -> good night
(105853, 12599, 'C2'),   -- καλλιγραφία -> calligraphy
(105854, 12600, 'C2'),   -- κάλλιστα -> very well
(105855, 12601, 'C2'),   -- καλοκαιριάτικος -> summery
(105859, 12602, 'C2'),   -- καλούπι -> mold
(105860, 3063, 'B2'),   -- κάλπικος -> fake
(105861, 12603, 'C2'),   -- καλσόν -> tights
(105865, 2148, 'B1'),   -- καλυτέρευση -> improvement
(105866, 8787, 'EX'),   -- καλυτερεύω -> improve
(105868, 736, 'A1'),   -- καλώς -> well
(105870, 12604, 'C2'),   -- καμαριέρα -> chambermaid
(105874, 590, 'A1'),   -- καμιά φορά -> sometimes
(105875, 1869, 'B1'),   -- καμπάνια -> campaign
(105876, 12605, 'C2'),   -- καμπαρντίνα -> trench coat
(105878, 971, 'A2'),   -- κάμπινγκ -> camping
(105879, 2811, 'B2'),   -- κάμποσο -> considerably
(105880, 2885, 'B2'),   -- κάμψη -> decline
(105882, 12606, 'C2'),   -- καναδικός -> Canadian
(105884, 12607, 'C2'),   -- κανόνι -> cannon
(105885, 4852, 'C1'),   -- κανονιστικός -> regulatory
(105886, 12608, 'C2'),   -- καντίνα -> canteen
(105888, 1621, 'A2'),   -- κάπου -> somewhere
(105890, 12609, 'C2'),   -- καρβέλι -> loaf
(105891, 12610, 'C2'),   -- καρδινάλιος -> cardinal
(105892, 12611, 'C2'),   -- καρδιολόγος -> cardiologist
(105895, 12612, 'C2'),   -- καρτοτηλέφωνο -> card phone
(105897, 12613, 'C2'),   -- κασόνι -> crate
(105899, 12614, 'C2'),   -- κάστανο -> chestnut
(105900, 7356, 'A1'),   -- καστανός -> brown
(105901, 872, 'A2'),   -- κατά -> against
(105903, 3546, 'B2'),   -- καταδίωξη -> pursuit
(105904, 2950, 'B2'),   -- καταδύομαι -> dive
(105907, 2953, 'B2'),   -- καταμερισμός -> division
(105908, 7521, 'A2'),   -- καταμέτρηση -> counting
(105909, 12018, 'C1'),   -- καταναλωτική -> consumer
(105911, 12615, 'C2'),   -- καταπάτηση -> encroachment
(105912, 12616, 'C2'),   -- καταπιάνομαι -> engage with
(105914, 12617, 'C2'),   -- καταπλήσσω -> astonish
(105916, 12618, 'C2'),   -- καταραμένη -> cursed
(105917, 12618, 'C2'),   -- καταραμένο -> cursed
(105918, 12618, 'C2'),   -- καταραμένος -> cursed
(105919, 12619, 'C2'),   -- κατάρτι -> mast
(105924, 969, 'A2'),   -- καταυλισμός -> camp
(105925, 9380, 'A2'),   -- καταχνιά -> fog
(105927, 3578, 'B2'),   -- καταχωρίζω -> register
(105928, 3579, 'B2'),   -- καταχώριση -> registration
(105929, 8890, 'EX'),   -- καταψύχω -> freeze
(105930, 11943, 'C1'),   -- κατεδαφίζω -> demolish
(105931, 12620, 'C2'),   -- κατευθύνομαι -> head towards
(105934, 12621, 'C2'),   -- κατήγορος -> accuser
(105935, 12622, 'C2'),   -- κατοικήσιμος,-η,-ο -> habitable
(105936, 2956, 'B2'),   -- κατοικίδιος -> domestic
(105937, 12623, 'C2'),   -- κατουραώ, κατουρώ -> urinate
(105938, 12624, 'C2'),   -- κατρακυλάω, κατρακυλώ -> tumble down
(105940, 7273, 'A2'),   -- κατσίκι -> goat
(105943, 2453, 'B1'),   -- καυτερός -> spicy
(105944, 7356, 'A1'),   -- καφετής -> brown
(105945, 5034, 'C1'),   -- καχυποψία -> suspicion
(105947, 402, 'A1'),   -- κείμαι -> lie
(105948, 12625, 'C2'),   -- κελάρι -> cellar
(105950, 12626, 'C2'),   -- κεντράρω -> center
(105951, 12627, 'C2'),   -- κεντρίζω -> prick
(105954, 12628, 'C2'),   -- κερδοσκοπικός -> speculative
(105955, 12629, 'C2'),   -- κερδοφορία -> profitability
(105957, 8803, 'EX'),   -- κερνάω, κερνώ -> treat
(105959, 7361, 'A2'),   -- κηλίδα -> stain
(105961, 8699, 'EX'),   -- κινέζικα -> Chinese
(105962, 12630, 'C2'),   -- κινεζικός -> Chinese
(105963, 12630, 'C2'),   -- κινέζικος -> Chinese
(105964, 8699, 'EX'),   -- Κινέζος -> Chinese
(105967, 138, 'A1'),   -- κλαμπ -> club
(105968, 1858, 'B1'),   -- κλαρί -> branch
(105970, 12631, 'C2'),   -- κλειδαριά -> lock
(105971, 12632, 'C2'),   -- κλείνομαι -> be closed
(105972, 1009, 'A2'),   -- κλειστά -> closed
(105976, 12633, 'C2'),   -- κλιμάκωση -> escalation
(105978, 2420, 'B1'),   -- κλονισμός -> shock
(105982, 5063, 'C1'),   -- κλωστή -> thread
(105983, 8881, 'EX'),   -- κλωτσώ -> kick
(105984, 12634, 'C2'),   -- κοίλωμα -> cavity
(105985, 4078, 'C1'),   -- κοιμητήριο -> cemetery
(105988, 12635, 'C2'),   -- κοινόχρηστος -> shared
(105989, 12636, 'C2'),   -- κοιτάζομαι -> look at oneself
(105994, 12637, 'C2'),   -- κόλλα -> glue
(105995, 12638, 'C2'),   -- κολλημένος -> stuck
(105996, 10142, 'B2'),   -- κολλητός -> close
(105998, 1018, 'A2'),   -- κολόνα -> column
(106001, 624, 'A1'),   -- κολυμπώ -> swim
(106002, 12639, 'C2'),   -- κόμης -> count
(106004, 12640, 'C2'),   -- κομματιάζω -> tear apart
(106005, 12641, 'C2'),   -- κομμωτήριο -> hair salon
(106007, 147, 'A1'),   -- κομπιούτερ -> computer
(106010, 148, 'A1'),   -- κονσέρτο -> concert
(106011, 11459, 'A1'),   -- κοντεύω -> be about to
(106012, 872, 'A2'),   -- κόντρα -> against
(106014, 10140, 'EX'),   -- Κοράνι -> Quran
(106017, 12642, 'C2'),   -- κοροϊδεύω -> mock
(106019, 12643, 'C2'),   -- κοσκινίζω -> sift
(106020, 12644, 'C2'),   -- κοσμήτορας -> dean
(106021, 5664, 'C2'),   -- κοσμοβριθής -> erudite
(106023, 8916, 'EX'),   -- κοτσάνι -> stem
(106030, 1534, 'A2'),   -- κουδουνίζω -> ring
(106031, 12645, 'C2'),   -- κουίζ -> quiz
(106033, 12646, 'C2'),   -- κουμπάρα -> maid of honor
(106037, 1578, 'A2'),   -- κουνώ -> shake
(106038, 12647, 'C2'),   -- κουραστικός -> tiring
(106039, 12648, 'C2'),   -- κουρδικός -> Kurdish
(106042, 12649, 'C2'),   -- κουτάβι -> puppy
(106044, 2427, 'B1'),   -- κουτός -> silly
(106045, 10435, 'A2'),   -- κουφός -> deaf
(106046, 12650, 'C2'),   -- κοφτερά -> sharply
(106051, 1585, 'A2'),   -- κραυγάζω -> shout
(106052, 93, 'A1'),   -- κρεβατοκάμαρα -> bedroom
(106055, 8819, 'EX'),   -- κρέμομαι -> hang
(106056, 12651, 'C2'),   -- κρεοπωλείο -> butcher shop
(106057, 7354, 'A2'),   -- κρεοπώλης -> butcher
(106058, 1324, 'A2'),   -- κρίκος -> link
(106060, 8921, 'EX'),   -- κριτικάρω -> criticize
(106061, 12652, 'C2'),   -- κροκόδειλος -> crocodile
(106063, 4219, 'C1'),   -- κρύσταλλος -> crystal
(106064, 12653, 'C2'),   -- κρυφοκοιτάζω -> peek
(106065, 12654, 'C2'),   -- κρύωμα -> a cold
(106067, 4056, 'C1'),   -- κτηνώδης -> brutal
(106068, 1236, 'A2'),   -- κτύπημα -> hit
(106070, 12116, 'C1'),   -- κυκλοφοριακός -> traffic
(106071, 8826, 'EX'),   -- κυλιέμαι -> roll
(106072, 12655, 'C2'),   -- κυνηγετικός -> hunting
(106074, 12656, 'C2'),   -- κυριακάτικος -> Sunday
(106075, 3444, 'B2'),   -- κυριότητα -> ownership
(106076, 12657, 'C2'),   -- κυτταρικός -> cellular
(106077, 12658, 'C2'),   -- κωδικοποιώ -> encode
(106078, 12659, 'C2'),   -- κώλος -> ass
(106080, 12660, 'C2'),   -- λαδί -> olive-green
(106082, 12661, 'C2'),   -- λακκούβα -> pothole
(106083, 12662, 'C2'),   -- λάκτισμα -> kick
(106085, 12663, 'C2'),   -- λαμποκοπάω, λαμποκοπώ -> shine brightly
(106086, 12664, 'C2'),   -- λαμπυρίζω -> glimmer
(106090, 12665, 'C2'),   -- λαχταρώ -> long for
(106091, 12666, 'C2'),   -- λέβητας -> boiler
(106092, 12667, 'C2'),   -- λέγομαι -> be called
(106094, 12668, 'C2'),   -- λειτουργικότητα -> functionality
(106096, 12669, 'C2'),   -- λεκιάζω -> stain
(106098, 12670, 'C2'),   -- λεμονάδα -> lemonade
(106099, 12671, 'C2'),   -- λεμονιά -> lemon tree
(106101, 184, 'A1'),   -- λερωμένος -> dirty
(106102, 12672, 'C2'),   -- λευκορωσικός -> Belarusian
(106104, 2015, 'B1'),   -- λήμμα -> entry
(106108, 12673, 'C2'),   -- λιακάδα -> sunshine
(106109, 12674, 'C2'),   -- λιανικός -> retail
(106112, 2314, 'B1'),   -- λιμένας -> port
(106115, 1684, 'A2'),   -- λιπόσαρκος -> thin
(106116, 12675, 'C2'),   -- λιτότητα -> austerity
(106117, 2730, 'B2'),   -- λογαριάζω -> calculate
(106118, 7900, 'A2'),   -- λόγια -> words
(106120, 12676, 'C2'),   -- λογοκρίνω -> censor
(106122, 12677, 'C2'),   -- λοξά -> obliquely
(106123, 3306, 'B2'),   -- λοταρία -> lottery
(106126, 11777, 'B2'),   -- λυπημένος -> sad
(106127, 12678, 'C2'),   -- μ.μ. -> p.m.
(106132, 12679, 'C2'),   -- μαγκώνω -> jam
(106134, 8838, 'EX'),   -- μαζεύομαι -> gather
(106135, 12680, 'C2'),   -- μαζικά -> massively
(106136, 12681, 'C2'),   -- μαθητευόμενος -> apprentice
(106137, 11683, 'B1'),   -- μαθητικός -> student
(106138, 12682, 'C2'),   -- μαιζονέτα -> maisonette
(106140, 9816, 'A2'),   -- μακαρόνια -> pasta
(106141, 2942, 'B2'),   -- μακριά -> distant
(106142, 12683, 'C2'),   -- μακροπρόθεσμα -> in the long term
(106155, 12684, 'C2'),   -- μαρξισμός -> Marxism
(106159, 12685, 'C2'),   -- μάστερ -> master's degree
(106160, 8428, 'A2'),   -- μάστορας -> craftsman
(106161, 12686, 'C2'),   -- μάταια -> in vain
(106163, 4040, 'C1'),   -- ματώνω -> bleed
(106164, 12687, 'C2'),   -- μαυρίζω -> blacken
(106165, 12688, 'C2'),   -- μαχαιροπίρουνα -> cutlery
(106168, 1170, 'A2'),   -- μάχομαι -> fight
(106169, 751, 'A1'),   -- με -> with
(106172, 12689, 'C2'),   -- μεγαλούπολη -> metropolis
(106173, 961, 'A2'),   -- μεγαλοφυής -> brilliant
(106174, 12690, 'C2'),   -- μεγαλύτερος -> bigger
(106176, 12691, 'C2'),   -- μεζές -> appetizer
(106178, 1328, 'A2'),   -- μείζων -> major
(106179, 3351, 'B2'),   -- μεικτός -> mixed
(106180, 9735, 'A2'),   -- μείον -> minus
(106183, 12692, 'C2'),   -- μελαχρινός -> dark-haired
(106187, 12693, 'C2'),   -- μεριμνώ -> care for
(106188, 1267, 'A2'),   -- μέσα -> inside
(106190, 9402, 'A2'),   -- μέση -> waist
(106193, 3251, 'B2'),   -- μεσοδιάστημα -> interval
(106194, 6133, 'C2'),   -- μεσολαβητής -> mediator
(106195, 871, 'A2'),   -- μετά -> after
(106196, 12694, 'C2'),   -- μεταβατικός -> transitional
(106197, 12042, 'C1'),   -- μεταβιβάζω -> transfer
(106200, 463, 'A1'),   -- μετακινούμαι -> move
(106202, 12695, 'C2'),   -- μεταμοσχεύω -> transplant
(106203, 12696, 'C2'),   -- μεταστρέφω -> turn around
(106204, 12697, 'C2'),   -- μετατρέψιμος -> convertible
(106206, 12698, 'C2'),   -- μεταφράστρια -> female translator
(106207, 8803, 'EX'),   -- μεταχειρίζομαι -> treat
(106208, 2612, 'B2'),   -- μετέπειτα -> afterwards
(106209, 11668, 'B1'),   -- μετέρχομαι -> resort to
(106210, 12699, 'C2'),   -- μετοχικός -> share-related
(106211, 12700, 'C2'),   -- μετρημένος -> measured
(106213, 7551, 'A2'),   -- μετρητής -> meter
(106215, 12701, 'C2'),   -- μετρώ -> measure
(106216, 492, 'A1'),   -- μη -> not
(106217, 12702, 'C2'),   -- μηδενικός -> zero
(106218, 12703, 'C2'),   -- μηλιά -> apple tree
(106219, 12704, 'C2'),   -- μηνιαίως -> monthly
(106223, 509, 'A1'),   -- μια -> one
(106224, 4938, 'C1'),   -- μικραίνω -> shrink
(106225, 12705, 'C2'),   -- μικροβιολόγος -> microbiologist
(106229, 12706, 'C2'),   -- μίσθωση -> lease
(106230, 1348, 'A2'),   -- μνημονεύω -> mention
(106232, 581, 'A1'),   -- μοβ -> purple
(106234, 12707, 'C2'),   -- μοιραία -> fatefully
(106235, 2953, 'B2'),   -- μοίρασμα -> division
(106236, 12708, 'C2'),   -- μόλις -> as soon as
(106237, 12709, 'C2'),   -- μολυβδώνω -> weigh down
(106239, 12710, 'C2'),   -- μοναδικά -> uniquely
(106242, 12711, 'C2'),   -- μονοκατοικία -> detached house
(106243, 12712, 'C2'),   -- μονόκλινο -> single room
(106244, 12713, 'C2'),   -- μονόπλευρος -> one-sided
(106246, 12714, 'C2'),   -- μονοσήμαντος -> unambiguous
(106247, 12715, 'C2'),   -- μονόχρωμος -> monochrome
(106248, 12716, 'C2'),   -- μορφοποίηση -> formatting
(106250, 8900, 'EX'),   -- μορφώνω -> educate
(106251, 1997, 'B1'),   -- μορφωτικός -> educational
(106252, 12717, 'C2'),   -- μοτοποδήλατο -> moped
(106253, 12718, 'C2'),   -- μούδιασμα -> numbness
(106254, 12719, 'C2'),   -- μουρμουρίζω -> mutter
(106255, 7317, 'A2'),   -- μούσι -> beard
(106256, 12720, 'C2'),   -- μουσουλμανικός -> Muslim
(106257, 9461, 'EX'),   -- μουσουλμάνος,-α -> Muslim
(106259, 12721, 'C2'),   -- μουστάρδα -> mustard
(106260, 12722, 'C2'),   -- μοχθηρός -> malicious
(106261, 12723, 'C2'),   -- μοχθώ -> toil
(106264, 12724, 'C2'),   -- μπακάλης -> grocer
(106268, 7263, 'A2'),   -- μπαμπάκας -> daddy
(106271, 12725, 'C2'),   -- μπάσταρδος -> bastard
(106272, 12726, 'C2'),   -- μπάτσος -> cop
(106274, 12727, 'C2'),   -- μπέικον -> bacon
(106275, 1709, 'A2'),   -- μπελάς -> trouble
(106278, 12728, 'C2'),   -- μπλιαχ -> yuck
(106287, 12729, 'C2'),   -- μπουχτισμένος -> fed up
(106289, 12730, 'C2'),   -- μπριζόλα -> steak
(106290, 1193, 'A2'),   -- μπρος -> forward
(106291, 12731, 'C2'),   -- μπροστά -> in front
(106292, 12732, 'C2'),   -- μύγα -> fly
(106293, 12733, 'C2'),   -- μυθικός -> mythical
(106294, 12734, 'C2'),   -- μύκητας -> fungus
(106297, 12735, 'C2'),   -- μυστικά -> secretly
(106299, 12736, 'C2'),   -- ναζισμός -> Nazism
(106300, 12737, 'C2'),   -- ναζιστής -> Nazi
(106301, 12738, 'C2'),   -- ναζιστικός -> Nazi
(106303, 12739, 'C2'),   -- ναρκομανής -> drug-addicted
(106305, 12740, 'C2'),   -- ναυπηγείο -> shipyard
(106307, 12741, 'C2'),   -- ναυτιλιακός -> shipping
(106309, 477, 'A1'),   -- νέο -> news
(106310, 771, 'A1'),   -- νέος,-α,-ο -> young
(106313, 12742, 'C2'),   -- νεροχύτης -> sink
(106314, 12743, 'C2'),   -- νευριάζω -> get annoyed
(106315, 4686, 'C1'),   -- νεύω -> nod
(106317, 3225, 'B2'),   -- νεωτερισμός -> innovation
(106319, 12744, 'C2'),   -- νησιωτικός -> insular
(106320, 12745, 'C2'),   -- νικητήριος -> winning
(106322, 12746, 'C2'),   -- νιπτήρας -> washbasin
(106323, 2363, 'B1'),   -- νοίκι -> rent
(106326, 1685, 'A2'),   -- νοικοκυρεμένος -> tidy
(106327, 12747, 'C2'),   -- νοικοκύρης -> householder
(106328, 12748, 'C2'),   -- νομιμοποίηση -> legalization
(106330, 12749, 'C2'),   -- νομισματικός -> monetary
(106333, 12750, 'C2'),   -- νορβηγικός -> Norwegian
(106334, 8750, 'EX'),   -- Νορβηγός -> Norwegian
(106335, 4693, 'C1'),   -- νόρμα -> norm
(106336, 12751, 'C2'),   -- νοσηλεία -> hospitalization
(106337, 12752, 'C2'),   -- νοσηλεύω -> hospitalize
(106338, 7590, 'A2'),   -- νοσοκόμα -> nurse
(106339, 12753, 'C2'),   -- νοσοκομειακός -> hospital
(106341, 12754, 'C2'),   -- νοσταλγώ -> feel nostalgic for
(106343, 493, 'A1'),   -- νότα -> note
(106344, 12755, 'C2'),   -- νοτιοδυτικός -> southwestern
(106345, 12756, 'C2'),   -- νουβέλα -> novella
(106349, 9902, 'A2'),   -- ντοκουμέντο -> document
(106351, 4062, 'C1'),   -- ντουλάπι -> cabinet
(106353, 12757, 'C2'),   -- ντύνομαι -> get dressed
(106355, 12758, 'C2'),   -- νυστάζω -> feel sleepy
(106358, 12759, 'C2'),   -- νυχτικό -> nightgown
(106359, 12760, 'C2'),   -- νωρίτερα -> earlier
(106360, 9690, 'A2'),   -- ξάδελφος/ξαδέλφη, ξάφερφος/ξαδέρφη -> cousin
(106361, 4866, 'C1'),   -- ξακουστός -> renowned
(106362, 12761, 'C2'),   -- ξαναέρχομαι -> come again
(106363, 12762, 'C2'),   -- ξανακάνω -> redo
(106365, 12763, 'C2'),   -- ξεβιδώνω -> unscrew
(106367, 1004, 'A2'),   -- ξεκάθαρα -> clearly
(106368, 12764, 'C2'),   -- ξεκολλάω -> unstick
(106369, 1528, 'A2'),   -- ξεκούραση -> rest
(106370, 12200, 'C2'),   -- ξεκούραστος -> restful
(106371, 12765, 'C2'),   -- ξεναγός -> tour guide
(106372, 12331, 'C2'),   -- ξεντύνω -> undress
(106373, 12766, 'C2'),   -- ξεπληρώνω -> pay off
(106374, 12767, 'C2'),   -- ξεριζώνω -> uproot
(106375, 1110, 'A2'),   -- ξερός -> dry
(106376, 12768, 'C2'),   -- ξεσκεπάζω -> uncover
(106377, 12769, 'C2'),   -- ξεσκονίζω -> dust
(106379, 12770, 'C2'),   -- ξετυλίγω -> unwrap
(106381, 11649, 'B1'),   -- ξεφορτώνομαι -> get rid of
(106382, 3646, 'B2'),   -- ξεφωνίζω -> scream
(106383, 12771, 'C2'),   -- ξημερώνει -> dawn breaks
(106386, 2494, 'B1'),   -- ξίφος -> sword
(106390, 9364, 'A1'),   -- ξυπνητός -> awake
(106392, 12772, 'C2'),   -- ξυράφι -> razor
(106393, 12773, 'C2'),   -- ξυρίζω -> shave
(106394, 12774, 'C2'),   -- ξύρισμα -> shaving
(106395, 12775, 'C2'),   -- ξυριστικός -> shaving
(106398, 12776, 'C2'),   -- οδικώς -> by road
(106401, 5246, 'C2'),   -- οδύνη -> anguish
(106402, 2277, 'B1'),   -- οδυνηρός -> painful
(106404, 2129, 'B1'),   -- οικοδεσπότης -> host
(106406, 2820, 'B2'),   -- οικοδόμηση -> construction
(106407, 12777, 'C2'),   -- οικολογία -> ecology
(106408, 12778, 'C2'),   -- οικολόγος -> ecologist
(106410, 3482, 'B2'),   -- οίκτος -> pity
(106411, 12473, 'C2'),   -- οικτρός -> pitiful
(106412, 1797, 'B1'),   -- οινοπνευματώδης -> alcoholic
(106413, 12779, 'C2'),   -- οκτωβριανός -> October
(106414, 4283, 'C1'),   -- ολέθριος -> disastrous
(106415, 12780, 'C2'),   -- ολιγάριθμος -> few in number
(106416, 3690, 'B2'),   -- ολισθαίνω -> slip
(106417, 12781, 'C2'),   -- ολίσθηση -> slip
(106419, 12782, 'C2'),   -- ολλανδικός -> Dutch
(106420, 12783, 'C2'),   -- ολοκληρωμένος -> complete
(106421, 1029, 'A2'),   -- ολοκληρωτικά -> completely
(106422, 12784, 'C2'),   -- ολομελής -> plenary
(106423, 12785, 'C2'),   -- ολότητα -> totality
(106424, 3008, 'B2'),   -- ολωσδιόλου -> entirely
(106425, 12786, 'C2'),   -- ομαδοποίηση -> grouping
(106426, 12787, 'C2'),   -- ομαλά -> smoothly
(106428, 12788, 'C2'),   -- ομοιόμορφος -> uniform
(106430, 12789, 'C2'),   -- ομοφυλοφιλία -> homosexuality
(106434, 12790, 'C2'),   -- ονομαστικός -> nominal
(106435, 12791, 'C2'),   -- ονοματεπώνυμο -> full name
(106436, 1240, 'A2'),   -- οπή -> hole
(106437, 98, 'A1'),   -- όπισθεν -> behind
(106439, 2652, 'B2'),   -- οπλισμένος -> armed
(106440, 2562, 'B1'),   -- οποτεδήποτε -> whenever
(106442, 12792, 'C2'),   -- οργανωμένος -> organized
(106443, 12793, 'C2'),   -- οργανωτής -> organizer
(106444, 12794, 'C2'),   -- ορθό -> rectum
(106446, 4829, 'C1'),   -- ορθολογικός -> rational
(106447, 12795, 'C2'),   -- ορθοπεδικός, ορθοπαιδικός -> orthopedist
(106448, 12796, 'C2'),   -- ορθότητα -> correctness
(106450, 12797, 'C2'),   -- οριζόντια -> horizontally
(106451, 12798, 'C2'),   -- οριστικοποιώ -> finalize
(106453, 3634, 'B2'),   -- ορμάω, ορμώ -> rush
(106457, 1607, 'A2'),   -- οσμή -> smell
(106458, 11446, 'A1'),   -- όσο -> as much as
(106459, 12799, 'C2'),   -- όσπριο -> legume
(106462, 12800, 'C2'),   -- ουκρανικός -> Ukrainian
(106464, 4367, 'C1'),   -- ουσία -> essence
(106465, 5004, 'C1'),   -- ουσιωδώς -> substantially
(106466, 12801, 'C2'),   -- ουφ -> phew
(106468, 12802, 'C2'),   -- οφθαλμίατρος -> ophthalmologist
(106469, 12803, 'C2'),   -- π.χ. -> e.g.
(106470, 12804, 'C2'),   -- παγιδεύω -> trap
(106472, 9289, 'B1'),   -- παγωνιά -> frost
(106475, 12805, 'C2'),   -- παθολόγος -> pathologist
(106476, 12806, 'C2'),   -- παιδαγωγός -> pedagogue
(106477, 12807, 'C2'),   -- παιδίατρος -> pediatrician
(106478, 12808, 'C2'),   -- παίξιμο -> playing
(106479, 627, 'A1'),   -- παίρνω -> take
(106480, 12809, 'C2'),   -- παλαιστινιακός -> Palestinian
(106483, 1482, 'A2'),   -- παμπ -> pub
(106486, 12810, 'C2'),   -- παντοδύναμος -> omnipotent
(106487, 12811, 'C2'),   -- παντόφλα -> slipper
(106490, 507, 'A1'),   -- πάνω -> on
(106493, 304, 'A1'),   -- παππούς -> grandfather
(106494, 1963, 'B1'),   -- παρά -> despite
(106495, 712, 'A1'),   -- πάρα -> very
(106497, 11044, 'B2'),   -- παράγωγο -> derivative
(106498, 12812, 'C2'),   -- παραδειγματικά -> exemplarily
(106499, 11531, 'A2'),   -- παραδειγματικός -> exemplary
(106501, 5031, 'C1'),   -- παραδίνομαι -> surrender
(106502, 12813, 'C2'),   -- παραδόξως -> paradoxically
(106503, 12814, 'C2'),   -- παραθερίζω -> vacation
(106506, 1501, 'A2'),   -- παραλαμβάνω -> receive
(106508, 4100, 'C1'),   -- παραλιακός -> coastal
(106509, 12815, 'C2'),   -- παραλύω -> become paralyzed
(106511, 12816, 'C2'),   -- παραμερίζω -> set aside
(106512, 12817, 'C2'),   -- παράνομα -> illegally
(106513, 12818, 'C2'),   -- παρανομία -> illegality
(106514, 12819, 'C2'),   -- παραπλανώ -> mislead
(106516, 3048, 'B2'),   -- παράταση -> extension
(106517, 12820, 'C2'),   -- παρατεταμένος -> prolonged
(106518, 10169, 'B1'),   -- παράτυπος -> irregular
(106519, 12821, 'C2'),   -- παρεκκλήσι -> chapel
(106521, 12822, 'C2'),   -- παρελαύνω -> march
(106522, 1420, 'A2'),   -- παρελθών -> past
(106523, 4549, 'C1'),   -- παρεμβολή -> interference
(106525, 12823, 'C2'),   -- παρεμποδίζω -> obstruct
(106526, 12824, 'C2'),   -- παρεμπόδιση -> obstruction
(106527, 12825, 'C2'),   -- παρενέργεια -> side effect
(106529, 12826, 'C2'),   -- παρενοχλώ -> harass
(106530, 1418, 'A2'),   -- παρέρχομαι -> pass
(106532, 12827, 'C2'),   -- παρηγορώ -> console
(106533, 12828, 'C2'),   -- παρθένα -> virgin
(106534, 12829, 'C2'),   -- παρίσταμαι -> be present
(106535, 1416, 'A2'),   -- παρκάρισμα -> parking
(106536, 12830, 'C2'),   -- παρκάρω -> park
(106537, 12831, 'C2'),   -- παρκόμετρο -> parking meter
(106539, 3852, 'B2'),   -- παροτρύνω -> urge
(106542, 4993, 'C1'),   -- πασχίζω -> strive
(106544, 12832, 'C2'),   -- πατριώτης -> patriot
(106545, 12833, 'C2'),   -- πατριωτικός -> patriotic
(106547, 12834, 'C2'),   -- παχαίνω -> gain weight
(106549, 301, 'A1'),   -- πάω -> go
(106550, 12835, 'C2'),   -- πεζόδρομος -> pedestrian street
(106551, 1059, 'A2'),   -- πεθαμένος -> dead
(106552, 12836, 'C2'),   -- πεθερά -> mother-in-law
(106553, 12837, 'C2'),   -- πεθερικά -> in-laws
(106557, 12838, 'C2'),   -- πειραματίζομαι -> experiment
(106560, 1242, 'A2'),   -- πελώριος -> huge
(106563, 12839, 'C2'),   -- πεντηκοστός -> fiftieth
(106564, 12840, 'C2'),   -- πέος -> penis
(106565, 2033, 'B1'),   -- πεπειραμένος -> experienced
(106568, 12841, 'C2'),   -- πεπρωμένο -> destiny
(106569, 2700, 'B2'),   -- πέρα -> beyond
(106570, 2087, 'B1'),   -- περαιτέρω -> further
(106571, 12842, 'C2'),   -- περαστικά -> get well soon
(106574, 12843, 'C2'),   -- περίγυρος -> surroundings
(106576, 12693, 'C2'),   -- περιθάλπω -> care for
(106577, 4627, 'C1'),   -- περιθωριακός -> marginal
(106578, 12844, 'C2'),   -- περικλείω -> enclose
(106579, 12845, 'C2'),   -- περιληπτικά -> in summary
(106580, 12846, 'C2'),   -- περιορίζομαι -> be limited
(106581, 12847, 'C2'),   -- περιοριστικός -> restrictive
(106584, 11545, 'A2'),   -- περιποιούμαι -> take care of
(106585, 456, 'A1'),   -- περισσότερα -> more
(106586, 458, 'A1'),   -- περισσότερος -> most
(106591, 1017, 'A2'),   -- περισυλλέγω -> collect
(106592, 12848, 'C2'),   -- περιφέρω -> carry around
(106593, 12849, 'C2'),   -- περίφημα -> famously
(106596, 12850, 'C2'),   -- πετάγομαι -> jump up
(106599, 1652, 'A2'),   -- πετυχημένος -> successful
(106601, 12851, 'C2'),   -- πηδάλιο -> rudder
(106602, 12852, 'C2'),   -- πηλός -> clay
(106603, 3708, 'B2'),   -- πιθανολογώ -> speculate
(106604, 12853, 'C2'),   -- πιθανόν -> probably
(106605, 1359, 'A2'),   -- πίθηκος -> monkey
(106607, 12854, 'C2'),   -- πικρία -> bitterness
(106608, 12855, 'C2'),   -- πινγκ-πονγκ -> ping pong
(106609, 456, 'A1'),   -- πιο -> more
(106610, 2296, 'B1'),   -- πίπα -> pipe
(106612, 12856, 'C2'),   -- πισινός -> backside
(106615, 12857, 'C2'),   -- πιστευτός -> believable
(106617, 12858, 'C2'),   -- πιστώνω -> credit
(106619, 12859, 'C2'),   -- πίσω -> back
(106620, 9511, 'A2'),   -- πιτζάμα -> pajamas
(106622, 12860, 'C2'),   -- πιτσαρία -> pizzeria
(106623, 12861, 'C2'),   -- πλαισιώνω -> frame
(106624, 12862, 'C2'),   -- πλασματικός -> fictitious
(106626, 4003, 'C1'),   -- πλειστηριασμός -> auction
(106627, 12863, 'C2'),   -- πλέκω -> knit
(106628, 12864, 'C2'),   -- πλεονάζων -> redundant
(106631, 12865, 'C2'),   -- πλήγμα -> blow
(106632, 12866, 'C2'),   -- πληκτικός -> boring
(106637, 12867, 'C2'),   -- πληροφοριακός -> informational
(106638, 12868, 'C2'),   -- πλοηγώ -> navigate
(106639, 1873, 'B1'),   -- πλοίαρχος -> captain
(106640, 12869, 'C2'),   -- πλυντήριο -> washing machine
(106642, 12870, 'C2'),   -- ποδηλάτης -> cyclist
(106643, 12871, 'C2'),   -- πόκερ -> poker
(106645, 12872, 'C2'),   -- πολίτευμα -> political system
(106646, 12873, 'C2'),   -- πολλαπλότητα -> multiplicity
(106647, 12874, 'C2'),   -- πολυετής -> multi-year
(106648, 12875, 'C2'),   -- πολυθρόνα -> armchair
(106649, 3495, 'B2'),   -- πολύτιμος -> precious
(106652, 12876, 'C2'),   -- πολωνικός -> Polish
(106653, 12877, 'C2'),   -- Πολωνός -> Pole
(106655, 12878, 'C2'),   -- πορνεία -> prostitution
(106656, 12879, 'C2'),   -- πόρνη -> prostitute
(106657, 12880, 'C2'),   -- πορτοκαλάδα -> orangeade
(106659, 12881, 'C2'),   -- πορτοκαλιά -> orange tree
(106662, 12882, 'C2'),   -- ποσοστιαίος -> percentage
(106663, 12883, 'C2'),   -- ποσοτικός -> quantitative
(106664, 10234, 'B1'),   -- πόστο -> post
(106668, 2343, 'B1'),   -- πραγματικότητα -> reality
(106671, 861, 'A2'),   -- πράττω -> act
(106672, 12884, 'C2'),   -- πρεμιέρα -> premiere
(106674, 8512, 'A1'),   -- πρήζω -> swell
(106676, 12885, 'C2'),   -- πριγκίπισσα -> princess
(106678, 12886, 'C2'),   -- προαιρετικός -> optional
(106681, 12887, 'C2'),   -- πρόβα -> rehearsal
(106684, 12888, 'C2'),   -- προγραμματικός -> programmatic
(106685, 12889, 'C2'),   -- προγραμματιστής -> programmer
(106686, 12890, 'C2'),   -- προδιατεθειμένος -> predisposed
(106691, 12891, 'C2'),   -- πρόθυμα -> willingly
(106693, 12892, 'C2'),   -- προθυμοποιούμαι -> volunteer
(106694, 12893, 'C2'),   -- προικισμένος -> gifted
(106697, 12894, 'C2'),   -- προκόβω -> get ahead
(106700, 12895, 'C2'),   -- πρόξενος -> consul
(106701, 984, 'A2'),   -- προξενώ -> cause
(106702, 12896, 'C2'),   -- προπαντός -> above all
(106703, 12897, 'C2'),   -- πρόπερσι -> the year before last
(106704, 12898, 'C2'),   -- πρόποση -> toast
(106706, 12899, 'C2'),   -- προσανατολίζω -> orient
(106707, 12900, 'C2'),   -- προσαρμοσμένος -> adapted
(106709, 12901, 'C2'),   -- προσβασιμότητα -> accessibility
(106711, 12902, 'C2'),   -- προσδιοριστικός -> determining
(106712, 1145, 'A2'),   -- προσδοκώ -> expect
(106713, 5111, 'C1'),   -- προσεχής -> upcoming
(106714, 593, 'A1'),   -- προσεχώς -> soon
(106715, 12046, 'C1'),   -- πρόσθιος -> front
(106717, 12903, 'C2'),   -- προσκρούω -> collide
(106720, 12904, 'C2'),   -- προσληφθείς -> recruit
(106723, 12905, 'C2'),   -- προστάζω -> command
(106725, 12906, 'C2'),   -- προσχεδιάζω -> plan in advance
(106728, 378, 'A1'),   -- προσχωρώ -> join
(106730, 12907, 'C2'),   -- προτεσταντικός -> Protestant
(106731, 12908, 'C2'),   -- προτιμώμενος -> preferred
(106734, 8941, 'EX'),   -- προφασίζομαι -> pretend
(106737, 12909, 'C2'),   -- προφύλαξη -> precaution
(106738, 1481, 'A2'),   -- προφυλάσσω -> protect
(106739, 12910, 'C2'),   -- πρόχειρος -> makeshift
(106741, 12911, 'C2'),   -- προωθητικός -> promotional
(106742, 12912, 'C2'),   -- πρύτανης -> rector
(106743, 12913, 'C2'),   -- πρωταγωνιστώ -> star
(106745, 3506, 'B2'),   -- πρωταρχικά -> primarily
(106746, 12914, 'C2'),   -- πρωτίστως -> first and foremost
(106748, 955, 'A2'),   -- πυθμένας -> bottom
(106750, 12915, 'C2'),   -- πυροσβεστήρας -> fire extinguisher
(106752, 12916, 'C2'),   -- Πυροσβεστική -> fire department
(106755, 2337, 'B1'),   -- ράτσα -> race
(106758, 12917, 'C2'),   -- ρεαλισμός -> realism
(106759, 867, 'A2'),   -- ρεκλάμα -> advertisement
(106761, 11638, 'B1'),   -- ρέστα -> change
(106765, 3632, 'B2'),   -- ρημάζω -> ruin
(106769, 12918, 'C2'),   -- ριζικά -> radically
(106770, 4397, 'C1'),   -- ριζικό -> fate
(106771, 12919, 'C2'),   -- ριζώνω -> take root
(106773, 12393, 'C2'),   -- ρισκάρω -> risk
(106774, 2381, 'B1'),   -- ρίσκο -> risk
(106776, 12920, 'C2'),   -- ρόδινος -> rosy
(106778, 3625, 'B2'),   -- ρουκέτα -> rocket
(106780, 5012, 'C1'),   -- ρουφώ -> suck
(106782, 12921, 'C2'),   -- ρύπος -> pollutant
(106784, 10871, 'EX'),   -- ρωμαϊκός -> Roman
(106786, 12922, 'C2'),   -- ρωσίδα -> Russian woman
(106787, 12923, 'C2'),   -- ρωσικός -> Russian
(106788, 8705, 'EX'),   -- ρώσος -> Russian
(106790, 12924, 'C2'),   -- σαγηνεύω -> captivate
(106792, 374, 'A1'),   -- σακάκι -> jacket
(106793, 79, 'A1'),   -- σάκος -> bag
(106794, 12925, 'C2'),   -- σακούλα -> plastic bag
(106803, 12926, 'C2'),   -- σείσιμο -> shaking
(106804, 12927, 'C2'),   -- σεισμικός -> seismic
(106809, 12928, 'C2'),   -- σερβικός -> Serbian
(106810, 12929, 'C2'),   -- σερβιτόρα -> waitress
(106812, 12930, 'C2'),   -- Σέρβος -> Serb
(106813, 12931, 'C2'),   -- σημαίνον -> signifying
(106814, 3680, 'B2'),   -- σημαίνων -> significant
(106815, 12932, 'C2'),   -- σηματοδοτώ -> signal
(106817, 1491, 'A2'),   -- σιγανά -> quietly
(106818, 8840, 'EX'),   -- σιγανός -> quiet
(106819, 12933, 'C2'),   -- σιγοβράζω -> simmer
(106821, 12934, 'C2'),   -- σιδέρωμα -> ironing
(106823, 12935, 'C2'),   -- σιδηροδρομικός -> railway
(106824, 12936, 'C2'),   -- σιδηροδρομικώς -> by rail
(106830, 12937, 'C2'),   -- σιωνισμός -> Zionism
(106831, 12938, 'C2'),   -- σιωνιστής -> Zionist
(106832, 12153, 'C2'),   -- σιωπηλά -> silently
(106833, 12939, 'C2'),   -- σιωπώ -> keep silent
(106839, 12940, 'C2'),   -- σκατά -> shit
(106844, 12941, 'C2'),   -- σκιαγραφώ -> outline
(106845, 4949, 'C1'),   -- σκλαβιά -> slavery
(106849, 12401, 'C2'),   -- σκορπίζω -> scatter
(106851, 12942, 'C2'),   -- σκουπιδοτενεκές -> trash can
(106853, 12943, 'C2'),   -- σκούφος -> beanie
(106854, 12944, 'C2'),   -- σλαβικός -> Slavic
(106855, 4070, 'C1'),   -- σμιλεύω -> carve
(106858, 12945, 'C2'),   -- σοβιετικός -> Soviet
(106861, 12946, 'C2'),   -- σολομός -> salmon
(106862, 7434, 'A1'),   -- σόμπα -> stove
(106864, 12947, 'C2'),   -- σοσιαλδημοκρατικός -> social democratic
(106865, 12948, 'C2'),   -- σοσιαλοδημοκράτης -> social democrat
(106866, 12949, 'C2'),   -- σουβλάκι -> souvlaki
(106868, 12950, 'C2'),   -- σουηδός -> Swede
(106869, 12951, 'C2'),   -- σουλατσάρω -> stroll
(106870, 621, 'A1'),   -- σουπερμάρκετ -> supermarket
(106871, 12952, 'C2'),   -- σουφρώνω -> purse
(106874, 2341, 'B1'),   -- σπανίως -> rarely
(106877, 600, 'A1'),   -- σπέσιαλ -> special
(106879, 350, 'A1'),   -- σπίτι -> house
(106881, 12953, 'C2'),   -- σπιτονοικοκυρά -> landlady
(106882, 4572, 'C1'),   -- σπιτονοικοκύρης -> landlord
(106883, 12954, 'C2'),   -- σπουδαία -> importantly
(106884, 2144, 'B1'),   -- σπουδαιότητα -> importance
(106885, 12955, 'C2'),   -- σπουδές -> studies
(106887, 12956, 'C2'),   -- στάβλος -> stable
(106889, 12957, 'C2'),   -- στάζω -> drip
(106891, 12830, 'C2'),   -- σταθμεύω -> park
(106892, 12958, 'C2'),   -- σταμπάρω -> stamp
(106893, 12959, 'C2'),   -- στατικός -> static
(106896, 9711, 'B1'),   -- σταχτοδοχείο -> ashtray
(106901, 12960, 'C2'),   -- στελεχώνω -> staff
(106902, 12961, 'C2'),   -- στελέχωση -> staffing
(106904, 12208, 'C2'),   -- στεναγμός -> sigh
(106906, 12962, 'C2'),   -- στενεύω -> narrow
(106907, 1722, 'A2'),   -- στενοχωρημένος -> upset
(106909, 12207, 'C2'),   -- στενοχωρώ -> upset
(106910, 2445, 'B1'),   -- στέρεος -> solid
(106912, 12963, 'C2'),   -- στερεώνω -> fasten
(106914, 12964, 'C2'),   -- στερλίνα -> sterling
(106915, 2189, 'B1'),   -- στιβάδα -> layer
(106917, 538, 'A1'),   -- στιλό -> pen
(106918, 361, 'A1'),   -- στο -> in
(106919, 12965, 'C2'),   -- στοίβα -> stack
(106920, 12966, 'C2'),   -- στοιβάζω -> stack up
(106922, 4711, 'C1'),   -- στοματικός -> oral
(106924, 12967, 'C2'),   -- στρατιωτικά -> militarily
(106927, 1649, 'A2'),   -- στρες -> stress
(106928, 12968, 'C2'),   -- στρεσάρω -> stress
(106929, 12969, 'C2'),   -- στριγκλίζω -> screech
(106930, 4974, 'C1'),   -- στριμώχνω -> squeeze
(106932, 12970, 'C2'),   -- στροβιλίζω -> whirl
(106933, 12971, 'C2'),   -- στύλος -> pillar
(106934, 594, 'A1'),   -- συγγνώμη -> sorry
(106935, 12972, 'C2'),   -- συγγραφικός -> authorial
(106942, 12973, 'C2'),   -- συγκοινωνία -> public transportation
(106945, 12974, 'C2'),   -- συγκριτικά -> comparatively
(106946, 12903, 'C2'),   -- συγκρούομαι -> collide
(106948, 12975, 'C2'),   -- συγχαρητήριος -> congratulatory
(106952, 7953, 'A2'),   -- συγχώρηση, συγχώρεση -> forgiveness
(106955, 4825, 'C1'),   -- συλλαλητήριο -> rally
(106957, 4169, 'C1'),   -- συλλογίζομαι -> contemplate
(106960, 12976, 'C2'),   -- συλλυπητήριος -> condolence
(106961, 6546, 'C2'),   -- συμβιβάζω -> reconcile
(106962, 12977, 'C2'),   -- συμμαθήτρια -> female classmate
(106964, 1580, 'A2'),   -- συμμερίζομαι -> share
(106968, 2445, 'B1'),   -- συμπαγής -> solid
(106969, 12978, 'C2'),   -- συμπαθητικός -> likable
(106970, 406, 'A1'),   -- συμπαθώ -> like
(106971, 12979, 'C2'),   -- συμπαίκτης -> teammate
(106973, 12980, 'C2'),   -- συμπατριώτισσα -> female compatriot
(106974, 12981, 'C2'),   -- συμπιέζω -> compress
(106976, 12982, 'C2'),   -- συμπολίτης -> fellow citizen
(106980, 12983, 'C2'),   -- συμφοιτητής -> fellow student
(106981, 12983, 'C2'),   -- συμφοιτήτρια -> fellow student
(106982, 1089, 'A2'),   -- συμφορά -> disaster
(106983, 2827, 'B2'),   -- συμφραζόμενα -> context
(106984, 12984, 'C2'),   -- συναγωνίζομαι -> compete with
(106985, 4434, 'C1'),   -- συνάθροιση -> gathering
(106986, 12985, 'C2'),   -- συναλλάσσομαι -> transact
(106987, 2667, 'B2'),   -- συναναστροφή -> association
(106988, 8498, 'A2'),   -- συνάπτω -> conclude
(106989, 3994, 'C1');   -- συναρμολόγηση -> assembly
