INSERT INTO word_translations (word_id, translation_word_id, level)
VALUES
(26, 201086, 'A1'),   -- a -> یِک/یَکی
(27, 201086, 'A1'),   -- an -> یِک/یَکی
(28, 200654, 'A1'),   -- about -> دَر موردِ
(29, 200489, 'A1'),   -- above -> بالایِ
(30, 208832, 'B1'),   -- across -> آن سویِ
(31, 203296, 'B1'),   -- action -> اِقدام
(32, 201602, 'A2'),   -- activity -> فَعّالیَّت
(33, 201214, 'A2'),   -- actor -> بازیگَر
(34, 201214, 'A2'),   -- actress -> بازیگَر
(35, 201188, 'A2'),   -- add -> اِضافِه کَردَن
(36, 200405, 'A1'),   -- address -> آدرِس
(37, 201221, 'A2'),   -- adult -> بالِغ
(38, 208848, 'A1'),   -- afraid -> تَرسان
(39, 200515, 'A1'),   -- after -> بَعد اَز
(40, 200516, 'A1'),   -- afternoon -> بَعد اَظُهر
(41, 200645, 'A1'),   -- again -> دوباره
(42, 200729, 'A1'),   -- age -> سِن
(43, 200791, 'A1'),   -- ago -> قَبل
(44, 200938, 'A1'),   -- air -> هَوا
(45, 203665, 'A2'),   -- airport -> فُرودگاه
(46, 200574, 'A1'),   -- all -> تَمام
(47, 208842, 'A2'),   -- all right -> باشه
(48, 200922, 'A1'),   -- also -> هَم
(49, 200932, 'A1'),   -- always -> هَمیشِه
(50, 203793, 'B1'),   -- amazing -> مَعرَکه
(51, 208824, 'A1'),   -- and -> و
(52, 200769, 'A1'),   -- angry -> عَصَبانی
(53, 203778, 'A1'),   -- animal -> حِیوان
(54, 200676, 'A1'),   -- another -> دیگه
(55, 200602, 'A1'),   -- answer -> جَواب
(56, 200917, 'A1'),   -- any -> هَر
(57, 204103, 'A2'),   -- anyone -> هَرکَس
(58, 208830, 'A2'),   -- anything -> هَر چیزی
(59, 200014, 'N'),   -- apartment -> آپارتِمان
(60, 200207, 'N'),   -- apple -> سیب
(61, 204719, 'A1'),   -- April -> آپریل
(62, 201750, 'A2'),   -- area -> مِنطَقِه
(63, 200052, 'N'),   -- arm -> بازو
(64, 200648, 'A1'),   -- around -> دورِ ...
(65, 200687, 'A1'),   -- arrive -> رَسیدَن
(66, 200943, 'A1'),   -- art -> هُنَر
(67, 201683, 'A2'),   -- article -> مَقالِه
(68, 202611, 'B1'),   -- artist -> هُنَرمَند
(69, 202034, 'B1'),   -- as -> به‌عُنوانِ
(70, 200334, 'N'),   -- ask -> پُرسیدَن
(71, 200146, 'N'),   -- at -> دَر
(72, 208837, 'EX'),   -- August -> آگوست
(73, 203701, 'A1'),   -- aunt -> خاله
(74, 200983, 'A1'),   -- autumn -> پاییز
(75, 200647, 'A1'),   -- away -> دور
(76, 201790, 'A2'),   -- baby -> نُوزاد
(77, 203402, 'A1'),   -- back -> پُشت
(78, 200501, 'A1'),   -- bad -> بَد
(79, 200381, 'N'),   -- bag -> کیف
(80, 200084, 'N'),   -- ball -> توپ
(81, 200290, 'N'),   -- banana -> موز
(82, 203803, 'B1'),   -- band -> باند
(83, 200055, 'N'),   -- bank -> بانک
(84, 204239, 'A2'),   -- bar -> میله
(85, 200613, 'A1'),   -- bath -> حَمّام
(86, 200613, 'A1'),   -- bathroom -> حَمّام
(87, 200498, 'A1'),   -- be -> بودَن
(88, 200188, 'N'),   -- beach -> ساحِل
(89, 200708, 'A1'),   -- beautiful -> زیبا
(90, 201501, 'A2'),   -- because -> زیرا
(91, 203236, 'A1'),   -- become -> شُدَن
(92, 200085, 'N'),   -- bed -> تَخت
(93, 208850, 'A1'),   -- bedroom -> اُتاقِ خواب
(94, 203610, 'B1'),   -- beer -> آبجو
(95, 200791, 'A1'),   -- before -> قَبل
(96, 201947, 'B1'),   -- begin -> آغاز کَردَن
(97, 201166, 'A2'),   -- beginning -> اِبتِدا
(98, 203402, 'A1'),   -- behind -> پُشت
(99, 201973, 'B1'),   -- believe -> اعتِقاد داشتَن
(100, 200709, 'A1'),   -- below -> زیر
(101, 200537, 'A1'),   -- best -> بِحتَرین
(102, 200536, 'A1'),   -- better -> بِحتَر
(103, 200528, 'A1'),   -- between -> بَینِ
(104, 200145, 'N'),   -- bicycle -> دوچَرخه
(105, 200529, 'A1'),   -- big -> بُزُرگ
(106, 203940, 'A2'),   -- cafe -> کافه
(107, 203651, 'A1'),   -- cake -> کیک
(108, 200699, 'A1'),   -- call -> زَنگ زَدَن
(109, 200143, 'N'),   -- camera -> دوربین
(110, 200580, 'A1'),   -- can -> تَوانِستَن
(111, 200287, 'N'),   -- car -> ماشین
(112, 201023, 'A1'),   -- card -> کارت
(113, 200311, 'N'),   -- carrot -> هویج
(114, 203276, 'A2'),   -- carry -> بُردَن
(115, 200389, 'N'),   -- cat -> گُربه
(116, 208807, 'A2'),   -- CD -> سی‌دی
(117, 208862, 'EX'),   -- cent -> سِنت
(118, 201669, 'A2'),   -- centre -> مَرکَز
(119, 200227, 'N'),   -- chair -> صَندَلی
(120, 201315, 'A2'),   -- change -> تَغییر دادَن
(121, 205398, 'B1'),   -- chart -> نُمودار
(122, 200431, 'A1'),   -- cheap -> اَرزان
(123, 201234, 'A2'),   -- check -> بَررِسی کَردَن
(124, 200986, 'A1'),   -- cheese -> پَنیر
(125, 200106, 'N'),   -- chicken -> جوجه
(126, 200068, 'N'),   -- child -> بَچّه
(127, 203796, 'A1'),   -- chocolate -> شُکُلات
(128, 201195, 'A2'),   -- choose -> اِنتِخاب کَردَن
(129, 200731, 'A1'),   -- cinema -> سینِما
(130, 200216, 'N'),   -- city -> شَهر
(131, 200380, 'N'),   -- class -> کِلاس
(132, 200380, 'N'),   -- classroom -> کِلاس
(133, 208818, 'A1'),   -- clean -> تَمیز
(134, 208849, 'A2'),   -- climb -> بالا رَفتَن
(135, 200189, 'N'),   -- clock -> ساعَت
(136, 200512, 'A1'),   -- close -> بَستَن
(137, 200282, 'N'),   -- clothes -> لِباس
(138, 201216, 'A2'),   -- club -> باشگاه
(139, 200373, 'N'),   -- coat -> کُت
(140, 200270, 'N'),   -- coffee -> قَهوه
(141, 200639, 'A1'),   -- cold -> خُنَک
(142, 203901, 'A2'),   -- college -> کالِج
(143, 200689, 'A1'),   -- colour -> رَنگ
(144, 200012, 'N'),   -- come -> آمَدَن
(145, 200748, 'A1'),   -- company -> شِرکَت
(146, 200574, 'A1'),   -- complete -> تَمام
(147, 200683, 'A1'),   -- computer -> رایانِه
(148, 208834, 'A2'),   -- concert -> کُنسِرت
(149, 200411, 'A1'),   -- cook -> آشپَزی کَردَن
(150, 201859, 'A2'),   -- cooking -> پُختَن
(151, 200639, 'A1'),   -- cool -> خُنَک
(152, 200663, 'A1'),   -- correct -> دُرُست
(153, 208845, 'B1'),   -- cost -> هَزینه داشتَن
(154, 200580, 'A1'),   -- could -> تَوانِستَن
(155, 201052, 'A1'),   -- country -> کِشوَر
(156, 201416, 'A2'),   -- course -> دوره
(157, 206221, 'A2'),   -- cousin -> عَموزاده
(158, 203680, 'A1'),   -- cow -> گاو
(159, 201902, 'A2'),   -- cream -> کِرِم
(160, 201355, 'A2'),   -- cup -> جام
(161, 200047, 'N'),   -- dad -> بابا
(162, 201470, 'A2'),   -- daily -> روزمَرِّه
(163, 204574, 'A2'),   -- dance -> رَقصیدَن
(164, 204029, 'B1'),   -- dancer -> رَقّاص
(165, 206848, 'B1'),   -- dancing -> پایکوبی
(166, 201405, 'A2'),   -- dangerous -> خَطَرناک
(167, 203775, 'A2'),   -- dark -> تاریک
(168, 200558, 'A1'),   -- date -> تاریخ
(169, 200154, 'N'),   -- daughter -> دُختَر
(170, 200166, 'N'),   -- day -> روز
(171, 203398, 'A2'),   -- dear -> عَزیز
(172, 204691, 'A1'),   -- December -> دِسامبر
(173, 202113, 'B1'),   -- decide -> تَصمیم گِرِفتَن
(174, 203688, 'A1'),   -- delicious -> خوشمَزه
(175, 200874, 'A1'),   -- desk -> میزِ تَحریر
(176, 202863, 'B2'),   -- detail -> جُزئیات
(177, 201075, 'A1'),   -- dialogue -> گُفتُگو
(178, 201601, 'A2'),   -- dictionary -> فَرهَنگ لُغَت
(179, 201597, 'A2'),   -- die -> فوت کَردَن
(180, 204411, 'B1'),   -- diet -> رِژیم
(181, 200835, 'A1'),   -- different -> مُختَلِف
(182, 200716, 'A1'),   -- difficult -> سَخت
(183, 200736, 'A1'),   -- dinner -> شام
(184, 200367, 'N'),   -- dirty -> کَثیف
(185, 204167, 'A2'),   -- dish -> خوراک
(186, 200443, 'A1'),   -- do -> اَنجام دادَن
(187, 200671, 'A1'),   -- doctor -> دُکتُر
(188, 200202, 'N'),   -- dog -> سَگ
(189, 203328, 'A2'),   -- dollar -> دُلار
(190, 200146, 'N'),   -- door -> دَر
(191, 203975, 'A1'),   -- down -> پایین
(192, 203975, 'A1'),   -- downstairs -> پایین
(193, 200898, 'A1'),   -- draw -> نَقّاشی کَردَن
(194, 200282, 'N'),   -- dress -> لِباس
(195, 204635, 'A1'),   -- drink -> نوشیدَن
(196, 208851, 'A1'),   -- drive -> رانَندِگی کَردَن
(197, 203576, 'A2'),   -- driver -> راننده
(198, 200680, 'A1'),   -- driving -> رانَندگی
(199, 201420, 'A2'),   -- during -> دَر طولِ
(200, 208836, 'EX'),   -- DVD -> دی‌وی‌دی
(201, 200917, 'A1'),   -- each -> هَر
(202, 200386, 'N'),   -- ear -> گوش
(203, 200694, 'A1'),   -- early -> زود
(204, 208852, 'A2'),   -- east -> شَرق
(205, 200407, 'A1'),   -- easy -> آسان
(206, 200127, 'N'),   -- eat -> خوردَن
(207, 200092, 'N'),   -- egg -> تُخم‌مُرغ
(208, 200919, 'A1'),   -- eight -> هَشت
(209, 204734, 'A1'),   -- eighteen -> هِجدَه
(210, 204307, 'A1'),   -- eighty -> هَشتاد
(211, 203692, 'A1'),   -- elephant -> فیل
(212, 204146, 'A1'),   -- eleven -> یازدَه
(213, 200677, 'A1'),   -- else -> دیگَر
(214, 200472, 'A1'),   -- email -> ایمِیل
(215, 203586, 'A2'),   -- end -> تَه
(216, 201637, 'A2'),   -- enjoy -> لِذَّت بُردَن
(217, 201027, 'A1'),   -- enough -> کافی
(218, 204789, 'A2'),   -- euro -> یورو
(219, 201380, 'A2'),   -- even -> حَتّی
(220, 201583, 'A2'),   -- evening -> عَصر
(221, 200555, 'A1'),   -- ever -> تا حالا
(222, 200917, 'A1'),   -- every -> هَر
(223, 200928, 'A1'),   -- everybody -> هَمِه
(224, 205786, 'B2'),   -- everyone -> هَمگان
(225, 200930, 'A1'),   -- everything -> هَمِه چـیز
(226, 201190, 'A2'),   -- exam -> اِمتِحان
(227, 200861, 'A1'),   -- example -> مِثال
(228, 202610, 'B1'),   -- excited -> هَیَجان‌زَده
(229, 201823, 'A2'),   -- exciting -> هَیجان‌اَنگیز
(230, 200576, 'A1'),   -- exercise -> تَمرین
(231, 204966, 'A2'),   -- expensive -> گِران
(232, 202140, 'B1'),   -- explain -> تَوضیح دادَن
(233, 203517, 'A2'),   -- extra -> اِضافه
(234, 200352, 'N'),   -- eye -> چِشم
(235, 200224, 'N'),   -- face -> صورت
(236, 200452, 'A1'),   -- fall -> اُفتادَن
(237, 200880, 'A1'),   -- false -> نادُرُست
(238, 200621, 'A1'),   -- family -> خانوادِه
(239, 200822, 'A1'),   -- famous -> مَعروف
(240, 206460, 'B1'),   -- fantastic -> رؤیایی
(241, 200647, 'A1'),   -- far -> دور
(242, 203647, 'A2'),   -- farm -> مَزرَعه
(243, 204592, 'A2'),   -- farmer -> کِشاوَرز
(244, 200720, 'A1'),   -- fast -> سَریع
(245, 200999, 'A1'),   -- fat -> چاق
(246, 200338, 'N'),   -- father -> پِدَر
(247, 201649, 'A2'),   -- favourite -> مورِدِعَلاقه
(248, 208838, 'EX'),   -- February -> فِوریه
(249, 208853, 'A1'),   -- feel -> اِحساس کَردَن
(250, 201358, 'A2'),   -- festival -> جَشنواره
(251, 201040, 'A1'),   -- few -> کَم
(252, 200981, 'A1'),   -- fifteen -> پانزدَه
(253, 203911, 'A1'),   -- fifth -> پَنجُم
(254, 203710, 'A1'),   -- fifty -> پَنجاه
(255, 202678, 'B1'),   -- fill -> کامِل‌کَردَن
(256, 200789, 'A1'),   -- film -> فیلم
(257, 200402, 'A1'),   -- final -> آخَر
(258, 200993, 'A1'),   -- find -> پیدا کَردَن
(259, 200626, 'A1'),   -- fine -> خوب
(260, 202068, 'B1'),   -- finish -> بِه پایان رَسیدَن
(261, 200002, 'N'),   -- fire -> آتَش
(262, 200445, 'A1'),   -- first -> اَوَّل
(263, 200289, 'N'),   -- fish -> ماهی
(264, 208854, 'A1'),   -- five -> پَنج
(265, 200664, 'A1'),   -- fix -> دُرُست کَردَن
(266, 200014, 'N'),   -- flat -> آپارتِمان
(267, 201854, 'A2'),   -- flight -> پَرواز
(268, 203682, 'B1'),   -- floor -> کَف
(269, 200392, 'N'),   -- flower -> گُل
(270, 208819, 'A1'),   -- fly -> پَریدَن
(271, 208855, 'A2'),   -- follow -> دُنبال کَردَن
(272, 200252, 'N'),   -- food -> غَذا
(273, 200316, 'N'),   -- foot -> پا
(274, 200255, 'N'),   -- football -> فوتبال
(275, 203237, 'A1'),   -- for -> بَرای
(276, 208856, 'A1'),   -- forget -> فَراموش کَردَن
(277, 200752, 'A1'),   -- form -> شِکل
(278, 203810, 'A1'),   -- forty -> چِهل
(279, 201003, 'A1'),   -- four -> چَهار
(280, 204428, 'A1'),   -- fourteen -> چَهارده
(281, 201004, 'A1'),   -- fourth -> چَهارُم
(282, 201099, 'A2'),   -- free -> آزاد
(283, 208841, 'A1'),   -- Friday -> جُمعه
(284, 200650, 'A1'),   -- friend -> دوست
(285, 201565, 'A2'),   -- friendly -> صَمیمی
(286, 203232, 'A1'),   -- from -> اَز
(287, 200607, 'A1'),   -- front -> جِلو
(288, 200298, 'N'),   -- fruit -> میوه
(289, 200988, 'A1'),   -- full -> پُر
(290, 201210, 'A2'),   -- fun -> باحال
(291, 203555, 'A2'),   -- funny -> بامَزه
(292, 201121, 'A2'),   -- future -> آیَنده
(293, 200486, 'A1'),   -- game -> بازی
(294, 200053, 'N'),   -- garden -> باغچه
(295, 201371, 'A2'),   -- geography -> جُغرافیا
(296, 201077, 'A1'),   -- get -> گِرِفتَن
(297, 200154, 'N'),   -- girl -> دُختَر
(298, 208843, 'A2'),   -- girlfriend -> دوست‌دُختَر
(299, 203249, 'A1'),   -- give -> دادَن
(300, 200284, 'N'),   -- glass -> لیوان
(301, 200174, 'N'),   -- go -> رَفتَن
(302, 200626, 'A1'),   -- good -> خوب
(303, 200134, 'N'),   -- goodbye -> خُداحافظ
(304, 200991, 'A1'),   -- grandfather -> پِدَربُزُرگ
(305, 200802, 'A1'),   -- grandmother -> مادَربُزُرگ
(306, 200991, 'A1'),   -- grandparent -> پِدَربُزُرگ
(307, 200764, 'A1'),   -- great -> عالی
(308, 200196, 'N'),   -- green -> سَبز
(309, 204290, 'A2'),   -- grey -> خاکِستَری
(310, 201072, 'A1'),   -- group -> گُروه
(311, 200530, 'A1'),   -- grow -> بُزُرگ شُدَن
(312, 208844, 'A2'),   -- guess -> حَدس زَدَن
(313, 204364, 'A2'),   -- guitar -> گیتار
(314, 201216, 'A2'),   -- gym -> باشگاه
(315, 200807, 'A1'),   -- hair -> مو
(316, 200913, 'A1'),   -- half -> نیم
(317, 200148, 'N'),   -- hand -> دَست
(318, 201170, 'A2'),   -- happen -> اِتِّفاق اُفتادَن
(319, 200129, 'N'),   -- happy -> خوشحال
(320, 200716, 'A1'),   -- hard -> سَخت
(321, 200374, 'N'),   -- hat -> کُلاه
(322, 201697, 'A2'),   -- hate -> مُتَنَفِّر بودَن
(323, 203238, 'A1'),   -- have -> داشتَن
(324, 203241, 'C1'),   -- have to -> بایَستَن
(325, 200017, 'N'),   -- he -> او
(326, 200198, 'N'),   -- head -> سَر
(327, 201518, 'A2'),   -- health -> سَلامَتی
(328, 201505, 'A2'),   -- healthy -> سالِم
(329, 200219, 'N'),   -- hear -> شُنیدَن
(330, 203488, 'A1'),   -- hello -> سَلام
(331, 201049, 'A1'),   -- help -> کُمَک کَردَن
(332, 200017, 'N'),   -- her -> او
(333, 200476, 'A1'),   -- here -> اینجا
(334, 203489, 'A2'),   -- hey -> هِی
(335, 203488, 'A1'),   -- hi -> سَلام
(336, 200533, 'A1'),   -- high -> بُلَند
(337, 200017, 'N'),   -- him -> او
(338, 208827, 'A1'),   -- his -> مالِ او
(339, 200558, 'A1'),   -- history -> تاریخ
(340, 202325, 'B1'),   -- hobby -> سَرگَرمی
(341, 200570, 'A1'),   -- holiday -> تَعطیل
(342, 200622, 'A1'),   -- home -> خانِه
(343, 200583, 'A1'),   -- homework -> تَکلیف
(344, 201097, 'A2'),   -- hope -> آرِزو داشتَن
(345, 200024, 'N'),   -- horse -> اَسب
(346, 200552, 'A1'),   -- hospital -> بیمارِستان
(347, 200642, 'A1'),   -- hot -> داغ
(348, 200942, 'A1'),   -- hotel -> هُتِل
(349, 200189, 'N'),   -- hour -> ساعَت
(350, 200118, 'N'),   -- house -> خانه
(351, 201007, 'A1'),   -- how -> چِطور
(352, 208857, 'A1'),   -- hundred -> صَد
(353, 201073, 'A1'),   -- hungry -> گُرُسنِه
(354, 203534, 'A1'),   -- husband -> شوهَر
(355, 200830, 'A1'),   -- I -> مَن
(356, 201083, 'A1'),   -- ice -> یَخ
(357, 200065, 'N'),   -- ice cream -> بَستَنی
(358, 200787, 'A1'),   -- idea -> فِکر
(359, 200447, 'A1'),   -- if -> اَگَر
(360, 200856, 'A1'),   -- important -> مُهِم
(361, 200146, 'N'),   -- in -> دَر
(362, 208847, 'B1'),   -- include -> شامِل شُدَن
(363, 201189, 'A2'),   -- information -> اِطّلاعات
(364, 200770, 'A1'),   -- interest -> عَلاقِه
(365, 202392, 'B1'),   -- interested -> عَلاقِمَند
(366, 200591, 'A1'),   -- interesting -> جالِب
(367, 200475, 'A1'),   -- internet -> اینتِرنِت
(368, 203626, 'B1'),   -- interview -> مُصاحِبه
(369, 203233, 'A1'),   -- into -> بِه
(370, 200850, 'A1'),   -- introduce -> مُعَرِّفی کَردَن
(371, 200108, 'N'),   -- island -> جَزیره
(372, 200417, 'A1'),   -- it -> آن
(373, 208827, 'A1'),   -- its -> مالِ او
(374, 200355, 'N'),   -- jacket -> ژاکِت
(375, 204924, 'A1'),   -- January -> ژانویه
(376, 208835, 'A2'),   -- jeans -> شَلوارِ جین
(377, 200743, 'A1'),   -- job -> شُغل
(378, 205295, 'B1'),   -- join -> پیوَستَن
(379, 200722, 'A1'),   -- journey -> سَفَر
(380, 200400, 'A1'),   -- juice -> آب‌میوه
(381, 201804, 'A2'),   -- keep -> نِگَهداری کَردَن
(382, 201053, 'A1'),   -- key -> کِلید
(383, 201060, 'A1'),   -- kilometre -> کیلومِتر
(384, 200869, 'A1'),   -- kind -> مِهربان
(385, 200409, 'A1'),   -- kitchen -> آشپَزخانه
(386, 200750, 'A1'),   -- know -> شِناختَن
(387, 203594, 'B1'),   -- land -> سَرزَمین
(388, 200181, 'N'),   -- language -> زَبان
(389, 205400, 'B1'),   -- large -> دُرُشت
(390, 200402, 'A1'),   -- last -> آخَر
(391, 200672, 'A1'),   -- late -> دیر
(392, 200517, 'A1'),   -- later -> بَعداً
(393, 203485, 'A1'),   -- laugh -> خَندیدَن
(394, 201079, 'A1'),   -- learn -> یاد گِرِفتَن
(395, 200547, 'A1'),   -- leave -> بیرون آمَدَن
(396, 203508, 'A1'),   -- left -> چَپ
(397, 200316, 'N'),   -- leg -> پا
(398, 200656, 'A1'),   -- lesson -> دَرس
(399, 201171, 'A2'),   -- let -> اِجازِه دادَن
(400, 200302, 'N'),   -- letter -> نامه
(401, 200377, 'N'),   -- library -> کِتاب‌خانه
(402, 208858, 'A2'),   -- lie -> دِراز کِشیدَن
(402, 208859, 'A2'),   -- lie -> دُروغ گُفتَن
(403, 200592, 'A1'),   -- life -> جان
(404, 200890, 'A1'),   -- light -> نور
(405, 202467, 'B1'),   -- like -> مانَند
(406, 200433, 'A1'),   -- like -> اَز ... خوش آمَدَن
(407, 200132, 'N'),   -- line -> خَط
(408, 200221, 'N'),   -- lion -> شیر
(409, 203541, 'A2'),   -- list -> لیست
(410, 208821, 'A1'),   -- listen -> گوش دادَن
(411, 201036, 'A1'),   -- little -> کوچَک
(412, 208860, 'A1'),   -- live -> زِندِگی کَردَن
(413, 200533, 'A1'),   -- long -> بُلَند
(414, 200911, 'A1'),   -- look -> نِگاه کَردَن
(415, 201136, 'A2'),   -- lose -> اَز دَست دادَن
(416, 200707, 'A1'),   -- lot -> زیاد
(417, 200651, 'A1'),   -- love -> دوست داشتَن
(418, 200888, 'A1'),   -- lunch -> ناهار
(419, 200287, 'N'),   -- machine -> ماشین
(420, 201656, 'A2'),   -- magazine -> مَجَلّه
(421, 201144, 'A2'),   -- main -> اَصلی
(422, 200664, 'A1'),   -- make -> دُرُست کَردَن
(423, 200415, 'A1'),   -- man -> آقا
(424, 200707, 'A1'),   -- many -> زیاد
(425, 200896, 'A1'),   -- map -> نَقشِه
(426, 208863, 'EX'),   -- March -> مارس
(427, 202016, 'B1'),   -- market -> بازارچه
(428, 204472, 'B1'),   -- married -> مُتَأَهِّل
(429, 201714, 'A2'),   -- match -> مُسابَقه
(430, 208840, 'EX'),   -- May -> مِی
(431, 200738, 'A1'),   -- maybe -> شایَد
(432, 200830, 'A1'),   -- me -> مَن
(433, 208861, 'A2'),   -- meal -> وِعدِه غَذایی
(434, 208820, 'A2'),   -- mean -> مَعنی دادَن
(435, 200825, 'A1'),   -- meaning -> مَعنی
(436, 201063, 'A1'),   -- meat -> گوشت
(437, 201734, 'A2'),   -- meet -> مُلاقات کَردَن با
(438, 201360, 'A2'),   -- meeting -> جَلَسه
(439, 201587, 'A2'),   -- member -> عُضو
(440, 200868, 'A1'),   -- menu -> مِنو
(441, 200987, 'A1'),   -- message -> پَیام
(442, 200859, 'A1'),   -- metre -> مِتر
(443, 200915, 'A1'),   -- midnight -> نیمِه شَب
(444, 208846, 'EX'),   -- mile -> مایل
(445, 200221, 'N'),   -- milk -> شیر
(446, 200875, 'A1'),   -- million -> میلیون
(447, 200660, 'A1'),   -- minute -> دَقیقه
(448, 201325, 'A2'),   -- miss -> تَنگ‌شُدَن (دِل)
(449, 201127, 'A2'),   -- mistake -> اشتِباه
(450, 203572, 'A2'),   -- model -> مُدِل
(451, 204193, 'A2'),   -- modern -> مُدرن
(452, 201632, 'A2'),   -- moment -> لَحظه
(453, 203844, 'A1'),   -- Monday -> دوشَنبه
(454, 200325, 'N'),   -- money -> پول
(455, 200288, 'N'),   -- month -> ماه
(456, 200551, 'A1'),   -- more -> بیشتَر
(457, 200228, 'N'),   -- morning -> صُبح
(458, 208831, 'A2'),   -- most -> بیشتَرین
(459, 200286, 'N'),   -- mother -> مادَر
(460, 200364, 'N'),   -- mountain -> کوه
(461, 200291, 'N'),   -- mouse -> موش
(462, 200662, 'A1'),   -- mouth -> دَهان
(463, 201341, 'A2'),   -- move -> تِکان خوردَن
(464, 200731, 'A1'),   -- movie -> سینِما
(465, 200707, 'A1'),   -- much -> زیاد
(466, 203399, 'A1'),   -- mum -> مامان
(467, 200812, 'A1'),   -- museum -> موزه
(468, 200814, 'A1'),   -- music -> موسیقی
(469, 203392, 'A1'),   -- must -> باید
(470, 208825, 'A1'),   -- my -> مالِ من
(471, 200460, 'A1'),   -- name -> اِسم
(472, 200306, 'N'),   -- near -> نَزدیک
(473, 200799, 'A1'),   -- need -> لازِم داشتَن
(474, 200925, 'A1'),   -- neighbour -> هَمسایِه
(475, 200948, 'A1'),   -- never -> هیچ‌وقت
(476, 200559, 'A1'),   -- new -> تازِه
(477, 200628, 'A1'),   -- news -> خَبَر
(478, 200167, 'N'),   -- newspaper -> روزنامه
(479, 200519, 'A1'),   -- next -> بَعدی
(480, 201055, 'A1'),   -- next to -> کِنار
(481, 203559, 'A1'),   -- nice -> قِشَنگ
(482, 200213, 'N'),   -- night -> شَب
(483, 200902, 'A1'),   -- nine -> نُه
(484, 205054, 'A1'),   -- nineteen -> نوزدَه
(485, 208822, 'A1'),   -- ninety -> نَود
(486, 200945, 'A1'),   -- no -> هیچ
(487, 200946, 'A1'),   -- no one -> هیچ کَس
(488, 200946, 'A1'),   -- nobody -> هیچ کَس
(489, 200242, 'N'),   -- noon -> ظُهر
(490, 203525, 'A2'),   -- north -> شُمال
(491, 200077, 'N'),   -- nose -> بینی
(492, 208823, 'A1'),   -- not -> نَه
(493, 202719, 'B1'),   -- note -> یادداشت
(494, 200947, 'A1'),   -- nothing -> هیچی
(495, 208839, 'EX'),   -- November -> نُوامبر
(496, 200440, 'A1'),   -- now -> اَلان
(497, 200585, 'A1'),   -- number -> تِعداد
(498, 200189, 'N'),   -- o'clock -> ساعَت
(499, 201165, 'A2'),   -- October -> اُکتُبر
(500, 208833, 'EX'),   -- of -> ـِ (اِضافه)
(501, 200618, 'A1'),   -- off -> خاموش
(502, 200037, 'N'),   -- office -> اِداره
(503, 201146, 'A2'),   -- often -> اَغلَب
(504, 200422, 'A1'),   -- oh -> آهان!
(505, 208842, 'A2'),   -- OK -> باشه
(506, 200794, 'A1'),   -- old -> قَدیمی
(507, 203242, 'B1'),   -- on -> بَر
(508, 208884, 'A1'),   -- once -> یِکبار
(509, 201086, 'A1'),   -- one -> یِک/یَکی
(510, 200344, 'N'),   -- onion -> پیاز
(511, 200420, 'A1'),   -- online -> آنلاین
(512, 200579, 'A1'),   -- only -> تَنها
(513, 200485, 'A1'),   -- open -> باز کَردَن
(514, 200691, 'A1'),   -- opposite -> رُوبِرُویِ
(515, 203248, 'A1'),   -- or -> یا
(516, 200333, 'N'),   -- orange -> پُرتِقال
(517, 200728, 'A1'),   -- order -> سِفارِش دادَن
(518, 200677, 'A1'),   -- other -> دیگَر
(519, 208828, 'A1'),   -- our -> مالِ ما
(520, 208885, 'A1'),   -- out -> بیرون
(521, 200615, 'A1'),   -- outside -> خارِج
(522, 200489, 'A1'),   -- over -> بالایِ
(523, 202976, 'B2'),   -- own -> صاحِب‌شُدَن
(524, 201561, 'A2'),   -- page -> صَفحه
(525, 200898, 'A1'),   -- paint -> نَقّاشی کَردَن
(526, 200897, 'A1'),   -- painting -> نَقّاشی
(527, 201494, 'A2'),   -- pair -> زُوج
(528, 200363, 'N'),   -- paper -> کاغَذ
(529, 201246, 'A2'),   -- paragraph -> بَند (پارارگراف)
(530, 208886, 'A2'),   -- parent -> والِدَین
(531, 200320, 'N'),   -- park -> پارک
(532, 200797, 'A1'),   -- part -> قِسمَت
(533, 202352, 'B1'),   -- partner -> شَریکِ زِندِگی
(534, 200597, 'A1'),   -- party -> جَشن
(535, 200388, 'N'),   -- passport -> گُذَرنامه
(536, 201070, 'A1'),   -- past -> گُذَشتِه
(537, 202636, 'B1'),   -- pay -> پَرداخت کَردَن
(538, 200126, 'N'),   -- pen -> خودکار
(539, 200863, 'A1'),   -- pencil -> مِداد
(540, 200819, 'A1'),   -- people -> مَردُم
(541, 200260, 'N'),   -- pepper -> فِلفِل
(542, 201028, 'A1'),   -- perfect -> کامِل
(543, 200900, 'A1'),   -- period -> نُقطِه
(544, 200895, 'A1'),   -- person -> نَفَر
(545, 200739, 'A1'),   -- personal -> شَخصی
(546, 200093, 'N'),   -- phone -> تِلِفُن
(547, 200772, 'A1'),   -- photo -> عَکس
(548, 200772, 'A1'),   -- photograph -> عَکس
(549, 202405, 'B1'),   -- phrase -> عِبارَت
(550, 204185, 'A2'),   -- piano -> پیانو
(551, 200569, 'A1'),   -- picture -> تَصویر
(552, 200588, 'A1'),   -- piece -> تِکّه
(553, 203603, 'A2'),   -- pig -> خوک
(554, 200225, 'N'),   -- pink -> صورَتی
(555, 200590, 'A1'),   -- place -> جا
(556, 200510, 'A1'),   -- plan -> بَرنامِه
(557, 200310, 'N'),   -- plane -> هواپیما
(558, 204105, 'A2'),   -- plant -> گیاه
(559, 200487, 'A1'),   -- play -> بازی کَردَن
(560, 201213, 'A2'),   -- player -> بازیکَن
(561, 200523, 'A1'),   -- please -> بَفَرمایید
(562, 200900, 'A1'),   -- point -> نُقطِه
(563, 200337, 'N'),   -- police -> پُلیس
(564, 200337, 'N'),   -- policeman -> پُلیس
(565, 200039, 'N'),   -- pool -> اِستَخر
(566, 203585, 'A2'),   -- poor -> بیچاره
(567, 208887, 'B1'),   -- pop -> موسیقی پاپ
(568, 207664, 'B1'),   -- popular -> پُرطَرفدار
(569, 201735, 'A2'),   -- possible -> مُمکِن
(570, 200990, 'A1'),   -- post -> پُست
(571, 200730, 'A1'),   -- potato -> سیب‌زَمینی
(572, 203837, 'B1'),   -- pound -> پوند
(573, 200576, 'A1'),   -- practice -> تَمرین
(574, 200577, 'A1'),   -- practise -> تَمرین کَردَن
(575, 200916, 'A1'),   -- present -> هِدیِه
(576, 203559, 'A1'),   -- pretty -> قِشَنگ
(577, 203655, 'A2'),   -- price -> قیمَت
(578, 200844, 'A1'),   -- problem -> مُشکِل
(579, 200509, 'A1'),   -- programme -> بَرنامه
(580, 202630, 'B1'),   -- project -> پروژه
(581, 200527, 'A1'),   -- purple -> بَنَفش
(582, 201069, 'A1'),   -- put -> گُذاشتَن
(583, 201641, 'A2'),   -- snake -> مار
(584, 200061, 'N'),   -- snow -> بَرف
(585, 203243, 'A2'),   -- so -> پَس
(586, 200520, 'A1'),   -- some -> بَعضی
(587, 208876, 'A1'),   -- somebody -> کَسی
(588, 208876, 'A1'),   -- someone -> کَسی
(589, 208877, 'A1'),   -- something -> چیزی
(590, 200521, 'A1'),   -- sometimes -> بَعضی وَقتها
(591, 200341, 'N'),   -- son -> پِسَر
(592, 200423, 'A1'),   -- song -> آهَنگ
(593, 200694, 'A1'),   -- soon -> زود
(594, 200535, 'A1'),   -- sorry -> بِبَخشید
(595, 200759, 'A1'),   -- sound -> صِدا
(596, 200195, 'N'),   -- soup -> سوپ
(597, 200601, 'A1'),   -- south -> جَنوب
(598, 200257, 'N'),   -- space -> فَضا
(599, 200612, 'A1'),   -- speak -> حَرف زَدَن
(600, 201388, 'A2'),   -- special -> خاص
(601, 208864, 'A2'),   -- spell -> هِجی کَردَن
(602, 205899, 'B1'),   -- spelling -> هِجّی
(603, 202209, 'B1'),   -- spend -> خَرج کَردَن
(604, 200956, 'A1'),   -- sport -> وَرزِش
(605, 200067, 'N'),   -- spring -> بَهار
(606, 200469, 'A1'),   -- stand -> ایستادَن
(607, 208922, 'A1'),   -- start -> شُروع کَردَن
(608, 200470, 'A1'),   -- station -> ایستگاه
(609, 208890, 'A1'),   -- stop -> مُتَوَقِّف شُدَن
(610, 201411, 'A2'),   -- story -> داستان
(611, 200136, 'N'),   -- street -> خیابان
(612, 201629, 'A2'),   -- strong -> قَوی
(613, 200140, 'N'),   -- student -> دانِشجو
(614, 200657, 'A1'),   -- study -> دَرس خواندَن
(615, 203572, 'A2'),   -- style -> مُدِل
(616, 201651, 'A2'),   -- subject -> موضوع
(617, 200220, 'N'),   -- sugar -> شِکَر
(618, 200556, 'A1'),   -- summer -> تابِستان
(619, 200128, 'N'),   -- sun -> خورشید
(620, 201087, 'A1'),   -- Sunday -> یِکشَنبِه
(621, 205362, 'A1'),   -- supermarket -> سوپِرمارکِت
(622, 201724, 'A2'),   -- sure -> مُطمَئِن
(623, 208878, 'A2'),   -- sweater -> پُلیوِر
(624, 201548, 'A2'),   -- swim -> شِناکَردَن
(625, 203640, 'A2'),   -- swimming -> شِنا
(626, 200297, 'N'),   -- table -> میز
(627, 200505, 'A1'),   -- take -> بَرداشتَن
(628, 200612, 'A1'),   -- talk -> حَرف زَدَن
(629, 200533, 'A1'),   -- tall -> بُلَند
(630, 200081, 'N'),   -- taxi -> تاکسی
(631, 200347, 'N'),   -- tea -> چای
(632, 200658, 'A1'),   -- teach -> دَرس دادَن
(633, 200851, 'A1'),   -- teacher -> مُعَلِّم
(634, 200097, 'N'),   -- team -> تیم
(635, 208879, 'A2'),   -- teenager -> نوجَوان
(636, 200093, 'N'),   -- telephone -> تِلِفُن
(637, 200587, 'A1'),   -- television -> تِلِویزیون
(638, 202116, 'B1'),   -- tell -> تَعریف کَردَن
(639, 203381, 'A1'),   -- ten -> دَه
(640, 208880, 'A2'),   -- tennis -> تِنیس
(641, 203601, 'A2'),   -- terrible -> وَحشَتناک
(642, 201101, 'A2'),   -- test -> آزمون
(643, 200816, 'A1'),   -- text -> مَتن
(644, 203232, 'A1'),   -- than -> اَز
(645, 200568, 'A1'),   -- thank -> تَشَکُّر کَردَن
(646, 203469, 'A1'),   -- thanks -> مِرسی
(647, 200417, 'A1'),   -- that -> آن
(649, 201336, 'A2'),   -- theatre -> تِئاتر
(650, 208829, 'A1'),   -- their -> مالِ آنها
(651, 200421, 'A1'),   -- them -> آنها
(652, 200514, 'A1'),   -- then -> بَعد
(653, 200419, 'A1'),   -- there -> آنجا
(654, 200421, 'A1'),   -- they -> آنها
(655, 201017, 'A1'),   -- thing -> چیز
(656, 200788, 'A1'),   -- think -> فِکر کَردَن
(657, 203297, 'A2'),   -- third -> سِوُم
(658, 204086, 'A2'),   -- thirsty -> تِشنه
(659, 204390, 'A1'),   -- thirteen -> سیزدَه
(660, 203495, 'A1'),   -- thirty -> سی
(661, 200474, 'A1'),   -- this -> این
(662, 200944, 'A1'),   -- thousand -> هِزار
(663, 203274, 'A1'),   -- three -> سِه
(664, 201138, 'A2'),   -- through -> اَز طَریقِ
(665, 204570, 'A1'),   -- Thursday -> پَنجشَنبه
(666, 200542, 'A1'),   -- ticket -> بِلیت
(667, 200481, 'A1'),   -- time -> بار
(668, 200632, 'A1'),   -- tired -> خَستِه
(669, 202404, 'B1'),   -- title -> عُنوان
(670, 200554, 'A1'),   -- to -> تا
(671, 200466, 'A1'),   -- today -> اِمروز
(672, 200479, 'A1'),   -- together -> با هَم
(673, 203631, 'A1'),   -- toilet -> دَستشویی
(674, 200385, 'N'),   -- tomato -> گوجه‌فَرَنگی
(675, 200779, 'A1'),   -- tomorrow -> فَردا
(676, 200467, 'A1'),   -- tonight -> اِمشَب
(677, 200922, 'A1'),   -- too -> هَم
(678, 204058, 'A2'),   -- top -> نوک
(679, 200153, 'N'),   -- tooth -> دَندان
(680, 205116, 'A2'),   -- tourist -> توریست
(681, 201544, 'A2'),   -- town -> شَهرِستان
(682, 200562, 'A1'),   -- traffic -> ترافیک
(683, 200274, 'N'),   -- train -> قِطار
(684, 200722, 'A1'),   -- travel -> سَفَر
(685, 200156, 'N'),   -- tree -> دِرَخت
(686, 200722, 'A1'),   -- trip -> سَفَر
(687, 200214, 'N'),   -- trousers -> شَلوار
(688, 203426, 'A2'),   -- true -> راست
(689, 200721, 'A1'),   -- try -> سَعی کَردَن
(690, 208888, 'A2'),   -- T-shirt -> تیشِرت
(691, 208889, 'A1'),   -- Tuesday -> سِه‌شَنبِه
(692, 202663, 'B1'),   -- turn -> چَرخیدَن
(693, 200587, 'A1'),   -- TV -> تِلِویزیون
(694, 203802, 'A1'),   -- twelve -> دَوازدَه
(695, 200550, 'A1'),   -- twenty -> بیست
(696, 200644, 'A1'),   -- twice -> دوبار
(697, 203247, 'A1'),   -- two -> دو
(698, 208865, 'A1'),   -- type -> نَوع
(699, 200348, 'N'),   -- umbrella -> چَتر
(700, 203510, 'A1'),   -- uncle -> عَمو
(701, 200709, 'A1'),   -- under -> زیر
(702, 200783, 'A1'),   -- understand -> فَهمیدَن
(703, 203323, 'A2'),   -- university -> دانِشگاه
(704, 200554, 'A1'),   -- until -> تا
(705, 200489, 'A1'),   -- up -> بالایِ
(706, 203263, 'A1'),   -- upstairs -> بالا
(707, 203246, 'A1'),   -- us -> ما
(708, 208866, 'A1'),   -- use -> اِستِفادِه کَردَن
(709, 200823, 'A1'),   -- usually -> مَعمولاً
(710, 200571, 'A1'),   -- vacation -> تَعطیلات
(711, 200715, 'A1'),   -- vegetable -> سَبزیجات
(712, 200540, 'A1'),   -- very -> بِسیار
(713, 201843, 'A2'),   -- video -> ویدِئو
(714, 200168, 'N'),   -- village -> روستا
(715, 200158, 'N'),   -- visit -> دیدَن
(716, 202018, 'B1'),   -- visitor -> بازدیدکُنَنده
(717, 200755, 'A1'),   -- wait -> صَبر کَردَن
(718, 201866, 'A2'),   -- waiter -> پیشخِدمَت
(719, 200545, 'A1'),   -- wake -> بیدار شُدَن
(720, 200682, 'A1'),   -- walk -> راه رَفتَن
(721, 200160, 'N'),   -- wall -> دیوار
(722, 200624, 'A1'),   -- want -> خواستَن
(723, 201068, 'A1'),   -- warm -> گَرم
(724, 200742, 'A1'),   -- wash -> شُستَن
(725, 201321, 'A2'),   -- watch -> تَماشا کَردَن
(726, 200000, 'N'),   -- water -> آب
(727, 200681, 'A1'),   -- way -> راه
(728, 203246, 'A1'),   -- we -> ما
(729, 200324, 'N'),   -- wear -> پوشیدَن
(730, 200401, 'A1'),   -- weather -> آب‌وَهَوا
(731, 200713, 'A1'),   -- website -> سایت
(732, 204190, 'A1'),   -- Wednesday -> چَهارشَنبه
(733, 200921, 'A1'),   -- week -> هَفتِه
(734, 200403, 'A1'),   -- weekend -> آخَرِ هَفتِه
(735, 204609, 'A2'),   -- welcome -> خوشامَد
(736, 200626, 'A1'),   -- well -> خوب
(737, 203700, 'A2'),   -- west -> غَرب
(738, 201012, 'A1'),   -- what -> چِه
(739, 200967, 'A1'),   -- when -> وَقتی
(740, 201044, 'A1'),   -- where -> کُجا
(741, 201046, 'A1'),   -- which -> کُدام
(742, 200201, 'N'),   -- white -> سَفید
(743, 201056, 'A1'),   -- who -> کی
(744, 201005, 'A1'),   -- why -> چِرا
(745, 208040, 'B2'),   -- wife -> عِیال
(746, 208867, 'EX'),   -- will -> خواهَد
(747, 201236, 'A2'),   -- win -> بَرَنده شُدَن
(748, 200331, 'N'),   -- window -> پَنجِره
(749, 208881, 'B1'),   -- wine -> شَراب
(750, 200702, 'A1'),   -- winter -> زِمِستان
(751, 203235, 'A1'),   -- with -> با
(752, 200538, 'A1'),   -- without -> بِدون
(753, 200184, 'N'),   -- woman -> زَن
(754, 203006, 'B2'),   -- wonderful -> فوقُ‌العاده
(755, 200954, 'A1'),   -- word -> واژِه
(756, 203244, 'A1'),   -- work -> کار
(757, 201022, 'A1'),   -- work -> کار کَردَن
(758, 200362, 'N'),   -- worker -> کارگَر
(759, 200665, 'A1'),   -- world -> دُنیا
(760, 208867, 'EX'),   -- would -> خواهَد
(761, 200305, 'N'),   -- write -> نوشتَن
(762, 208882, 'A1'),   -- writer -> نویسنده
(763, 203446, 'B1'),   -- writing -> نِوِشته
(764, 200462, 'A1'),   -- wrong -> اِشتِباه
(765, 200406, 'A1'),   -- yeah -> آره
(766, 200190, 'N'),   -- year -> سال
(767, 200182, 'N'),   -- yellow -> زَرد
(768, 200524, 'A1'),   -- yes -> بَله
(769, 200674, 'A1'),   -- yesterday -> دیروز
(770, 203345, 'A1'),   -- you -> تو
(771, 200604, 'A1'),   -- young -> جَوان
(772, 208826, 'A1'),   -- your -> مالِ شما
(773, 208883, 'A1'),   -- yourself -> خودِت
(774, 200830, 'A1'),   -- I -> مَن
(775, 203345, 'A1'),   -- you -> تو
(776, 200017, 'N'),   -- he -> او
(777, 200017, 'N'),   -- she -> او
(778, 200417, 'A1'),   -- it -> آن
(779, 203246, 'A1'),   -- we -> ما
(780, 200421, 'A1'),   -- they -> آنها
(781, 200830, 'A1'),   -- me -> مَن
(782, 200017, 'N'),   -- him -> او
(783, 208827, 'A1'),   -- her -> مالِ او
(784, 203246, 'A1'),   -- us -> ما
(785, 200421, 'A1'),   -- them -> آنها
(786, 208825, 'A1'),   -- my -> مالِ من
(787, 208826, 'A1'),   -- your -> مالِ شما
(788, 208827, 'A1'),   -- his -> مالِ او
(789, 208827, 'A1'),   -- its -> مالِ او
(790, 208828, 'A1'),   -- our -> مالِ ما
(791, 208829, 'A1'),   -- their -> مالِ آنها
(792, 208825, 'A1'),   -- mine -> مالِ من
(793, 208826, 'A1'),   -- yours -> مالِ شما
(794, 208827, 'A1'),   -- hers -> مالِ او
(795, 208828, 'A1'),   -- ours -> مالِ ما
(796, 208829, 'A1'),   -- theirs -> مالِ آنها
(797, 200498, 'A1'),   -- am -> بودَن
(798, 200498, 'A1'),   -- is -> بودَن
(799, 200498, 'A1'),   -- are -> بودَن
(800, 200498, 'A1'),   -- was -> بودَن
(801, 200498, 'A1'),   -- were -> بودَن
(802, 200498, 'A1'),   -- be -> بودَن
(803, 200498, 'A1'),   -- been -> بودَن
(804, 200498, 'A1'),   -- being -> بودَن
(805, 203238, 'A1'),   -- have -> داشتَن
(806, 203238, 'A1'),   -- has -> داشتَن
(807, 203238, 'A1'),   -- had -> داشتَن
(808, 208867, 'EX'),   -- shall -> خواهَد
(809, 200738, 'A1'),   -- may -> شایَد
(810, 200738, 'A1'),   -- might -> شایَد
(843, 205815, 'B1'),   -- beside -> پَهلوی
(844, 200607, 'A1'),   -- in front of -> جِلو
(845, 203233, 'A1'),   -- into -> بِه
(846, 203233, 'A1'),   -- onto -> بِه
(847, 208833, 'EX'),   -- of -> ـِ (اِضافه)
(848, 202233, 'B1'),   -- while -> دَر حالی کِه
(849, 200554, 'A1'),   -- until -> تا
(851, 200440, 'A1'),   -- now -> اَلان
(852, 200922, 'A1'),   -- also -> هَم
(853, 200782, 'A1'),   -- just -> فَقَط
(854, 201380, 'A2'),   -- even -> حَتّی
(855, 201327, 'A2'),   -- ability -> تَوانایی
(856, 205483, 'B1'),   -- able -> توانا
(857, 200615, 'A1'),   -- abroad -> خارِج
(858, 201619, 'A2'),   -- accept -> قَبول کَردَن
(859, 202174, 'B1'),   -- accident -> حادِثه
(860, 201262, 'A2'),   -- achieve -> بِه دَست آوَردَن
(861, 200487, 'A1'),   -- act -> بازی کَردَن
(862, 203350, 'A2'),   -- active -> کاری
(863, 202238, 'B1'),   -- actually -> دَر واقِع
(864, 205356, 'B1'),   -- advantage -> مَزیَّت
(865, 202464, 'B1'),   -- adventure -> ماجِرا
(866, 202093, 'B1'),   -- advertise -> تَبلیغ کَردَن
(867, 201120, 'A2'),   -- advertisement -> آگِهی
(868, 202094, 'B1'),   -- advertising -> تَبلیغات
(869, 201328, 'A2'),   -- advice -> تَوصیه
(870, 208891, 'B1'),   -- affect -> تاثیر گُذاشتَن
(871, 200515, 'A1'),   -- after -> بَعد اَز
(872, 202230, 'B1'),   -- against -> دَر بَرابَرِ کَسی
(873, 202558, 'B1'),   -- agree -> مُوافَقَت کَردَن
(874, 203491, 'A2'),   -- ah -> آه
(875, 208892, 'B1'),   -- airline -> خُطوطِ هَوایی
(876, 200703, 'A1'),   -- alive -> زِندِه
(877, 200574, 'A1'),   -- all -> تَمام
(878, 201171, 'A2'),   -- allow -> اِجازِه دادَن
(879, 201316, 'A2'),   -- almost -> تَقریباً
(880, 200579, 'A1'),   -- alone -> تَنها
(881, 201420, 'A2'),   -- along -> دَر طولِ
(882, 208893, 'A2'),   -- already -> قَبلاً
(883, 201808, 'A2'),   -- although -> هَرچَند
(884, 201753, 'A2'),   -- among -> مِیانِ
(885, 201747, 'A2'),   -- amount -> مِقدار
(886, 200794, 'A1'),   -- ancient -> قَدیمی
(887, 208894, 'A2'),   -- ankle -> مَچِ پا
(888, 200917, 'A1'),   -- any -> هَر
(889, 204103, 'A2'),   -- anybody -> هَرکَس
(890, 200676, 'A1'),   -- any more -> دیگه
(891, 201264, 'A2'),   -- anyway -> بِه هَر حال
(892, 208895, 'A2'),   -- anywhere -> هَر جا
(893, 200446, 'A1'),   -- app -> اَپلیکِیشَن
(894, 208896, 'B1'),   -- appear -> به نَظَر رَسیدَن
(895, 201578, 'A2'),   -- appearance -> ظاهِر
(896, 208897, 'B1'),   -- apply -> دَرخواست دادَن
(897, 201746, 'A2'),   -- architect -> مِعمار
(898, 208898, 'B1'),   -- architecture -> مِعماری
(899, 201435, 'A2'),   -- argue -> دَعوا کَردَن
(900, 206244, 'A2'),   -- argument -> جَروبَحث
(901, 203465, 'B1'),   -- army -> اَرتِش
(902, 201884, 'A2'),   -- arrange -> چیدَن
(903, 203253, 'A2'),   -- arrangement -> قَرار
(904, 202034, 'B1'),   -- as -> به‌عُنوانِ
(905, 200623, 'A1'),   -- asleep -> خواب بودَن
(906, 203760, 'B1'),   -- assistant -> مُعاوِن
(907, 208899, 'A2'),   -- athlete -> وَرزِشکار
(908, 208900, 'A2'),   -- attack -> حَمله
(909, 208901, 'A2'),   -- attack -> حَمله کَردَن
(910, 208902, 'B1'),   -- attend -> حُضور داشتَن
(911, 201708, 'A2'),   -- attention -> مُراقِبَت
(912, 202157, 'B1'),   -- attractive -> جَذّاب
(913, 202511, 'B1'),   -- audience -> مُخاطَب
(914, 200910, 'A1'),   -- author -> نِویسَندِه
(915, 202234, 'B1'),   -- available -> دَر دَسترَس
(916, 204270, 'A2'),   -- average -> مُتِوَسِّط
(917, 204270, 'A2'),   -- average -> مُتِوَسِّط
(918, 203179, 'C1'),   -- avoid -> اجتِناب کَردَن
(919, 201356, 'A2'),   -- award -> جایِزه
(920, 203601, 'A2'),   -- awful -> وَحشَتناک
(921, 201502, 'A2'),   -- background -> سابقِه
(922, 200501, 'A1'),   -- badly -> بَد
(923, 208903, 'A2'),   -- baseball -> بِیسبال
(924, 208904, 'A2'),   -- basketball -> بَسکِتبال
(925, 208239, 'B2'),   -- bass -> بَم
(926, 208905, 'A1'),   -- bean -> لوبیا
(927, 200135, 'N'),   -- bear -> خِرس
(928, 208868, 'A2'),   -- beat -> کوبیدَن
(929, 208906, 'A2'),   -- beef -> گوشتِ گاو
(930, 200791, 'A1'),   -- before -> قَبل
(931, 208907, 'B1'),   -- behave -> رَفتار کَردَن
(932, 208869, 'B1'),   -- belong -> مُتَعَلِّق بودَن
(933, 201042, 'A1'),   -- belt -> کَمَربَند
(934, 202416, 'B1'),   -- benefit -> فایِده
(935, 200537, 'A1'),   -- best -> بِحتَرین
(936, 200537, 'A1'),   -- best -> بِحتَرین
(937, 200536, 'A1'),   -- better -> بِحتَر
(938, 200536, 'A1'),   -- better -> بِحتَر
(939, 200528, 'A1'),   -- between -> بَینِ
(940, 201758, 'A2'),   -- billion -> میلیارد
(941, 208908, 'A2'),   -- bin -> سَطلِ زُباله
(942, 206914, 'A2'),   -- biology -> بیولوژی
(943, 200581, 'A1'),   -- birth -> تَوَلُّد
(944, 205522, 'A1'),   -- biscuit -> بیسکویت
(945, 200588, 'A1'),   -- bit -> تِکّه
(946, 200617, 'A1'),   -- blank -> خالی
(947, 201399, 'A2'),   -- blood -> خون
(948, 207832, 'B1'),   -- blow -> وَزیدَن
(949, 208870, 'A2'),   -- board -> تَخته
(950, 208909, 'A2'),   -- boil -> جوش آمَدَن
(951, 200036, 'N'),   -- bone -> اُستُخوان
(952, 208871, 'A2'),   -- book -> رِزِرو کَردَن
(953, 202441, 'B1'),   -- borrow -> قَرض گِرِفتَن
(954, 200171, 'N'),   -- boss -> رَئیس
(955, 203586, 'A2'),   -- bottom -> تَه
(956, 203586, 'A2'),   -- bottom -> تَه
(957, 204007, 'A2'),   -- bowl -> کاسه
(958, 203527, 'A2'),   -- brain -> مَغز
(959, 200336, 'N'),   -- bridge -> پُل
(960, 200686, 'A1'),   -- bright -> روشن
(961, 204083, 'B1'),   -- brilliant -> دَرَخشان
(962, 200629, 'A1'),   -- broken -> خَراب
(963, 200069, 'N'),   -- brush -> بُرِس
(964, 208872, 'A2'),   -- brush -> بُرس زَدَن
(965, 203411, 'A2'),   -- buddy -> رَفیق
(966, 201510, 'A2'),   -- burn -> سوختَن
(967, 208910, 'A2'),   -- businessman -> تاجِر
(968, 200155, 'N'),   -- button -> دُکمه
(969, 204717, 'A2'),   -- camp -> اُردو
(970, 208873, 'A2'),   -- camp -> چادُر زَدَن
(971, 208911, 'A2'),   -- camping -> کَمپینگ
(972, 200267, 'N'),   -- can -> قوطی
(973, 201708, 'A2'),   -- care -> مُراقِبَت
(974, 208874, 'A1'),   -- care -> مُراقِبَت کَردَن
(975, 201707, 'A2'),   -- careful -> مُراقِب
(976, 202009, 'B1'),   -- carefully -> با اِحتیاط
(977, 200256, 'N'),   -- carpet -> فَرش
(978, 208912, 'A1'),   -- cartoon -> کارتون
(979, 202470, 'B1'),   -- case -> مورِد
(980, 208875, 'A2'),   -- cash -> پول نَقد
(981, 204750, 'B1'),   -- casino -> کازینو
(982, 200360, 'N'),   -- castle -> کاخ
(983, 201077, 'A1'),   -- catch -> گِرِفتَن
(984, 201218, 'A2'),   -- cause -> باعِث ... بودَن/شُدَن
(985, 201440, 'A2'),   -- cause -> دَلیل
(986, 200598, 'A1'),   -- celebrate -> جَشن گِرِفتَن
(987, 208913, 'B1'),   -- celebrity -> سِلِبریتی
(988, 201724, 'A2'),   -- certain -> مُطمَئِن
(989, 200610, 'A1'),   -- certainly -> حَتماً
(990, 200737, 'A1'),   -- chance -> شانس
(991, 202348, 'B1'),   -- character -> شَخصیَّت
(992, 204199, 'B1'),   -- charity -> خیریه
(993, 208914, 'A2'),   -- chat -> گَپ
(994, 208915, 'A2'),   -- chat -> گَپ زَدَن
(995, 208916, 'A2'),   -- chef -> سَرآشپَز
(996, 201557, 'A2'),   -- chemistry -> شیمی
(997, 208917, 'A2'),   -- chip -> چیپس
(998, 201194, 'A2'),   -- choice -> اِنتِخاب
(999, 201905, 'A2'),   -- church -> کِلیسا
(1000, 200732, 'A1'),   -- cigarette -> سیگار
(1001, 203959, 'A2'),   -- circle -> دایِره
(1002, 208918, 'A2'),   -- classical -> کِلاسیک
(1003, 200686, 'A1'),   -- clear -> روشن
(1004, 207939, 'B1'),   -- clearly -> به‌وُضوح
(1005, 204288, 'A2'),   -- clever -> زِرَنگ
(1006, 205824, 'B1'),   -- climate -> اِقلیم
(1007, 200306, 'N'),   -- close -> نَزدیک
(1008, 200306, 'N'),   -- close -> نَزدیک
(1009, 200570, 'A1'),   -- closed -> تَعطیل
(1010, 206381, 'A2'),   -- clothing -> پوشاک
(1011, 200020, 'N'),   -- cloud -> اَبر
(1012, 201711, 'A2'),   -- coach -> مُرَبّی
(1013, 200188, 'N'),   -- coast -> ساحِل
(1014, 201045, 'A1'),   -- code -> کُد
(1015, 203780, 'A2'),   -- coin -> سِکِّه
(1016, 200931, 'A1'),   -- colleague -> هَمکار
(1017, 202160, 'B1'),   -- collect -> جَمع کَردَن
(1018, 203964, 'B1'),   -- column -> سُتون
(1019, 208919, 'A2'),   -- comedy -> کُمِدی
(1020, 200678, 'A1'),   -- comfortable -> راحَت
(1021, 201465, 'A2'),   -- common -> رایِج
(1022, 201778, 'A2'),   -- comment -> نَظَر
(1023, 208920, 'B1'),   -- communicate -> اَرتِباط بَرقَرار کَردَن
(1024, 202736, 'B2'),   -- community -> اجتِماع
(1025, 201732, 'A2'),   -- compare -> مُقایِسِه کَردَن
(1026, 208921, 'B1'),   -- compete -> رَقابَت کَردَن
(1027, 201715, 'A2'),   -- competition -> مُسابَقِه
(1028, 201550, 'A2'),   -- complain -> شِکایَت کَردَن
(1029, 203291, 'A2'),   -- completely -> کامِلاً
(1030, 200608, 'A1'),   -- condition -> حال
(1031, 203939, 'B1'),   -- conference -> کُنفِرانس
(1032, 201832, 'A2'),   -- connect -> وَصل کَردَن
(1033, 203611, 'B1'),   -- connected -> وَصل
(1034, 202893, 'B2'),   -- consider -> دَر نَظَر گِرِفتَن
(1035, 202867, 'B2'),   -- contain -> حاویِ ... بودَن
(1036, 202437, 'B1'),   -- continent -> قاره
(1037, 201179, 'A2'),   -- continue -> اِدامِه دادَن
(1038, 200756, 'A1'),   -- conversation -> صُحبَت
(1039, 201900, 'A2'),   -- control -> کُنتُرُل
(1040, 208923, 'A2'),   -- control -> کُنتُرُل کَردَن
(1041, 200009, 'N'),   -- cook -> آشپَز
(1042, 208948, 'A2'),   -- cooker -> اُجاق
(1043, 203874, 'A2'),   -- copy -> کپی
(1044, 208924, 'A2'),   -- copy -> کپی کَردَن
(1045, 201770, 'A2'),   -- corner -> نَبش
(1046, 202028, 'B1'),   -- correctly -> به‌دُرُستی
(1047, 205476, 'A2'),   -- count -> شُمُردَن
(1048, 201494, 'A2'),   -- couple -> زُوج
(1049, 201455, 'A2'),   -- crazy -> دیوانِه
(1050, 205494, 'B1'),   -- creative -> خَلّاق
(1051, 202167, 'B1'),   -- crime -> جُرم
(1052, 204458, 'B1'),   -- criminal -> خِلافکار
(1053, 204458, 'B1'),   -- criminal -> خِلافکار
(1054, 201470, 'A2'),   -- daily -> روزمَرِّه
(1055, 201470, 'A2'),   -- daily -> روزمَرِّه
(1056, 201404, 'A2'),   -- danger -> خَطَر
(1057, 203775, 'A2'),   -- dark -> تاریک
(1058, 203775, 'A2'),   -- dark -> تاریک
(1059, 208949, 'A2'),   -- dead -> مُرده
(1060, 203290, 'B1'),   -- deal with -> پَرداختَن
(1061, 201596, 'A2'),   -- death -> فوت
(1062, 201307, 'A2'),   -- decision -> تَصمیم
(1063, 202398, 'B1'),   -- deep -> عَمیق
(1064, 200610, 'A1'),   -- definitely -> حَتماً
(1065, 201427, 'A2'),   -- degree -> دَرَجِه
(1066, 206934, 'A2'),   -- dentist -> دَندانپِزِشک
(1067, 208950, 'A2'),   -- department -> بَخش
(1068, 208994, 'A2'),   -- depend -> بَستِگی داشتَن
(1069, 202138, 'B1'),   -- describe -> تَوصیف کَردَن
(1070, 202137, 'B1'),   -- description -> تَوصیف
(1071, 200075, 'N'),   -- desert -> بیابان
(1072, 201574, 'A2'),   -- design -> طَرّاحی
(1073, 208925, 'B1'),   -- design -> طَرّاحی کَردَن
(1074, 204495, 'B1'),   -- designer -> طَرّاح
(1075, 208951, 'B1'),   -- destroy -> نابود کَردَن
(1076, 203673, 'B1'),   -- detective -> کاراگاه
(1077, 209001, 'B1'),   -- develop -> تَوسِعه دادَن
(1078, 202247, 'B1'),   -- device -> دَستگاه
(1079, 208952, 'A2'),   -- diary -> دَفتَرِ خاطِرات
(1080, 201600, 'A2'),   -- difference -> فَرق
(1081, 200835, 'A1'),   -- differently -> مُختَلِف
(1082, 205599, 'A2'),   -- digital -> دیجیتالی
(1083, 205585, 'B1'),   -- direct -> صَریح
(1084, 208926, 'B1'),   -- direct -> هِدایَت کَردَن
(1085, 201573, 'A2'),   -- direction -> طَرَف
(1086, 200836, 'A1'),   -- director -> مُدیر
(1087, 208953, 'A2'),   -- disagree -> مُخالِف بودَن
(1088, 208954, 'A2'),   -- disappear -> ناپَدید شُدَن
(1089, 203737, 'B1'),   -- disaster -> بَلا
(1090, 202683, 'B1'),   -- discover -> کَشف کَردَن
(1091, 202682, 'B1'),   -- discovery -> کَشف
(1092, 200059, 'N'),   -- discussion -> بَحث
(1093, 204644, 'B1'),   -- disease -> مَرَض
(1094, 201595, 'A2'),   -- distance -> فاصِلِه
(1095, 208955, 'A2'),   -- divorced -> طَلاق‌گِرِفتِه
(1096, 204043, 'B1'),   -- document -> سَند
(1097, 202222, 'B1'),   -- double -> دو بَرابَر
(1098, 202222, 'B1'),   -- double -> دو بَرابَر
(1099, 208927, 'B1'),   -- double -> دو بَرابَر کَردَن
(1100, 208928, 'A2'),   -- download -> دانلود کَردَن
(1101, 203975, 'A1'),   -- downstairs -> پایین
(1102, 203975, 'A1'),   -- downstairs -> پایین
(1103, 202256, 'B1'),   -- drama -> دِرام
(1104, 202289, 'B1'),   -- dream -> رویا
(1105, 208929, 'A2'),   -- dream -> خواب دیدَن
(1106, 200680, 'A1'),   -- drive -> رانَندگی
(1107, 200680, 'A1'),   -- driving -> رانَندگی
(1108, 208930, 'A2'),   -- drop -> اِنداختَن
(1109, 203709, 'B2'),   -- drug -> مُخَدِّر
(1110, 203672, 'A2'),   -- dry -> خُشک
(1111, 201408, 'A2'),   -- dry -> خُشک کَردَن
(1112, 202681, 'B1'),   -- earn -> کَسب کَردَن
(1113, 200698, 'A1'),   -- earth -> زَمین
(1114, 202025, 'B1'),   -- easily -> به‌آسانی
(1115, 201288, 'A2'),   -- education -> تَحصیل
(1116, 202599, 'B1'),   -- either -> هَرکُدام
(1117, 202599, 'B1'),   -- either -> هَرکُدام
(1118, 202599, 'B1'),   -- either -> هَرکُدام
(1119, 201235, 'A2'),   -- electric -> بَرقی
(1120, 208956, 'A2'),   -- electrical -> بَرقی
(1121, 200508, 'A1'),   -- electricity -> بَرق
(1122, 204928, 'A2'),   -- electronic -> اِلِکترونیکی
(1123, 202766, 'B2'),   -- employ -> اِستِخدام کَردَن
(1124, 201025, 'A1'),   -- employee -> کارمَند
(1125, 206721, 'A2'),   -- employer -> کارفَرما
(1126, 200617, 'A1'),   -- empty -> خالی
(1127, 204937, 'B1'),   -- ending -> اِنتِها
(1128, 203676, 'A2'),   -- energy -> اِنِرژی
(1129, 208957, 'A2'),   -- engine -> موتور
(1130, 200855, 'A1'),   -- engineer -> مُهَندِس
(1131, 206797, 'B1'),   -- enormous -> هَنگَفت
(1132, 200951, 'A1'),   -- enter -> وارِدشُدَن
(1133, 204092, 'B1'),   -- equipment -> تَجهیزات
(1134, 203831, 'B1'),   -- error -> خَطا
(1135, 201662, 'A2'),   -- especially -> مَخصوصاً
(1136, 208958, 'A2'),   -- essay -> اِنشاء
(1137, 200918, 'A1'),   -- everyday -> هَرروز
(1138, 200929, 'A1'),   -- everywhere -> هَمِه جا
(1139, 203777, 'B1'),   -- exact -> دَقیق
(1140, 201439, 'A2'),   -- exactly -> دَقیقاً
(1141, 200764, 'A1'),   -- excellent -> عالی
(1142, 201593, 'A2'),   -- except -> غِیر اَز
(1143, 201593, 'A2'),   -- except -> غِیر اَز
(1144, 200971, 'A1'),   -- exist -> وُجود داشتَن
(1145, 202843, 'B2'),   -- expect -> تَوَقُّع داشتَن
(1146, 201287, 'A2'),   -- experience -> تَجرُبِه
(1147, 201100, 'A2'),   -- experiment -> آزمایِش
(1148, 201644, 'A2'),   -- expert -> ماهِر
(1149, 201644, 'A2'),   -- expert -> ماهِر
(1150, 202139, 'B1'),   -- explanation -> تَوضیح
(1151, 201269, 'A2'),   -- express -> بیان کَردَن
(1152, 202055, 'B1'),   -- expression -> بَیان
(1153, 208959, 'A2'),   -- extreme -> اِفراطی
(1154, 208959, 'A2'),   -- extremely -> اِفراطی
(1155, 202673, 'B1'),   -- factory -> کارخانه
(1156, 208960, 'A2'),   -- fail -> شِکَست خوردَن
(1157, 205692, 'B1'),   -- fair -> مُنصِف
(1158, 206087, 'A2'),   -- fan -> پَنکه
(1159, 202696, 'B1'),   -- farming -> کِشاوَرزی (اِسم)
(1160, 203915, 'A2'),   -- fashion -> مُد
(1161, 200999, 'A1'),   -- fat -> چاق
(1162, 208931, 'A2'),   -- fat -> چَربی
(1163, 201300, 'A2'),   -- fear -> تَرس
(1164, 201176, 'A2'),   -- feeling -> اِحساس
(1165, 205286, 'B2'),   -- female -> مؤَنَّث
(1166, 205286, 'B2'),   -- female -> مؤَنَّث
(1167, 208961, 'A2'),   -- fiction -> داستانِ تَخَیُّلی
(1168, 201486, 'A2'),   -- field -> رِشتِه
(1169, 202248, 'B1'),   -- fight -> دَعوا
(1170, 201435, 'A2'),   -- fight -> دَعوا کَردَن
(1171, 200752, 'A1'),   -- figure -> شِکل
(1172, 200789, 'A1'),   -- film -> فیلم
(1173, 208932, 'B1'),   -- film -> فیلمبَرداری کَردَن
(1174, 201220, 'A2'),   -- finally -> بالاخَره
(1175, 200029, 'N'),   -- finger -> اَنگُشت
(1176, 200445, 'A1'),   -- first -> اَوَّل
(1177, 200445, 'A1'),   -- first -> اَوَّل
(1178, 200445, 'A1'),   -- firstly -> اَوَّل
(1179, 208933, 'A2'),   -- fish -> ماهیگیری کَردَن
(1180, 201645, 'A2'),   -- fishing -> ماهیگیری
(1181, 208962, 'A2'),   -- fit -> تَناسُبِ اَندام داشتَن
(1182, 200330, 'N'),   -- flag -> پَرچَم
(1183, 204663, 'A2'),   -- flat -> پَهن
(1184, 205518, 'A2'),   -- flu -> آنفولانزا
(1185, 201854, 'A2'),   -- flying -> پَرواز
(1186, 202131, 'B1'),   -- focus -> تَمَرکُز کَردَن
(1187, 203306, 'A2'),   -- following -> دُنبال
(1188, 200616, 'A1'),   -- foreign -> خارِجی
(1189, 200110, 'N'),   -- forest -> جَنگَل
(1190, 201002, 'A1'),   -- fork -> چَنگال
(1191, 201476, 'A2'),   -- formal -> رَسمی
(1192, 208995, 'A2'),   -- fortunately -> خوشبَختانه
(1193, 200607, 'A1'),   -- forward -> جِلو
(1194, 200559, 'A1'),   -- fresh -> تازِه
(1195, 200398, 'N'),   -- fridge -> یَخچال
(1196, 200022, 'N'),   -- furniture -> اَثاث
(1197, 200551, 'A1'),   -- further -> بیشتَر
(1198, 204902, 'A2'),   -- gallery -> گالِری
(1199, 200593, 'A1'),   -- gap -> جایِ خالی
(1200, 201911, 'A2'),   -- gas -> گاز
(1201, 203565, 'B1'),   -- gate -> دَروازه
(1202, 200773, 'A1'),   -- general -> عُمومی
(1203, 200916, 'A1'),   -- gift -> هِدیِه
(1204, 203565, 'B1'),   -- goal -> دَروازه
(1205, 200635, 'A1'),   -- god -> خُدا
(1206, 200238, 'N'),   -- gold -> طَلا
(1207, 200238, 'N'),   -- gold -> طَلا
(1208, 200394, 'N'),   -- golf -> گُلف
(1209, 204067, 'A2'),   -- grass -> عَلَف
(1210, 208963, 'A2'),   -- greet -> خوش‌آمَد گُفتَن
(1211, 202305, 'B1'),   -- ground -> زَمینه
(1212, 200871, 'A1'),   -- guest -> مِهمان
(1213, 201463, 'A2'),   -- guide -> راهنَما
(1214, 202276, 'B1'),   -- guide -> راهنَمایی کَردَن
(1215, 201579, 'A2'),   -- habit -> عادَت
(1216, 200913, 'A1'),   -- half -> نیم
(1217, 200913, 'A1'),   -- half -> نیم
(1218, 200712, 'A1'),   -- hall -> سالُن
(1219, 200129, 'N'),   -- happily -> خوشحال
(1220, 200718, 'A1'),   -- headache -> سَردَرد
(1221, 203482, 'A1'),   -- heart -> دِل
(1222, 204156, 'A2'),   -- heat -> گَرما
(1223, 203383, 'A2'),   -- heavy -> سَنگین
(1224, 200038, 'N'),   -- height -> اِرتِفاع
(1225, 201730, 'A2'),   -- helpful -> مُفید
(1226, 201627, 'A2'),   -- hero -> قَهرِمان
(1227, 208827, 'A1'),   -- hers -> مالِ او
(1228, 208996, 'A2'),   -- herself -> خودَش
(1229, 202648, 'B1'),   -- hide -> پِنهان کَردَن
(1230, 200533, 'A1'),   -- high -> بُلَند
(1231, 200533, 'A1'),   -- high -> بُلَند
(1232, 200091, 'N'),   -- hill -> تَپّه
(1233, 208996, 'A2'),   -- himself -> خودَش
(1234, 208827, 'A1'),   -- his -> مالِ او
(1235, 208827, 'A1'),   -- his -> مالِ او
(1236, 205292, 'A2'),   -- hit -> ضَربه
(1237, 200696, 'A1'),   -- hit -> زَدَن
(1238, 208998, 'A2'),   -- hockey -> هاکی
(1239, 201237, 'A2'),   -- hold -> بَرگُزار کَردَن
(1240, 203560, 'A2'),   -- hole -> سوراخ
(1241, 203354, 'A2'),   -- hope -> اُمید
(1242, 203522, 'B1'),   -- huge -> گُنده
(1243, 201197, 'A2'),   -- human -> اِنسان
(1244, 201197, 'A2'),   -- human -> اِنسان
(1245, 208934, 'A2'),   -- hurry -> عَجَلِه کَردَن
(1246, 200765, 'A1'),   -- hurry -> عَجَلِه
(1247, 208935, 'B1'),   -- hurt -> آسیب رَساندَن
(1248, 201472, 'A2'),   -- ideal -> رویایی
(1249, 208964, 'A2'),   -- idiot -> اَحمَق
(1250, 203562, 'A2'),   -- ill -> مَریض
(1251, 208965, 'A2'),   -- illness -> بیماری
(1252, 200569, 'A1'),   -- image -> تَصویر
(1253, 203789, 'B1'),   -- immediately -> فَوراً
(1254, 202411, 'B1'),   -- impossible -> غِیرِمُمکِن
(1255, 208847, 'B1'),   -- included -> شامِل شُدَن
(1256, 201135, 'A2'),   -- including -> اَز جُملِه
(1257, 202755, 'B2'),   -- increase -> افزایِش یافتَن
(1258, 208966, 'A2'),   -- incredible -> باوَرنَکَردَنی
(1259, 203074, 'B2'),   -- independent -> مُستَقِل
(1260, 200895, 'A1'),   -- individual -> نَفَر
(1261, 200895, 'A1'),   -- individual -> نَفَر
(1262, 202979, 'B2'),   -- industry -> صَنعَت
(1263, 207103, 'B1'),   -- informal -> غیرِرَسمی
(1264, 203462, 'B1'),   -- injury -> صَدمه
(1265, 202155, 'B1'),   -- ink -> جوهر
(1266, 204028, 'A2'),   -- insect -> حَشَره
(1267, 200563, 'A1'),   -- inside -> تویِ
(1268, 200563, 'A1'),   -- inside -> تویِ
(1269, 201433, 'A2'),   -- instruction -> دَستور
(1270, 206656, 'B1'),   -- instructor -> مُدَرِّس
(1271, 200963, 'A1'),   -- instrument -> وَسیلِه
(1272, 205123, 'B1'),   -- intelligent -> هوشمَند
(1273, 202802, 'B2'),   -- international -> بِینُ‌المِلَلی
(1274, 200849, 'A1'),   -- introduction -> مُعَرِّفی
(1275, 201995, 'B1'),   -- invent -> اِختِراع کَردَن
(1276, 202740, 'B2'),   -- invention -> اختِراع
(1277, 205358, 'A2'),   -- jam -> مُربّا
(1278, 208967, 'A2'),   -- jazz -> جَز
(1279, 201367, 'A2'),   -- jewellery -> جَواهِرات
(1280, 204654, 'A2'),   -- joke -> شوخی
(1281, 204178, 'A2'),   -- journalist -> خَبَرنِگار
(1282, 208819, 'A1'),   -- jump -> پَریدَن
(1283, 205876, 'A2'),   -- kid -> بُزغاله
(1284, 203423, 'B1'),   -- kill -> کُشتَن
(1285, 203448, 'B1'),   -- king -> پادِشاه
(1286, 205102, 'A2'),   -- kiss -> بوسیدَن
(1287, 203824, 'A2'),   -- kiss -> بوسه
(1288, 203726, 'A1'),   -- knee -> زانو
(1289, 200346, 'N'),   -- knife -> چاقو
(1290, 208868, 'A2'),   -- knock -> کوبیدَن
(1291, 203581, 'B1'),   -- knowledge -> دانِش
(1292, 201943, 'B1'),   -- lab -> آزمایِشگاه
(1293, 200119, 'N'),   -- lady -> خانُم
(1294, 201430, 'A2'),   -- lake -> دَریاچه
(1295, 200277, 'N'),   -- lamp -> لامپ
(1296, 203594, 'B1'),   -- land -> سَرزَمین
(1297, 208936, 'A2'),   -- land -> فُرود آمَدَن
(1298, 206925, 'A1'),   -- laptop -> لَپتاپ
(1299, 200402, 'A1'),   -- last -> آخَر
(1300, 200402, 'A1'),   -- last -> آخَر
(1301, 203471, 'A2'),   -- laughter -> خَنده
(1302, 201386, 'A2'),   -- law -> حُقوق
(1303, 200970, 'A1'),   -- lawyer -> وَکیل
(1304, 204237, 'A2'),   -- lazy -> تَنبَل
(1305, 208926, 'B1'),   -- lead -> هِدایَت کَردَن
(1306, 205570, 'A2'),   -- lead -> سُرب
(1307, 203696, 'B1'),   -- leader -> رَهبَر
(1308, 201927, 'A2'),   -- learning -> یادگیری
(1309, 207473, 'A2'),   -- least -> کَمتَرین
(1310, 207473, 'A2'),   -- least -> کَمتَرین
(1311, 207473, 'A2'),   -- least -> کَمتَرین
(1312, 202333, 'B1'),   -- lecture -> سُخَنرانی
(1313, 200283, 'N'),   -- lemon -> لیمو
(1314, 208999, 'A2'),   -- lend -> قَرض دادَن
(1315, 201040, 'A1'),   -- less -> کَم
(1316, 201040, 'A1'),   -- less -> کَم
(1317, 201040, 'A1'),   -- less -> کَم
(1318, 201516, 'A2'),   -- level -> سَطح
(1319, 202320, 'B1'),   -- lifestyle -> سَبکِ زِندِگی
(1320, 200006, 'N'),   -- lift -> آسانسور
(1321, 208968, 'A2'),   -- lift -> بَلند کَردَن
(1322, 208937, 'A2'),   -- light -> سَبُک
(1323, 205468, 'B1'),   -- likely -> مُحتَمَل
(1324, 200801, 'A1'),   -- link -> لینک
(1325, 201832, 'A2'),   -- link -> وَصل کَردَن
(1326, 200302, 'N'),   -- mail -> نامه
(1327, 208969, 'A2'),   -- mail -> پُست کَردَن
(1328, 201144, 'A2'),   -- major -> اَصلی
(1329, 204487, 'A2'),   -- male -> نَر
(1330, 204487, 'A2'),   -- male -> نَر
(1331, 202516, 'B1'),   -- manage -> مُدیریَّت‌کَردَن
(1332, 200836, 'A1'),   -- manager -> مُدیر
(1333, 201577, 'A2'),   -- manner -> طُور
(1334, 202393, 'B1'),   -- mark -> عَلامَت
(1335, 201722, 'A2'),   -- mark -> مُشَخَّص کَردَن
(1336, 200456, 'A1'),   -- marry -> اِزدِواج کَردَن
(1337, 200803, 'A1'),   -- mask -> ماسک
(1338, 201690, 'A2'),   -- material -> مَواد
(1339, 200178, 'N'),   -- mathematics -> ریاضی
(1340, 200178, 'N'),   -- maths -> ریاضی
(1341, 203256, 'B1'),   -- matter -> اَمر
(1342, 208938, 'B1'),   -- matter -> اَهَمِّیَت داشتَن
(1343, 200738, 'A1'),   -- may -> شایَد
(1344, 201475, 'A2'),   -- media -> رَسانه
(1345, 202646, 'B1'),   -- medical -> پِزِشکی
(1346, 200641, 'A1'),   -- medicine -> دارو
(1347, 201390, 'A2'),   -- memory -> خاطِرِه
(1348, 202572, 'B1'),   -- mention -> نام‌بُردَن
(1349, 204380, 'A2'),   -- metal -> فِلِز
(1350, 200962, 'A1'),   -- middle -> وَسَط
(1351, 200962, 'A1'),   -- middle -> وَسَط
(1352, 200738, 'A1'),   -- might -> شایَد
(1353, 201389, 'A2'),   -- mind -> خاطِر
(1354, 208939, 'B1'),   -- mind -> اَهَمِّیَت دادَن
(1355, 208825, 'A1'),   -- mine -> مالِ من
(1356, 200015, 'N'),   -- mirror -> آیِنه
(1357, 204906, 'B1'),   -- missing -> مَفقود
(1358, 200808, 'A1'),   -- mobile -> موبایل
(1359, 203826, 'A1'),   -- monkey -> میمون
(1360, 200288, 'N'),   -- moon -> ماه
(1361, 201976, 'B1'),   -- mostly -> اغلَب
(1362, 203629, 'A2'),   -- motorcycle -> موتور
(1363, 202151, 'B1'),   -- movement -> جابه‌جایی
(1364, 205834, 'A2'),   -- musical -> موزیکال
(1365, 205834, 'A2'),   -- musical -> موزیکال
(1366, 204696, 'B1'),   -- musician -> نَوازَنده
(1367, 208997, 'A2'),   -- myself -> خودَم
(1368, 205134, 'A2'),   -- narrow -> باریک
(1369, 201748, 'A2'),   -- national -> مِلّی
(1370, 201572, 'A2'),   -- natural -> طَبیعی
(1371, 200237, 'N'),   -- nature -> طَبیعَت
(1372, 201316, 'A2'),   -- nearly -> تَقریباً
(1373, 200798, 'A1'),   -- necessary -> لازِم
(1374, 201066, 'A1'),   -- neck -> گَردَن
(1375, 201805, 'A2'),   -- need -> نیاز
(1376, 208970, 'A2'),   -- neither -> هیچکُدام
(1377, 208970, 'A2'),   -- neither -> هیچکُدام
(1378, 200769, 'A1'),   -- nervous -> عَصَبانی
(1379, 201107, 'A2'),   -- nest -> آشیانِه
(1380, 200082, 'N'),   -- net -> تور
(1381, 203356, 'A2'),   -- network -> شَبَکه
(1382, 204771, 'A2'),   -- noise -> سَروصِدا
(1383, 208971, 'A2'),   -- noisy -> پُرسَر و صِدا
(1384, 200945, 'A1'),   -- none -> هیچ
(1385, 200824, 'A1'),   -- normal -> مَعمولی
(1386, 200823, 'A1'),   -- normally -> مَعمولاً
(1387, 202503, 'B1'),   -- notice -> مُتَوَجِّه‌شُدَن
(1388, 202503, 'B1'),   -- notice -> مُتَوَجِّه‌شُدَن
(1389, 201483, 'A2'),   -- novel -> رُمان
(1390, 207925, 'A2'),   -- nowhere -> هیچ‌جا
(1391, 201129, 'A2'),   -- ocean -> اقیانوس
(1392, 208972, 'A2'),   -- offer -> پیشنَهاد
(1393, 208973, 'A2'),   -- offer -> پیشنَهاد دادَن
(1394, 203452, 'B1'),   -- officer -> مَأمور
(1395, 201471, 'A2'),   -- oil -> روغَن
(1396, 203233, 'A1'),   -- onto -> بِه
(1397, 201921, 'A2'),   -- option -> گُزینِه
(1398, 203568, 'A2'),   -- ordinary -> عادی
(1399, 202311, 'B1'),   -- organisation -> سازمان
(1400, 208974, 'B1'),   -- organise -> سازماندِهی کَردَن
(1401, 201144, 'A2'),   -- original -> اَصلی
(1402, 203318, 'B1'),   -- original -> اَصل
(1403, 208975, 'A2'),   -- ourselves -> خودِمان
(1404, 200615, 'A1'),   -- outside -> خارِج
(1405, 200615, 'A1'),   -- outside -> خارِج
(1406, 200615, 'A1'),   -- outside -> خارِج
(1407, 200615, 'A1'),   -- outside -> خارِج
(1408, 206453, 'A2'),   -- oven -> تَنور
(1409, 201558, 'A2'),   -- owner -> صاحِب
(1410, 200064, 'N'),   -- pack -> بَسته
(1411, 208940, 'A2'),   -- pack -> بَستِه‌بَندی کَردَن
(1412, 201424, 'A2'),   -- pain -> دَرد
(1413, 204542, 'A2'),   -- painter -> نَقّاش
(1414, 201625, 'A2'),   -- palace -> قَصر
(1415, 200214, 'N'),   -- pants -> شَلوار
(1416, 200321, 'N'),   -- parking -> پارکینگ
(1417, 201388, 'A2'),   -- particular -> خاص
(1418, 208976, 'A2'),   -- pass -> قَبول شُدَن
(1419, 200295, 'N'),   -- passenger -> مُسافِر
(1420, 201070, 'A1'),   -- past -> گُذَشتِه
(1421, 201070, 'A1'),   -- past -> گُذَشتِه
(1422, 201070, 'A1'),   -- past -> گُذَشتِه
(1423, 200076, 'N'),   -- patient -> بیمار
(1424, 201148, 'A2'),   -- pattern -> اَلگو
(1425, 203561, 'B1'),   -- peace -> صُلح
(1426, 208977, 'EX'),   -- penny -> پِنی
(1427, 203237, 'A1'),   -- per -> بَرای
(1428, 203281, 'A2'),   -- per cent -> دَرصَد
(1429, 200443, 'A1'),   -- perform -> اَنجام دادَن
(1430, 200738, 'A1'),   -- perhaps -> شایَد
(1431, 203400, 'A2'),   -- permission -> اِجازِه
(1432, 202348, 'B1'),   -- personality -> شَخصیَّت
(1433, 207696, 'B1'),   -- pet -> دُردونه
(1434, 203977, 'A2'),   -- petrol -> بِنزین
(1435, 209000, 'A2'),   -- photograph -> عَکس گِرِفتَن
(1436, 202042, 'B1'),   -- physical -> بَدَنی
(1437, 201613, 'A2'),   -- physics -> فیزیک
(1438, 201884, 'A2'),   -- pick -> چیدَن
(1439, 208978, 'A2'),   -- pilot -> خَلَبان
(1440, 207383, 'A2'),   -- pirate -> دُزدِ دَریایی
(1441, 208979, 'A2'),   -- planet -> سیّاره
(1442, 208941, 'A2'),   -- plant -> کاشتَن
(1443, 208942, 'A1'),   -- plastic -> پِلاستیک
(1444, 208033, 'A2'),   -- plastic -> پلاستیکی
(1445, 200071, 'N'),   -- plate -> بُشقاب
(1446, 205180, 'A2'),   -- platform -> سِکو
(1447, 205630, 'B1'),   -- pleased -> خشنود
(1448, 208980, 'A2'),   -- plug -> دوشاخِه
(1449, 203926, 'A2'),   -- pocket -> جیب
(1450, 204560, 'A2'),   -- polite -> مُؤَدَّب
(1451, 201948, 'B1'),   -- pollution -> آلودِگی
(1452, 200112, 'N'),   -- pond -> حوض
(1453, 208887, 'B1'),   -- pop -> موسیقی پاپ
(1454, 206908, 'A2'),   -- pop -> تَرکیدَن
(1455, 202161, 'B1'),   -- population -> جَمعیَّت
(1456, 203283, 'B1'),   -- position -> مَقام
(1457, 206840, 'B1'),   -- possession -> تَمَلُّک
(1458, 201963, 'B1'),   -- possibility -> احتِمال
(1459, 205148, 'A2'),   -- poster -> پوستِر
(1460, 202451, 'B1'),   -- power -> قُدرَت
(1461, 202656, 'B1'),   -- predict -> پیش‌بینی کَردَن
(1462, 208981, 'A2'),   -- prefer -> تَرجیح دادَن
(1463, 201326, 'A2'),   -- prepare -> تَهیِّه کَردَن
(1464, 200916, 'A1'),   -- present -> هِدیِه
(1465, 203280, 'A2'),   -- present -> حاضِر
(1466, 208982, 'A2'),   -- president -> رَئیس‌جُمهور
(1467, 208983, 'B1'),   -- prevent -> جِلوگیری کَردَن
(1468, 201875, 'A2'),   -- print -> چاپ کَردَن
(1469, 201876, 'A2'),   -- printer -> چاپگَر
(1470, 203438, 'B1'),   -- prison -> زِندان
(1471, 201357, 'A2'),   -- prize -> جایِزِه
(1472, 208984, 'A2'),   -- professional -> حِرفِه‌ای
(1473, 208984, 'A2'),   -- professional -> حِرفِه‌ای
(1474, 200451, 'A1'),   -- professor -> اُستاد
(1475, 201850, 'A2'),   -- profile -> پروفایل
(1476, 200509, 'A1'),   -- program -> بَرنامه
(1477, 203720, 'B1'),   -- progress -> پیشرَفت
(1478, 203409, 'A2'),   -- promise -> قول
(1479, 208943, 'A2'),   -- promise -> قول دادَن
(1480, 208985, 'A2'),   -- pronounce -> تَلَفُّظ کَردَن
(1481, 202508, 'B1'),   -- protect -> مُحافِظَت‌کَردَن
(1482, 208986, 'B1'),   -- pub -> میخانه
(1483, 200773, 'A1'),   -- public -> عُمومی
(1484, 200773, 'A1'),   -- public -> عُمومی
(1485, 202544, 'B1'),   -- publish -> مُنتَشِرکَردَن
(1486, 203483, 'A2'),   -- pull -> کِشیدَن
(1487, 208944, 'A2'),   -- push -> هُل دادَن
(1488, 201907, 'A2'),   -- quality -> کِیفیَّت
(1489, 201747, 'A2'),   -- quantity -> مِقدار
(1490, 204901, 'A2'),   -- queen -> مَلِکه
(1491, 204047, 'A2'),   -- quietly -> یواش
(1492, 203966, 'B1'),   -- race -> نِژاد
(1493, 208987, 'A2'),   -- railway -> راه‌آهَن
(1494, 201251, 'A2'),   -- raise -> بُزُرگ کَردَن
(1495, 200291, 'N'),   -- rat -> موش
(1496, 204723, 'B1'),   -- rate -> نِرخ
(1497, 202795, 'B2'),   -- rather -> بَلکه
(1498, 200687, 'A1'),   -- reach -> رَسیدَن
(1499, 208988, 'B1'),   -- react -> واکُنِش نِشان دادَن
(1500, 202503, 'B1'),   -- realise -> مُتَوَجِّه‌شُدَن
(1501, 201292, 'A2'),   -- receive -> تَحویل گِرِفتَن
(1502, 201131, 'A2'),   -- recent -> اَخیر
(1503, 202062, 'B1'),   -- recently -> بِه تازِگی
(1504, 204256, 'B1'),   -- reception -> پَذیرایی
(1505, 201433, 'A2'),   -- recipe -> دَستور
(1506, 208989, 'B1'),   -- recognise -> تَشخیص دادَن
(1507, 201329, 'A2'),   -- recommend -> تَوصیه کَردَن
(1508, 201489, 'A2'),   -- record -> رِکورد
(1509, 201346, 'A2'),   -- record -> ثَبت کَردَن
(1510, 203637, 'B1'),   -- recording -> ضَبط
(1511, 208945, 'B1'),   -- recycle -> بازیافت کَردَن
(1512, 208990, 'B1'),   -- reduce -> کاهِش دادَن
(1513, 202519, 'B1'),   -- refer -> مُراجِعه‌کَردَن
(1514, 208991, 'A2'),   -- refuse -> رَد کَردَن
(1515, 201750, 'A2'),   -- region -> مِنطَقِه
(1516, 208992, 'A2'),   -- regular -> مُنَظَّم
(1517, 202269, 'B1'),   -- relationship -> رابِطه
(1518, 204653, 'A2'),   -- remove -> دَرآوَردَن
(1519, 201312, 'A2'),   -- repair -> تَعمیر کَردَن
(1520, 202118, 'B1'),   -- replace -> تَعویض کَردَن
(1521, 200602, 'A1'),   -- reply -> جَواب
(1522, 200603, 'A1'),   -- reply -> جَواب دادَن
(1523, 208946, 'B1'),   -- report -> گُزارِش دادَن
(1524, 202710, 'B1'),   -- reporter -> گُزارِشگَر
(1525, 203393, 'A1'),   -- request -> خواهِش
(1526, 208897, 'B1'),   -- request -> دَرخواست دادَن
(1527, 204801, 'B1'),   -- researcher -> مُحَقِّق
(1528, 203474, 'A2'),   -- rest -> اِستِراحَت
(1529, 200457, 'A1'),   -- rest -> اِستِراحَت کَردَن
(1530, 204179, 'B1'),   -- review -> مُرور
(1531, 208947, 'B1'),   -- review -> مُرور کَردَن
(1532, 208993, 'A2'),   -- ride -> سَواری
(1533, 209002, 'A2'),   -- ring -> حَلقِه
(1534, 200699, 'A1'),   -- ring -> زَنگ زَدَن
(1535, 200723, 'A1'),   -- rock -> سَنگ
(1536, 203270, 'B1'),   -- role -> نَقش
(1537, 203771, 'A2'),   -- roof -> سَقف
(1538, 208779, 'B1'),   -- round -> گِرد
(1539, 208779, 'B1'),   -- round -> گِرد
(1540, 206607, 'A2'),   -- routine -> روتین
(1541, 201493, 'A2'),   -- rubbish -> زُباله
(1542, 201275, 'A2'),   -- rude -> بی‌اَدَب
(1543, 200670, 'A1'),   -- run -> دُویِدَن
(1544, 205312, 'B1'),   -- runner -> دَوَنده
(1545, 209030, 'A2'),   -- sadly -> مُتِأَسِّفانه
(1546, 201149, 'A2'),   -- safe -> اَمن
(1547, 204772, 'B1'),   -- sail -> بادبان
(1548, 209119, 'B1'),   -- sail -> دَریانَوَردی کَردَن
(1549, 209121, 'B1'),   -- sailing -> قایِقرانی
(1550, 201386, 'A2'),   -- salary -> حُقوق
(1551, 201606, 'A2'),   -- sale -> فُروش
(1552, 204004, 'A2'),   -- sauce -> سُس
(1553, 201791, 'A2'),   -- save -> نِجات دادَن
(1554, 208848, 'A1'),   -- scared -> تَرسان
(1555, 201301, 'A2'),   -- scary -> تَرسناک
(1556, 202374, 'B1'),   -- scene -> صَحنه
(1557, 209031, 'A2'),   -- schedule -> بَرنامِه زَمانی
(1558, 201789, 'A2'),   -- score -> نُمره
(1559, 209120, 'A2'),   -- score -> گُل زَدَن
(1560, 209032, 'A2'),   -- screen -> صَفحه‌نمایِش
(1561, 209003, 'A2'),   -- search -> جُستُجو کَردَن
(1562, 200781, 'A1'),   -- season -> فَصل
(1563, 207319, 'B1'),   -- seat -> مَسنَد
(1564, 200099, 'N'),   -- second -> ثانیه
(1565, 200099, 'N'),   -- second -> ثانیه
(1566, 201461, 'A2'),   -- secret -> راز
(1567, 201461, 'A2'),   -- secret -> راز
(1568, 200854, 'A1'),   -- secretary -> مُنشی
(1569, 202036, 'B1'),   -- seem -> به‌نَظَر رَسیدَن
(1570, 200784, 'A1'),   -- sell -> فُروختَن
(1571, 203410, 'A2'),   -- sense -> حِس
(1572, 201368, 'A2'),   -- separate -> جُدا
(1573, 204817, 'B1'),   -- series -> سِلسِله
(1574, 201373, 'A2'),   -- serious -> جِدّی
(1575, 201529, 'A2'),   -- serve -> سِرو کَردَن
(1576, 203645, 'A2'),   -- service -> سِرویس
(1577, 201001, 'A1'),   -- several -> چَند
(1578, 201341, 'A2'),   -- shake -> تِکان خوردَن
(1579, 208867, 'EX'),   -- shall -> خواهَد
(1580, 209004, 'A2'),   -- share -> بِه اِشتِراک گُذاشتَن
(1581, 200752, 'A1'),   -- shape -> شِکل
(1582, 201239, 'A2'),   -- sheet -> بَرگِه
(1583, 200379, 'N'),   -- ship -> کِشتی
(1584, 207957, 'B1'),   -- shoulder -> سَرشانه
(1585, 209005, 'A2'),   -- shout -> فَریاد زَدَن
(1586, 209033, 'A2'),   -- shut -> بَستَن
(1587, 201520, 'A2'),   -- side -> سَمت
(1588, 201281, 'A2'),   -- sign -> تابلو
(1589, 203792, 'A2'),   -- silver -> نُقره
(1590, 203792, 'A2'),   -- silver -> نُقره
(1591, 201539, 'A2'),   -- similar -> شَبیه
(1592, 200710, 'A1'),   -- simple -> ساده
(1593, 203279, 'A2'),   -- since -> چون
(1594, 203279, 'A2'),   -- since -> چون
(1595, 203716, 'A2'),   -- singing -> آواز
(1596, 203511, 'B1'),   -- single -> تَک
(1597, 203477, 'B2'),   -- sir -> جِناب
(1598, 200713, 'A1'),   -- site -> سایت
(1599, 204667, 'A2'),   -- size -> سایز
(1600, 201187, 'A2'),   -- ski -> اِسکی
(1601, 201187, 'A2'),   -- ski -> اِسکی
(1602, 201187, 'A2'),   -- skiing -> اِسکی
(1603, 201374, 'A2'),   -- skin -> جِلد
(1604, 200007, 'N'),   -- sky -> آسِمان
(1605, 204047, 'A2'),   -- slowly -> یواش
(1606, 201064, 'A1'),   -- smartphone -> گوشیِ هوشمَند
(1607, 203557, 'A2'),   -- smell -> بو
(1608, 209006, 'A2'),   -- smell -> بو کَردَن
(1609, 203607, 'A2'),   -- smile -> لَبخَند
(1610, 209007, 'A2'),   -- smile -> لَبخَند زَدَن
(1611, 200142, 'N'),   -- smoke -> دود
(1612, 200733, 'A1'),   -- smoke -> سیگار کِشیدَن
(1613, 200733, 'A1'),   -- smoking -> سیگار کِشیدَن
(1614, 200223, 'N'),   -- soap -> صابون
(1615, 200255, 'N'),   -- soccer -> فوتبال
(1616, 201173, 'A2'),   -- social -> اِجتِماعی
(1617, 200107, 'N'),   -- sock -> جوراب
(1618, 201774, 'A2'),   -- soft -> نَرم
(1619, 200199, 'N'),   -- soldier -> سَرباز
(1620, 202277, 'B1'),   -- solution -> راهِ‌حَل
(1621, 209034, 'A2'),   -- somewhere -> یِک جایی
(1622, 202154, 'B1'),   -- sort -> جور
(1623, 207382, 'A2'),   -- speaker -> اِسپیکِر
(1624, 205399, 'B1'),   -- specific -> مُعَیَّن
(1625, 200611, 'A1'),   -- speech -> حَرف
(1626, 201524, 'A2'),   -- speed -> سُرعَت
(1627, 204292, 'A2'),   -- spider -> عَنکَبوت
(1628, 200264, 'N'),   -- spoon -> قاشُق
(1629, 200873, 'A1'),   -- square -> میدان
(1630, 204885, 'A2'),   -- square -> مُرَبَّع
(1631, 201668, 'A2'),   -- stage -> مَرحَلِه
(1632, 200342, 'N'),   -- stair -> پِلّه
(1633, 205578, 'A2'),   -- stamp -> تَمبر
(1634, 201528, 'A2'),   -- star -> سِتاره
(1635, 200608, 'A1'),   -- state -> حال
(1636, 202055, 'B1'),   -- statement -> بَیان
(1637, 203436, 'A1'),   -- stay -> ماندَن
(1638, 201443, 'A2'),   -- steal -> دُزدیدَن
(1639, 201620, 'A2'),   -- step -> قَدَم
(1640, 200793, 'A1'),   -- step -> قَدَم زَدَن
(1641, 200937, 'A1'),   -- still -> هَنوز
(1642, 204111, 'A2'),   -- stomach -> مِعده
(1643, 200723, 'A1'),   -- stone -> سَنگ
(1644, 200785, 'A1'),   -- store -> فُروشگاه
(1645, 201283, 'A2'),   -- storm -> توفان
(1646, 200842, 'A1'),   -- straight -> مُستَقیم
(1647, 200842, 'A1'),   -- straight -> مُستَقیم
(1648, 201582, 'A2'),   -- strange -> عَجیب
(1649, 201998, 'B1'),   -- stress -> اِستِرِس
(1650, 204456, 'B1'),   -- stupid -> کودَن
(1651, 209035, 'B1'),   -- succeed -> مُوَفَّق شُدَن
(1652, 201742, 'A2'),   -- successful -> مُوَفَّق
(1653, 202669, 'B1'),   -- such -> چُنین
(1654, 202573, 'B1'),   -- suddenly -> ناگَهان
(1655, 201868, 'A2'),   -- suggest -> پیشنَهاد کَردَن
(1656, 201867, 'A2'),   -- suggestion -> پیشنَهاد
(1657, 209036, 'A2'),   -- suit -> کُت‌شَلوار
(1658, 203838, 'B1'),   -- support -> پُشتیبانی
(1659, 203838, 'B1'),   -- support -> پُشتیبانی
(1660, 209037, 'B1'),   -- suppose -> فَرض کَردَن
(1661, 209038, 'A2'),   -- surprise -> شِگفتی
(1662, 209039, 'A2'),   -- surprise -> شُگِفت‌زَده کَردَن
(1663, 203984, 'B1'),   -- surprised -> غافِلگیر
(1664, 208498, 'B1'),   -- surprising -> غافِلگیرکُننده
(1665, 204414, 'A1'),   -- sweet -> شیرین
(1666, 200079, 'N'),   -- swing -> تاب
(1667, 209008, 'A2'),   -- swing -> تاب خوردَن
(1668, 200272, 'N'),   -- tablet -> قُرص
(1669, 200612, 'A1'),   -- talk -> حَرف زَدَن
(1670, 202598, 'B1'),   -- target -> هَدَف
(1671, 200583, 'A1'),   -- task -> تَکلیف
(1672, 201575, 'A2'),   -- taste -> طَعم
(1673, 209009, 'A2'),   -- taste -> چِشیدَن
(1674, 201295, 'A2'),   -- teaching -> تَدریس
(1675, 202144, 'B1'),   -- technology -> تِکنولوژی
(1676, 209040, 'A2'),   -- teenage -> نوجَوانی
(1677, 202249, 'B1'),   -- temperature -> دَما
(1678, 205020, 'B1'),   -- tent -> خیمه
(1679, 201338, 'A2'),   -- term -> تِرم
(1680, 209010, 'A2'),   -- text -> پیامَک دادَن
(1681, 209041, 'A2'),   -- themselves -> خودِشان
(1682, 208734, 'A2'),   -- thick -> ضَخیم
(1683, 201442, 'A2'),   -- thief -> دُزد
(1684, 204218, 'A2'),   -- thin -> لاغَر
(1685, 200837, 'A1'),   -- tidy -> مُرَتَّب
(1686, 200838, 'A1'),   -- tidy -> مُرَتَّب کَردَن
(1687, 206082, 'B1'),   -- tie -> تَساوی
(1688, 209011, 'A2'),   -- tie -> گِره زَدَن
(1689, 204058, 'A2'),   -- tip -> نوک
(1690, 209042, 'A2'),   -- toe -> اَنگُشتِ پا
(1691, 200963, 'A1'),   -- tool -> وَسیلِه
(1692, 204058, 'A2'),   -- top -> نوک
(1693, 204183, 'B1'),   -- top -> بَرتَر
(1694, 203342, 'A2'),   -- total -> کُل
(1695, 202461, 'B1'),   -- touch -> لَمس کَردَن
(1696, 209043, 'A2'),   -- tour -> تور
(1697, 206686, 'B1'),   -- tourism -> سیاحَت
(1698, 200494, 'A1'),   -- towards -> به سَمتِ
(1699, 200113, 'N'),   -- towel -> حوله
(1700, 201249, 'A2'),   -- tower -> بُرج
(1701, 200435, 'A1'),   -- toy -> اَسباب بازی
(1702, 209044, 'A2'),   -- track -> مَسیر
(1703, 201956, 'B1'),   -- tradition -> آیین
(1704, 201527, 'A2'),   -- traditional -> سُنَّتی
(1705, 209045, 'A2'),   -- trainers -> کِفشِ وَرزِشی
(1706, 203387, 'A2'),   -- training -> آموزِش
(1707, 203591, 'B1'),   -- transport -> حَمل
(1708, 209046, 'N'),   -- traveller -> مُسافِر
(1709, 203496, 'B1'),   -- trouble -> دَردسَر
(1710, 203749, 'A2'),   -- truck -> کامیون
(1711, 204502, 'A2'),   -- twin -> دوقُلو
(1712, 209047, 'A2'),   -- typical -> مُعمولی
(1713, 209048, 'A2'),   -- underground -> زیرزَمینی
(1714, 209048, 'A2'),   -- underground -> زیرزَمینی
(1715, 202897, 'B2'),   -- understanding -> دَرک
(1716, 201695, 'A2'),   -- unfortunately -> مُتَأسِّفانه
(1717, 209049, 'A2'),   -- unhappy -> ناراحَت
(1718, 204844, 'A2'),   -- uniform -> یونیفورم
(1719, 203349, 'A2'),   -- unit -> واحِد
(1720, 203065, 'B2'),   -- united -> مُتَّحِد
(1721, 201582, 'A2'),   -- unusual -> عَجیب
(1722, 201764, 'A2'),   -- upset -> ناراحَت
(1723, 203263, 'A1'),   -- upstairs -> بالا
(1724, 203263, 'A1'),   -- upstairs -> بالا
(1725, 200458, 'A1'),   -- use -> اِستِفادِه
(1726, 209050, 'B1'),   -- used to -> عادَت داشتَن
(1727, 201730, 'A2'),   -- useful -> مُفید
(1728, 206432, 'A2'),   -- user -> کاربَر
(1729, 204002, 'A2'),   -- usual -> مَعمول
(1730, 202244, 'B1'),   -- valley -> دَرّه
(1731, 209051, 'A2'),   -- van -> وانِت
(1732, 202133, 'B1'),   -- variety -> تَنَوُّع
(1733, 202494, 'B1'),   -- view -> مَنظَره
(1734, 200973, 'A1'),   -- virus -> ویروس
(1735, 200759, 'A1'),   -- voice -> صِدا
(1736, 201364, 'A2'),   -- war -> جَنگ
(1737, 205344, 'A2'),   -- washing -> شُستِشو
(1738, 201740, 'A2'),   -- wave -> مُوج
(1739, 209012, 'A2'),   -- wave -> دَست تِکان دادَن
(1740, 200233, 'N'),   -- weak -> ضَعیف
(1741, 209052, 'A2'),   -- web -> وِب
(1742, 200767, 'A1'),   -- wedding -> عَروسی
(1743, 200088, 'N'),   -- weight -> تَرازو
(1744, 204609, 'A2'),   -- welcome -> خوشامَد
(1745, 204609, 'A2'),   -- welcome -> خوشامَد
(1746, 208963, 'A2'),   -- welcome -> خوش‌آمَد گُفتَن
(1747, 203906, 'A2'),   -- wet -> خیس
(1748, 201878, 'A2'),   -- wheel -> چَرخ
(1749, 202233, 'B1'),   -- while -> دَر حالی کِه
(1750, 203342, 'A2'),   -- whole -> کُل
(1751, 209053, 'A2'),   -- whose -> مالِ کی
(1752, 209053, 'A2'),   -- whose -> مالِ کی
(1753, 204663, 'A2'),   -- wide -> پَهن
(1754, 201830, 'A2'),   -- wild -> وَحشی
(1755, 200048, 'N'),   -- wind -> باد
(1756, 203455, 'A2'),   -- winner -> بَرَنده
(1757, 201096, 'A2'),   -- wish -> آرِزو
(1758, 201097, 'A2'),   -- wish -> آرِزو داشتَن
(1759, 201000, 'A1'),   -- wood -> چوب
(1760, 209054, 'A2'),   -- wooden -> چوبی
(1761, 209055, 'A2'),   -- working -> در حالِ کار
(1762, 200912, 'A1'),   -- worried -> نِگَران (بودَن)
(1763, 200912, 'A1'),   -- worry -> نِگَران (بودَن)
(1764, 201799, 'A2'),   -- worry -> نِگَرانی
(1765, 209056, 'A2'),   -- worse -> بَدتَر
(1766, 209056, 'A2'),   -- worse -> بَدتَر
(1767, 209057, 'A2'),   -- worst -> بَدتَرین
(1768, 209057, 'A2'),   -- worst -> بَدتَرین
(1769, 203435, 'A1'),   -- wow -> وای
(1770, 200937, 'A1'),   -- yet -> هَنوز
(1771, 208826, 'A1'),   -- yours -> مالِ شما
(1772, 203892, 'A1'),   -- zero -> صِفر
(1773, 205465, 'B1'),   -- absolutely -> مُطلَقاً
(1774, 201291, 'A2'),   -- academic -> تَحصیلی
(1775, 201432, 'A2'),   -- access -> دَسترِسی
(1776, 209013, 'B1'),   -- to access -> دَسترَسی پیدا کَردَن
(1777, 206775, 'B1'),   -- accommodation -> اِسکان
(1778, 202193, 'B1'),   -- account -> حِساب
(1779, 201233, 'A2'),   -- according to -> بَراساسِ
(1780, 205701, 'B1'),   -- achievement -> دَستیابی
(1781, 201120, 'A2'),   -- ad -> آگِهی
(1782, 203730, 'B1'),   -- addition -> عِلاوه
(1783, 209058, 'B1'),   -- to admire -> تَحسین کَردَن
(1784, 209059, 'B1'),   -- to admit -> اِعتِراف کَردَن
(1785, 209060, 'B1'),   -- advanced -> پیشرَفته
(1786, 209061, 'B1'),   -- to advise -> توصیه کَردَن
(1787, 209062, 'B1'),   -- to afford -> اَز عُهدِه‌ی هَزینه‌اش بَرآمَدَن
(1788, 204964, 'B1'),   -- aged -> مُسِن
(1789, 203452, 'B1'),   -- agent -> مَأمور
(1790, 202557, 'B1'),   -- agreement -> مُوافَقَت
(1791, 209063, 'B1'),   -- ahead -> جِلوتَر
(1792, 209064, 'B1'),   -- aim -> هَدَف
(1793, 209065, 'B1'),   -- to aim -> هَدَف‌گیری کَردَن
(1794, 201954, 'B1'),   -- alarm -> آژیر
(1795, 201109, 'A2'),   -- album -> آلبوم
(1796, 204344, 'A2'),   -- alcohol -> اَلکُل
(1797, 208546, 'B1'),   -- alcoholic -> اَلکُلی
(1798, 208546, 'B1'),   -- alcoholic -> اَلکُلی
(1799, 209066, 'B1'),   -- alternative -> جایگزین
(1800, 209066, 'B1'),   -- alternative -> جایگزین
(1801, 209067, 'B1'),   -- amazed -> شِگِفت‌زَده
(1802, 208062, 'B1'),   -- ambition -> بُلَندپَروازی
(1803, 209068, 'B1'),   -- ambitious -> بلندپَرواز
(1804, 202752, 'B2'),   -- to announce -> اعلام کَردَن
(1805, 205649, 'B1'),   -- announcement -> اِطِّلاعیه
(1806, 209069, 'B1'),   -- to annoy -> عَصَبانی کَردَن
(1807, 209070, 'B1'),   -- annoyed -> عَصَبانی
(1808, 209071, 'B1'),   -- annoying -> آزار دِهَنده
(1809, 201368, 'A2'),   -- apart -> جُدا
(1810, 209072, 'B1'),   -- to apologise -> عُذرخواهی کَردَن
(1811, 200446, 'A1'),   -- application -> اَپلیکِیشَن
(1812, 203253, 'A2'),   -- appointment -> قَرار
(1813, 209073, 'B1'),   -- to appreciate -> قَدردانی کَردَن
(1814, 201316, 'A2'),   -- approximately -> تَقریباً
(1815, 209014, 'B1'),   -- to arrest -> بازداشت کَردَن
(1816, 207979, 'B2'),   -- arrival -> حُلول
(1817, 209074, 'B1'),   -- assignment -> تَکلیف
(1818, 209075, 'B1'),   -- to assist -> کُمَک کَردَن
(1819, 205375, 'A2'),   -- atmosphere -> اَتمُسفِر
(1820, 209076, 'B1'),   -- to attach -> ضَمیمه کَردَن
(1821, 205546, 'B1'),   -- attitude -> نِگَرِش
(1822, 202842, 'B2'),   -- to attract -> تَوَجُّه کَسی را جَلب کَردَن
(1823, 203828, 'B1'),   -- attraction -> جَذب
(1824, 206443, 'B1'),   -- authority -> اِقتِدار
(1825, 204270, 'A2'),   -- average -> مُتِوَسِّط
(1826, 204270, 'A2'),   -- average -> مُتِوَسِّط
(1827, 201356, 'A2'),   -- award -> جایِزه
(1828, 209015, 'B1'),   -- to award -> جایِزه دادَن
(1829, 203406, 'B1'),   -- aware -> مُتِوَجِّه
(1830, 209077, 'B1'),   -- backwards -> بِه عَقَب
(1831, 209078, 'B1'),   -- to bake -> پُختَن
(1832, 204260, 'B1'),   -- balance -> تَعادُل
(1833, 209016, 'B1'),   -- to balance -> تَعادُل داشتَن
(1834, 206684, 'B1'),   -- ban -> مَحرومیَّت
(1835, 209017, 'B1'),   -- to ban -> مَمنوع کَردَن
(1836, 200055, 'N'),   -- bank -> بانک
(1837, 203782, 'B1'),   -- base -> پایگاه
(1838, 203782, 'B1'),   -- to base -> پایگاه
(1839, 201140, 'A2'),   -- basic -> اَساسی
(1840, 204445, 'A2'),   -- battery -> باتِری
(1841, 208111, 'B2'),   -- battle -> پیکار
(1842, 201500, 'A2'),   -- beauty -> زیبایی
(1843, 200185, 'N'),   -- bee -> زَنبور
(1844, 209079, 'B1'),   -- behaviour -> رَفتار
(1845, 202023, 'B1'),   -- belief -> باوَر
(1846, 203396, 'A2'),   -- bell -> زَنگ
(1847, 209018, 'B1'),   -- to bend -> خَم کَردَن
(1848, 202416, 'B1'),   -- to benefit -> فایِده
(1849, 209019, 'A2'),   -- to bite -> گاز گِرِفتَن
(1850, 204040, 'B1'),   -- block -> بِلوک
(1851, 209020, 'B1'),   -- to block -> مَسدود کَردَن
(1852, 200724, 'A1'),   -- to board -> سَوار شُدَن
(1853, 203478, 'B1'),   -- bomb -> بُمب
(1854, 209021, 'B1'),   -- to bomb -> بُمباران کَردَن
(1855, 209080, 'B1'),   -- booking -> رِزِرو
(1856, 203702, 'B1'),   -- border -> مَرز
(1857, 202524, 'B1'),   -- to bother -> مُزاحِم‌شُدَن
(1858, 202359, 'B1'),   -- branch -> شُعبه
(1859, 203616, 'B1'),   -- brand -> مارک
(1860, 202358, 'B1'),   -- brave -> شُجاع
(1861, 203456, 'A2'),   -- breath -> نَفَس
(1862, 209081, 'B1'),   -- to breathe -> نَفَس کِشیدَن
(1863, 202839, 'B2'),   -- breathing -> تَنَفُّس
(1864, 200245, 'N'),   -- bride -> عَروس
(1865, 200115, 'N'),   -- bubble -> حُباب
(1866, 206908, 'A2'),   -- to burst -> تَرکیدَن
(1867, 209082, 'B1'),   -- to bury -> دَفن کَردَن
(1868, 201939, 'B1'),   -- calm -> آرام
(1869, 205258, 'B1'),   -- campaign -> کَمپین
(1870, 209083, 'B1'),   -- campus -> پَردیس
(1871, 203755, 'B1'),   -- candidate -> نامزَد
(1872, 209084, 'B1'),   -- cap -> کُلاهِ لِبه‌دار
(1873, 203520, 'B1'),   -- captain -> کاپیتان
(1874, 209085, 'N'),   -- career -> شُغل
(1875, 209086, 'B1'),   -- careless -> بی‌دِقَّت
(1876, 204291, 'B1'),   -- category -> رَده
(1877, 203771, 'A2'),   -- ceiling -> سَقف
(1878, 200597, 'A1'),   -- celebration -> جَشن
(1879, 203332, 'A2'),   -- central -> مَرکَزی
(1880, 201624, 'A2'),   -- century -> قَرن
(1881, 201666, 'A2'),   -- ceremony -> مَراسِم
(1882, 204164, 'A2'),   -- chain -> زَنجیر
(1883, 204135, 'A2'),   -- challenge -> چالِش
(1884, 209022, 'B1'),   -- to challenge -> بِه چالِش کِشیدَن
(1885, 201627, 'A2'),   -- champion -> قَهرِمان
(1886, 203721, 'A2'),   -- channel -> کانال
(1887, 200781, 'A1'),   -- chapter -> فَصل
(1888, 200735, 'A1'),   -- charge -> شارژ
(1889, 209023, 'A2'),   -- to charge -> شارژ کَردَن
(1890, 209087, 'B1'),   -- to cheat -> تَقَلُّب کَردَن
(1891, 208705, 'B1'),   -- cheerful -> خوش‌رو
(1892, 202368, 'B1'),   -- chemical -> شیمیایی
(1893, 202368, 'B1'),   -- chemical -> شیمیایی
(1894, 203537, 'A2'),   -- chest -> سینه
(1895, 201248, 'A2'),   -- childhood -> بَچّگی
(1896, 203814, 'B1'),   -- claim -> اِدِّعا
(1897, 209024, 'B1'),   -- to claim -> اِدِّعا کَردَن
(1898, 201054, 'A1'),   -- click -> کِلیک
(1899, 209025, 'A2'),   -- to click -> کِلیک کَردَن
(1900, 203983, 'B2'),   -- client -> مُوَکِّل
(1901, 200306, 'N'),   -- close -> نَزدیک
(1902, 200319, 'N'),   -- cloth -> پارچه
(1903, 202946, 'B2'),   -- clue -> سَرنَخ
(1904, 201711, 'A2'),   -- coach -> مُرَبّی
(1905, 209088, 'B1'),   -- coal -> زُغال‌سَنگ
(1906, 201362, 'A2'),   -- collection -> جَمع‌آوَری
(1907, 209089, 'B1'),   -- coloured -> رَنگی
(1908, 209090, 'B1'),   -- to combine -> تَرکیب کَردَن
(1909, 209026, 'A2'),   -- to comment -> نَظَر دادَن
(1910, 202775, 'B2'),   -- commercial -> بازارگانی
(1911, 202775, 'B2'),   -- commercial -> بازارگانی
(1912, 209091, 'B1'),   -- to commit -> مُرتَکِب شُدَن
(1913, 201180, 'A2'),   -- communication -> اِرتِباط
(1914, 201731, 'A2'),   -- comparison -> مُقایِسِه
(1915, 202179, 'B1'),   -- competitor -> حَریف
(1916, 207827, 'B1'),   -- competitive -> رِقابَتی
(1917, 202364, 'B1'),   -- complaint -> شِکایَت
(1918, 204643, 'B1'),   -- complex -> عُقده
(1919, 209092, 'B1'),   -- to concentrate -> تَمَرکُز کَردَن
(1920, 202578, 'B1'),   -- to conclude -> نَتیجه‌گِرِفتَن
(1921, 208332, 'B1'),   -- confident -> خاطِرجَمع
(1922, 209093, 'B1'),   -- to confirm -> تایید کَردَن
(1923, 209094, 'B1'),   -- to confuse -> گیج کَردَن
(1924, 204180, 'A2'),   -- confused -> گیج
(1925, 201180, 'A2'),   -- connection -> اِرتِباط
(1926, 201320, 'A2'),   -- to contact -> تَماس گِرِفتَن
(1927, 201319, 'A2'),   -- contact -> تَماس
(1928, 200241, 'N'),   -- container -> ظَرف
(1929, 202510, 'B1'),   -- content -> مُحتَوا
(1930, 201184, 'A2'),   -- continuous -> اِستِمراری
(1931, 205595, 'B1'),   -- contrast -> تَضاد
(1932, 205595, 'B1'),   -- to contrast -> تَضاد
(1933, 209095, 'B1'),   -- convenient -> مُناسِب
(1934, 209096, 'B1'),   -- to convince -> مُتقاعِد کَردَن
(1935, 202563, 'B1'),   -- copper -> مِسی
(1936, 209097, 'B1'),   -- costume -> لِباسِ نَمایِش
(1937, 204010, 'A2'),   -- cottage -> کُلبه
(1938, 204799, 'A2'),   -- cotton -> پَنبه
(1939, 209098, 'B1'),   -- countryside -> حومِه
(1940, 203494, 'B1'),   -- court -> دادگاه
(1941, 201374, 'A2'),   -- cover -> جِلد
(1942, 209027, 'A2'),   -- to cover -> پوشاندَن
(1943, 209099, 'B1'),   -- covered -> پوشیدِه شُده
(1944, 201199, 'A2'),   -- to create -> ایجاد کَردَن
(1945, 203928, 'B1'),   -- credit -> اِعتِبار
(1946, 205735, 'B1'),   -- cruel -> سَنگدِل
(1947, 203343, 'B1'),   -- cultural -> فَرهَنگی
(1948, 202422, 'B1'),   -- culture -> فَرهَنگ
(1949, 206429, 'B1'),   -- currency -> اَرز
(1950, 203325, 'B1'),   -- current -> جَرَیان
(1951, 201609, 'A2'),   -- currently -> فِعلاً
(1952, 200327, 'N'),   -- curtain -> پَرده
(1953, 201579, 'A2'),   -- custom -> عادَت
(1954, 204126, 'B1'),   -- damage -> خَسارَت
(1955, 201102, 'A2'),   -- to damage -> آسیب زَدَن
(1956, 203290, 'B1'),   -- to deal -> پَرداختَن
(1957, 201441, 'A2'),   -- decade -> دَهه
(1958, 201303, 'A2'),   -- to decorate -> تَزیین کَردَن
(1959, 205814, 'B1'),   -- definite -> حَتمی
(1960, 201474, 'A2'),   -- to deliver -> رَساندَن
(1961, 203424, 'B1'),   -- departure -> تَرک
(1962, 209100, 'B1'),   -- desktop -> دِسکتاپ
(1963, 205419, 'B2'),   -- despite -> عَلیرَغم
(1964, 201684, 'A2'),   -- destination -> مَقصَد
(1965, 204527, 'B1'),   -- determined -> مُصَمَّم
(1966, 206807, 'B1'),   -- development -> عُمران
(1967, 205398, 'B1'),   -- diagram -> نُمودار
(1968, 203835, 'A2'),   -- diamond -> اِلماس
(1969, 202321, 'B1'),   -- difficulty -> سَختی
(1970, 205585, 'B1'),   -- direct -> صَریح
(1971, 202527, 'B1'),   -- directly -> مُستَقِیماً
(1972, 209101, 'N'),   -- dirt -> خاک
(1973, 209102, 'B1'),   -- disadvantage -> عَیب
(1974, 201759, 'A2'),   -- disappointed -> نااُمید
(1975, 208544, 'B1'),   -- disappointing -> ناامیدکُننده
(1976, 200567, 'A1'),   -- discount -> تَخفیف
(1977, 202037, 'B1'),   -- to discuss -> بَحث کَردَن
(1978, 200432, 'A1'),   -- to dislike -> اَز ... بَد آمَدَن
(1979, 201317, 'A2'),   -- to divide -> تَقسیم کَردَن
(1980, 201716, 'A2'),   -- documentary -> مُستَنَد
(1981, 201990, 'B1'),   -- to donate -> اَهدا کَردَن
(1982, 203498, 'B1'),   -- doubt -> شَک
(1983, 209028, 'B1'),   -- to doubt -> شَک کَردَن
(1984, 209103, 'B1'),   -- dressed -> لِباس پوشیدِه
(1985, 204165, 'B1'),   -- drunk -> مَست
(1986, 209104, 'B1'),   -- due -> سَررَسید
(1987, 202704, 'B1'),   -- dust -> گَرد و خاک
(1988, 203579, 'B1'),   -- duty -> وَظیفه
(1989, 201496, 'A2'),   -- earthquake -> زِلزِلِه
(1990, 209105, 'B1'),   -- eastern -> شَرقی
(1991, 202759, 'B2'),   -- economic -> اقتِصادی
(1992, 204269, 'A2'),   -- economy -> اِقتِصاد
(1993, 209106, 'B1'),   -- edge -> لَبه
(1994, 205452, 'B1'),   -- editor -> ویراستار
(1995, 209107, 'B1'),   -- to educate -> آموزِش دادَن
(1996, 207347, 'B1'),   -- educated -> تَحصیل‌کَرده
(1997, 201112, 'A2'),   -- educational -> آموزِشی
(1998, 201980, 'B1'),   -- effect -> اَثَر
(1999, 204484, 'B1'),   -- effective -> مؤَثِّر
(2000, 209108, 'B1'),   -- effectively -> بِه‌طورِ مُؤَثِّر
(2001, 203326, 'A2'),   -- effort -> تَلاش
(2002, 209109, 'B1'),   -- election -> اِنتِخابات
(2003, 203450, 'B1'),   -- embarrassed -> شَرمِنده
(2004, 204483, 'B1'),   -- embarrassing -> ضایِع
(2005, 200018, 'N'),   -- emergency -> اورژانس
(2006, 205104, 'B1'),   -- emotion -> عاطِفه
(2007, 201996, 'B1'),   -- employment -> اِستِخدام
(2008, 202110, 'B1'),   -- to encourage -> تَشویق کَردَن
(2009, 203513, 'B1'),   -- enemy -> دُشمَن
(2010, 203875, 'B1'),   -- engaged -> سَرگَرم
(2011, 209110, 'B1'),   -- engineering -> مُهَندِسی
(2012, 209111, 'B1'),   -- to entertain -> سَرگَرم کَردَن
(2013, 200090, 'N'),   -- entertainment -> تَفریح
(2014, 201838, 'A2'),   -- entrance -> وُرود
(2015, 201838, 'A2'),   -- entry -> وُرود
(2016, 201704, 'A2'),   -- environment -> مُحیط
(2017, 209112, 'B1'),   -- environmental -> مُحیط‌زیستی
(2018, 207288, 'A2'),   -- episode -> اِپیزود
(2019, 201930, 'A2'),   -- equal -> یَکسان
(2020, 209113, 'B1'),   -- equally -> بِه‌طورِ مُساوی
(2021, 202419, 'B1'),   -- to escape -> فَرار کَردَن
(2022, 209114, 'B1'),   -- essential -> ضَروری
(2023, 201169, 'A2'),   -- event -> اِتِّفاق
(2024, 202323, 'B1'),   -- eventually -> سَرانجام
(2025, 209115, 'B1'),   -- to examine -> بَررَسی کَردَن
(2026, 204382, 'B1'),   -- exchange -> مُبادِله
(2027, 202118, 'B1'),   -- to exchange -> تَعویض کَردَن
(2028, 201822, 'A2'),   -- excitement -> هَیجان
(2029, 204314, 'A2'),   -- exhibition -> نِمایِشگاه
(2030, 209116, 'B1'),   -- to expand -> گُستَرِش دادَن
(2031, 209117, 'B1'),   -- expected -> مُورِدِ اِنتِظار
(2032, 209118, 'B1'),   -- expedition -> اَکسپِدیشِن
(2033, 202011, 'B1'),   -- experienced -> باتَجرُبه
(2034, 206908, 'A2'),   -- to explode -> تَرکیدَن
(2035, 209143, 'B1'),   -- to explore -> کاوِش کَردَن
(2036, 203661, 'B1'),   -- explosion -> اِنفِجار
(2037, 209144, 'B1'),   -- export -> صادِرات
(2038, 209145, 'B1'),   -- to export -> صادِر کَردَن
(2039, 209122, 'B1'),   -- to face -> مُواجِه شُدَن با
(2040, 209146, 'B1'),   -- fact -> واقِعیَّت
(2041, 208144, 'B1'),   -- fairly -> اِنصافاً
(2042, 200408, 'A1'),   -- familiar -> آشنا
(2043, 209147, 'B1'),   -- to fancy -> دوست داشتَن (عامیانه)
(2044, 209148, 'B1'),   -- fascinating -> جَذّاب
(2045, 209149, 'B1'),   -- fashionable -> شیک
(2046, 209150, 'B1'),   -- to fasten -> بَستَن
(2047, 202463, 'B1'),   -- favour -> لُطف
(2048, 201300, 'A2'),   -- fear -> تَرس
(2049, 201302, 'A2'),   -- to fear -> تَرسیدَن
(2050, 201846, 'A2'),   -- feature -> ویژگی
(2051, 201846, 'A2'),   -- to feature -> ویژگی
(2052, 200777, 'A1'),   -- to feed -> غِذا دادَن
(2053, 204878, 'A2'),   -- fence -> نَرده
(2054, 202248, 'B1'),   -- fighting -> دَعوا
(2055, 200752, 'A1'),   -- figure -> شِکل
(2056, 204168, 'A2'),   -- file -> فایل
(2057, 201346, 'A2'),   -- to file -> ثَبت کَردَن
(2058, 201642, 'A2'),   -- financial -> مالی
(2059, 201238, 'A2'),   -- fine -> بَرگِ جَریمِه
(2060, 205746, 'B1'),   -- fitness -> تَناسُب
(2061, 203464, 'B1'),   -- fixed -> ثابِت
(2062, 209153, 'B1'),   -- flash -> فِلاش
(2063, 201534, 'A2'),   -- flood -> سِیل
(2064, 201534, 'A2'),   -- to flood -> سِیل
(2065, 205311, 'A2'),   -- flour -> آرد
(2066, 202274, 'B1'),   -- flow -> راه اُفتادَن
(2067, 202274, 'B1'),   -- to flow -> راه اُفتادَن
(2068, 201280, 'A2'),   -- to fold -> تا زَدَن
(2069, 209154, 'B1'),   -- folk -> مَردُم
(2070, 203306, 'A2'),   -- following -> دُنبال
(2071, 203625, 'A2'),   -- force -> زور
(2072, 209123, 'B1'),   -- to force -> مَجبور کَردَن
(2073, 209155, 'B1'),   -- forever -> بَرای هَمیشه
(2074, 200262, 'N'),   -- frame -> قاب
(2075, 209156, 'B1'),   -- to freeze -> یَخ زَدَن
(2076, 209157, 'B1'),   -- frequently -> مُکَرَّراً
(2077, 205514, 'B1'),   -- friendship -> رِفاقَت
(2078, 207450, 'B1'),   -- to frighten -> تَرساندَن
(2079, 209158, 'B1'),   -- frightened -> تَرسیده
(2080, 209159, 'B1'),   -- frightening -> تَرسناک
(2081, 207568, 'A2'),   -- frozen -> یَخ‌زَده
(2082, 209160, 'B1'),   -- to fry -> سُرخ کَردَن
(2083, 209161, 'B1'),   -- fuel -> سوخت
(2084, 204577, 'B1'),   -- function -> عَملکَرد
(2085, 201022, 'A1'),   -- to function -> کار کَردَن
(2086, 209162, 'B1'),   -- fur -> خَز
(2087, 209163, 'B1'),   -- further -> بیشتَر
(2088, 200384, 'N'),   -- garage -> گاراژ
(2089, 209164, 'B1'),   -- to gather -> جَمع شُدَن
(2090, 202066, 'B1'),   -- generally -> بِه طورِ کُلّی
(2091, 203722, 'B1'),   -- generation -> نَسل
(2092, 204396, 'B1'),   -- generous -> بَخشَنده
(2093, 200870, 'A1'),   -- gentle -> مِهرَبان
(2094, 209165, 'B1'),   -- gentleman -> آقا
(2095, 204538, 'B1'),   -- ghost -> شَبَح
(2096, 201592, 'A2'),   -- giant -> غول
(2097, 201592, 'A2'),   -- giant -> غول
(2098, 209166, 'B1'),   -- gig -> کُنسِرت کوچَک
(2099, 209167, 'B1'),   -- glad -> خوشحال
(2100, 209168, 'B1'),   -- global -> جَهانی
(2101, 209169, 'B1'),   -- glove -> دَستکِش
(2102, 201889, 'A2'),   -- goods -> کالا
(2103, 200901, 'A1'),   -- grade -> نُمرِه
(2104, 209124, 'B1'),   -- to graduate -> فارِغُ‌التَّحصیل شُدَن
(2105, 203457, 'B1'),   -- grain -> دانه
(2106, 200828, 'A1'),   -- grateful -> مَمنون
(2107, 202296, 'B1'),   -- growth -> رُشد
(2108, 201802, 'A2'),   -- guard -> نِگَهبانی دادَن
(2109, 201802, 'A2'),   -- to guard -> نِگَهبانی دادَن
(2110, 203719, 'B1'),   -- guilty -> مُقَصِّر
(2111, 209170, 'B1'),   -- to hang -> آویزان کَردَن
(2112, 203829, 'A2'),   -- happiness -> خوشی
(2113, 209171, 'B1'),   -- hardly -> بِه‌سَختی
(2114, 202145, 'B1'),   -- headline -> تیتَر
(2115, 208232, 'B1'),   -- heating -> گَرمایِش
(2116, 209172, 'B1'),   -- heavily -> بِه‌شِدَّت
(2117, 200313, 'N'),   -- helicopter -> هِلیکوپتِر
(2118, 209173, 'B1'),   -- to highlight -> بَرجَسته کَردَن
(2119, 209174, 'B1'),   -- highly -> بِه‌شِدَّت
(2120, 209175, 'B1'),   -- to hire -> اِستِخدام کَردَن
(2121, 209176, 'B1'),   -- hint -> اِشارِه
(2122, 209177, 'B1'),   -- to hint -> اِشارِه کَردَن
(2123, 209178, 'B1'),   -- historic -> تاریخی
(2124, 202084, 'B1'),   -- historical -> تاریخی
(2125, 202372, 'B1'),   -- honest -> صادِق
(2126, 200247, 'N'),   -- honey -> عَسَل
(2127, 203601, 'A2'),   -- horrible -> وَحشَتناک
(2128, 201301, 'A2'),   -- horror -> تَرسناک
(2129, 201703, 'A2'),   -- host -> مُجری
(2130, 209125, 'B1'),   -- to host -> میزبانی کَردَن
(2131, 204424, 'B1'),   -- however -> هَرجور
(2132, 209179, 'B1'),   -- to hunt -> شِکار کَردَن
(2133, 209180, 'B1'),   -- hurricane -> گِردباد
(2134, 205687, 'B1'),   -- ignorant -> نادان
(2135, 209181, 'B1'),   -- to ignore -> نادیده گِرِفتَن
(2136, 209182, 'B1'),   -- illegal -> غَیرِقانونی
(2137, 202827, 'B2'),   -- to imagine -> تَصَوُّر کَردَن
(2138, 209183, 'B1'),   -- imaginary -> خیالی
(2139, 209184, 'B1'),   -- immediate -> فَوری
(2140, 202551, 'B1'),   -- immigrant -> مُهاجِر
(2141, 209185, 'B1'),   -- impact -> تأثیر
(2142, 201826, 'A2'),   -- import -> وارِدکَردَن
(2143, 201826, 'A2'),   -- to import -> وارِدکَردَن
(2144, 201157, 'A2'),   -- importance -> اَهَمِّیَّت
(2145, 209186, 'B1'),   -- impression -> بَرداشت
(2146, 209187, 'B1'),   -- impressive -> چِشمگیر
(2147, 209188, 'B1'),   -- to improve -> بِهبود دادَن
(2148, 202800, 'B2'),   -- improvement -> بِهبود
(2149, 209189, 'B1'),   -- incredibly -> بِه‌طورِ باوَرنَکَردَنی
(2150, 208719, 'B2'),   -- indeed -> به‌راستی
(2151, 203202, 'C1'),   -- to indicate -> حِکایَت داشتَن
(2152, 206801, 'B1'),   -- indirect -> سَربَسته
(2153, 209190, 'B1'),   -- indoor -> سَرپوشیده
(2154, 209191, 'B1'),   -- indoors -> در فَضایِ سَرپوشیده
(2155, 209192, 'B1'),   -- infant -> نوزاد
(2156, 202075, 'B1'),   -- influence -> تأثیر
(2157, 208891, 'B1'),   -- to influence -> تاثیر گُذاشتَن
(2158, 209193, 'B1'),   -- ingredient -> مادِّه (غَذایی)
(2159, 201102, 'A2'),   -- to injure -> آسیب زَدَن
(2160, 204479, 'B1'),   -- injured -> مَجروح
(2161, 204049, 'B1'),   -- innocent -> بی‌گُناه
(2162, 203686, 'B1'),   -- intelligence -> هوش
(2163, 201308, 'A2'),   -- to intend -> تَصمیم داشتَن
(2164, 202443, 'B1'),   -- intention -> قَصد
(2165, 209194, 'B1'),   -- to invest -> سَرمایه‌گُذاری کَردَن
(2166, 209195, 'B1'),   -- to investigate -> تَحقیق کَردَن
(2167, 205648, 'B1'),   -- involved -> دَخیل
(2168, 200031, 'N'),   -- iron -> اُتو
(2169, 200448, 'A1'),   -- to iron -> اُتو کَردَن
(2170, 203254, 'A2'),   -- issue -> مَسئَله
(2171, 209196, 'B1'),   -- IT -> فَناوَریِ اِطِّلاعات
(2172, 206978, 'B1'),   -- journal -> نَشریه
(2173, 203699, 'B1'),   -- judge -> قاضی
(2174, 209126, 'B1'),   -- to judge -> قَضاوَت کَردَن
(2175, 209197, 'B1'),   -- keen -> مُشتاق
(2176, 201053, 'A1'),   -- key -> کِلید
(2177, 201563, 'A2'),   -- keyboard -> صَفحه کِلید
(2178, 209127, 'A2'),   -- to kick -> لِگَد زَدَن
(2179, 209198, 'B1'),   -- killing -> قَتل
(2180, 200869, 'A1'),   -- kind -> مِهربان
(2181, 205097, 'B1'),   -- kingdom -> مَملَکَت
(2182, 209199, 'B1'),   -- label -> بَرچَسب
(2183, 209200, 'B1'),   -- to label -> بَرچَسب زَدَن
(2184, 201943, 'B1'),   -- laboratory -> آزمایِشگاه
(2185, 203938, 'B2'),   -- lack -> عَدَم
(2186, 209128, 'B1'),   -- to lack -> کَم داشتَن
(2187, 209201, 'B1'),   -- latest -> آخَرین
(2188, 209202, 'B1'),   -- to lay -> گُذاشتَن
(2189, 204275, 'B1'),   -- layer -> لایه
(2190, 205570, 'A2'),   -- lead -> سُرب
(2191, 206001, 'B1'),   -- leading -> پیشرَو
(2192, 200063, 'N'),   -- leaf -> بَرگ
(2193, 205120, 'A2'),   -- leather -> چَرم
(2194, 205380, 'B2'),   -- legal -> مَصونیَّت
(2195, 202420, 'B1'),   -- leisure -> فَراغَت
(2196, 203366, 'A2'),   -- length -> طول
(2197, 201516, 'A2'),   -- level -> سَطح
(2198, 201516, 'A2'),   -- to level -> سَطح
(2199, 209203, 'B1'),   -- to lie -> دُروغ گُفتَن
(2200, 202176, 'B1'),   -- limit -> حَد
(2201, 209129, 'B1'),   -- to limit -> مَحدود کَردَن
(2202, 200279, 'N'),   -- lip -> لَب
(2203, 201647, 'A2'),   -- liquid -> مایِع
(2204, 201133, 'A2'),   -- literature -> اَدَبیّات
(2205, 209204, 'B1'),   -- living -> زِندِگی کَردَن
(2206, 209205, 'B1'),   -- living -> زِنده
(2207, 209206, 'B1'),   -- to locate -> پَیدا کَردَنِ مَکان
(2208, 203386, 'B1'),   -- located -> واقِع
(2209, 201658, 'A2'),   -- location -> مَحَل
(2210, 209207, 'B1'),   -- log -> گُزارِش
(2211, 209208, 'B1'),   -- lonely -> تَنها
(2212, 204126, 'B1'),   -- loss -> خَسارَت
(2213, 209209, 'B1'),   -- luxury -> تَجَمُّل
(2214, 201455, 'A2'),   -- mad -> دیوانِه
(2215, 201351, 'A2'),   -- magic -> جادو
(2216, 207097, 'B1'),   -- mainly -> عُمدَتاً
(2217, 201848, 'A2'),   -- mall -> پاساژ
(2218, 201706, 'A2'),   -- management -> مُدیریَّت
(2219, 209210, 'B1'),   -- marketing -> بازاریابی
(2220, 200455, 'A1'),   -- marriage -> اِزدِواج
(2221, 201690, 'A2'),   -- material -> مَواد
(2222, 209211, 'B1'),   -- meanwhile -> در هَمین حال
(2223, 206235, 'A2'),   -- measure -> پیمانه
(2224, 209130, 'B1'),   -- to measure -> اَندازه گِرِفتَن
(2225, 204270, 'A2'),   -- medium -> مُتِوَسِّط
(2226, 201611, 'A2'),   -- mental -> فِکری
(2227, 209212, 'B1'),   -- mess -> بِهَم‌ریختِگی
(2228, 201725, 'A2'),   -- mild -> مُعتَدِل
(2229, 209213, 'B1'),   -- mill -> آسیاب
(2230, 208825, 'A1'),   -- mine -> مالِ من
(2231, 201812, 'A2'),   -- to mix -> هَم زَدَن
(2232, 204152, 'A2'),   -- mixture -> مَخلوط
(2233, 203572, 'A2'),   -- model -> مُدِل
(2234, 202188, 'B1'),   -- mood -> حَوصِله
(2235, 201924, 'A2'),   -- mud -> گِل
(2236, 203430, 'B1'),   -- murder -> قَتل
(2237, 203430, 'B1'),   -- to murder -> قَتل
(2238, 204593, 'A2'),   -- muscle -> عَضَله
(2239, 209214, 'B1'),   -- mystery -> راز
(2240, 201763, 'A2'),   -- nail -> ناخُن
(2241, 203208, 'C1'),   -- narrative -> رَوایی
(2242, 203301, 'B1'),   -- nation -> مِلَّت
(2243, 204520, 'B1'),   -- native -> بومی
(2244, 202033, 'B1'),   -- naturally -> به‌طورِ طَبیعی
(2245, 207652, 'B1'),   -- necessarily -> اِلزاماً
(2246, 200194, 'N'),   -- needle -> سوزَن
(2247, 201687, 'A2'),   -- negative -> مَنفی
(2248, 201659, 'A2'),   -- neighbourhood -> مَحَلّه
(2249, 208970, 'A2'),   -- neither -> هیچکُدام
(2250, 200082, 'N'),   -- net -> تور
(2251, 209215, 'B1'),   -- nor -> نَه ... نَه
(2252, 200824, 'A1'),   -- normal -> مَعمولی
(2253, 209216, 'B1'),   -- northern -> شُمالی
(2254, 209131, 'B1'),   -- to note -> یادداشت کَردَن
(2255, 209217, 'B1'),   -- nuclear -> هَسته‌ای
(2256, 201680, 'A2'),   -- obvious -> مَعلوم
(2257, 209218, 'B1'),   -- obviously -> بَدیهی اَست کِه
(2258, 200481, 'A1'),   -- occasion -> بار
(2259, 202920, 'B2'),   -- to occur -> رُخ‌دادَن
(2260, 209219, 'B1'),   -- odd -> عَجیب
(2261, 201476, 'A2'),   -- official -> رَسمی
(2262, 209220, 'B1'),   -- old-fashioned -> قَدیمی
(2263, 208884, 'A1'),   -- once -> یِکبار
(2264, 201778, 'A2'),   -- opinion -> نَظَر
(2265, 202996, 'B2'),   -- operation -> عَمَلیّات
(2266, 201605, 'A2'),   -- opportunity -> فُرصَت
(2267, 209221, 'B1'),   -- organised -> مُنَظَّم
(2268, 209222, 'B1'),   -- organiser -> بَرگُزارکُننده
(2269, 201144, 'A2'),   -- original -> اَصلی
(2270, 207629, 'B1'),   -- originally -> اَصالَتاً
(2271, 209223, 'B1'),   -- ought to -> بایَد
(2272, 208828, 'A1'),   -- ours -> مالِ ما
(2273, 201484, 'A2'),   -- outdoor -> رُوباز
(2274, 209224, 'B1'),   -- outdoors -> در فَضایِ باز
(2275, 207124, 'A2'),   -- package -> پَکیج
(2276, 209225, 'B1'),   -- pad -> بالِشتَک
(2277, 204279, 'B1'),   -- painful -> دَردناک
(2278, 201897, 'A2'),   -- pale -> کَم‌رَنگ
(2279, 207312, 'B1'),   -- pan -> کِفّه
(2280, 201546, 'A2'),   -- to participate -> شِرکَت کَردَن
(2281, 209226, 'B1'),   -- particularly -> بِه‌ویژه
(2282, 203930, 'B1'),   -- passion -> شور
(2283, 200681, 'A1'),   -- path -> راه
(2284, 202635, 'B1'),   -- payment -> پَرداخت
(2285, 209227, 'B1'),   -- peaceful -> آرام
(2286, 209228, 'B1'),   -- percentage -> دَرصَد
(2287, 209229, 'B1'),   -- perfectly -> کامِلاً
(2288, 203505, 'B1'),   -- performance -> نِمایِش
(2289, 203882, 'B1'),   -- personally -> شَخصاً
(2290, 209230, 'B1'),   -- pessimistic -> بَدبین
(2291, 203192, 'C1'),   -- to persuade -> تَرغیب کَردَن
(2292, 204759, 'A2'),   -- photographer -> عَکّاس
(2293, 202401, 'B1'),   -- photography -> عَکاسی
(2294, 205108, 'A2'),   -- pin -> سُنجاق
(2295, 205108, 'A2'),   -- to pin -> سُنجاق
(2296, 200278, 'N'),   -- pipe -> لوله
(2297, 209231, 'B1'),   -- planning -> بَرنامه‌ریزی
(2298, 201638, 'A2'),   -- pleasant -> لِذَّت‌بَخش
(2299, 201636, 'A2'),   -- pleasure -> لِذَّت
(2300, 209232, 'B1'),   -- plenty -> فَراوان
(2301, 203924, 'B2'),   -- plot -> توطِئه
(2302, 209233, 'B1'),   -- plus -> بِه‌عِلاوِه
(2303, 203731, 'A2'),   -- poem -> شِعر
(2304, 201537, 'A2'),   -- poet -> شاعِر
(2305, 209234, 'B1'),   -- poetry -> شِعر
(2306, 202001, 'B1'),   -- to point -> اِشاره کَردَن
(2307, 201519, 'A2'),   -- poison -> سَم
(2308, 209132, 'B1'),   -- to poison -> مَسموم کَردَن
(2309, 201522, 'A2'),   -- poisonous -> سَمّی
(2310, 203295, 'B1'),   -- policy -> سیاسَت
(2311, 202958, 'B2'),   -- political -> سیاسی
(2312, 205368, 'A2'),   -- politician -> سیاستمَدار
(2313, 203295, 'B1'),   -- politics -> سیاسَت
(2314, 200066, 'N'),   -- port -> بَندَر
(2315, 206259, 'A2'),   -- portrait -> پُرتره
(2316, 203283, 'B1'),   -- position -> مَقام
(2317, 201702, 'A2'),   -- positive -> مُثبَت
(2318, 209235, 'B1'),   -- possibly -> اِحتِمالاً
(2319, 201457, 'A2'),   -- pot -> دیگ
(2320, 200693, 'A1'),   -- to pour -> ریختَن
(2321, 203013, 'B2'),   -- poverty -> فَقر
(2322, 204259, 'A2'),   -- powder -> پودر
(2323, 202451, 'B1'),   -- power -> قُدرَت
(2324, 202452, 'B1'),   -- powerful -> قُدرَتمَند
(2325, 209236, 'B1'),   -- practical -> عَمَلی
(2326, 201445, 'A2'),   -- to pray -> دُعا خواندَن
(2327, 201444, 'A2'),   -- prayer -> دُعا
(2328, 204774, 'B2'),   -- qualification -> صَلاحیَّت
(2329, 209237, 'B1'),   -- qualified -> واجِدِ شَرایِط
(2330, 209238, 'B1'),   -- to qualify -> واجِدِ شَرایِط شُدَن
(2331, 203787, 'A2'),   -- queue -> صَف
(2332, 203787, 'A2'),   -- to queue -> صَف
(2333, 209239, 'B1'),   -- to quit -> تَرک کَردَن
(2334, 203385, 'B2'),   -- quotation -> نَقل
(2335, 209240, 'B1'),   -- quote -> نَقلِ‌قول
(2336, 209241, 'B1'),   -- to quote -> نَقلِ‌قول کَردَن
(2337, 203966, 'B1'),   -- race -> نِژاد
(2338, 209242, 'B1'),   -- racing -> مُسابِقه‌یِ اتومبیل‌رانی
(2339, 203823, 'B1'),   -- range -> مَحدوده
(2340, 204851, 'B1'),   -- rare -> نادِر
(2341, 201225, 'A2'),   -- rarely -> به نُدرَت
(2342, 204189, 'B1'),   -- reaction -> عَکس‌العَمَل
(2343, 203361, 'B1'),   -- reality -> واقِعیَّت
(2344, 201428, 'A2'),   -- receipt -> دَریافت
(2345, 201328, 'A2'),   -- recommendation -> تَوصیه
(2346, 202518, 'B1'),   -- reference -> مُراجِعه
(2347, 209243, 'B1'),   -- to reflect -> مُنعَکِس کَردَن
(2348, 202550, 'B1'),   -- regularly -> مُنَظَّم
(2349, 209244, 'B1'),   -- to reject -> رَد کَردَن
(2350, 209245, 'B1'),   -- to relate -> مَربوط بودَن
(2351, 202743, 'B2'),   -- related -> ارتباطی
(2352, 201792, 'A2'),   -- relation -> نِسبَت
(2353, 204296, 'A2'),   -- relative -> فامیل
(2354, 201277, 'A2'),   -- relaxed -> بی‌خیال
(2355, 209246, 'B1'),   -- relaxing -> آرامش‌بَخش
(2356, 202544, 'B1'),   -- to release -> مُنتَشِرکَردَن
(2357, 202538, 'B1'),   -- reliable -> مُعتَبَر
(2358, 203338, 'B1'),   -- religion -> دین
(2359, 201665, 'A2'),   -- religious -> مَذهَبی
(2360, 203436, 'A1'),   -- to remain -> ماندَن
(2361, 209247, 'B1'),   -- to remind -> یادآوَری کَردَن
(2362, 208503, 'A2'),   -- remote -> ریموت
(2363, 201960, 'B1'),   -- rent -> اجاره
(2364, 209133, 'A2'),   -- to rent -> اِجاره کَردَن
(2365, 206064, 'B1'),   -- repeated -> مُکَرَّر
(2366, 209248, 'B1'),   -- to represent -> نُمایِندگی کَردَن
(2367, 209249, 'B1'),   -- to require -> نیاز داشتَن بِه
(2368, 201485, 'A2'),   -- reservation -> رِزِرو
(2369, 209250, 'B1'),   -- resource -> مَنبَع
(2370, 201174, 'A2'),   -- respect -> اِحتِرام
(2371, 209134, 'B1'),   -- to respect -> اِحتِرام گُذاشتَن
(2372, 200978, 'A1'),   -- response -> پاسُخ
(2373, 202484, 'B1'),   -- responsibility -> مَسئولیَّت
(2374, 202482, 'B1'),   -- responsible -> مَسئول
(2375, 201771, 'A2'),   -- result -> نَتیجِه
(2376, 209251, 'B1'),   -- to retire -> بازنِشَسته شُدَن
(2377, 209252, 'B1'),   -- retired -> بازنِشَسته
(2378, 209253, 'B1'),   -- to revise -> مُرور کَردَن (دَرس)
(2379, 203504, 'B1'),   -- rifle -> تُفَنگ
(2380, 208849, 'A2'),   -- to rise -> بالا رَفتَن
(2381, 202299, 'B1'),   -- risk -> ریسک
(2382, 209135, 'B1'),   -- to risk -> ریسک کَردَن
(2383, 204182, 'A1'),   -- robot -> رُبات
(2384, 209254, 'B1'),   -- to roll -> غَلتیدَن
(2385, 204870, 'A2'),   -- romantic -> رُمانتیک
(2386, 200239, 'N'),   -- rope -> طَناب
(2387, 203812, 'B1'),   -- rough -> خَشِن
(2388, 201473, 'A2'),   -- row -> رَدیف
(2389, 203902, 'B2'),   -- royal -> سَلطَنَتی
(2390, 209255, 'B1'),   -- rugby -> راگبی
(2391, 209136, 'B1'),   -- to rule -> حُکومَت کَردَن
(2392, 203751, 'B1'),   -- safety -> اَمان
(2393, 204680, 'A2'),   -- sailor -> مَلوان
(2394, 201782, 'A2'),   -- sample -> نَمونِه
(2395, 201542, 'A2'),   -- sand -> شَن
(2396, 209137, 'B1'),   -- to scan -> اِسکَن کَردَن
(2397, 203330, 'B1'),   -- scientific -> عِلمی
(2398, 209256, 'B1'),   -- script -> فیلمنامه
(2399, 208398, 'B1'),   -- sculpture -> تَندیس
(2400, 201699, 'A2'),   -- secondary -> مُتَوَسِّطِه
(2401, 201203, 'A2'),   -- security -> ایمِنی
(2402, 203457, 'B1'),   -- seed -> دانه
(2403, 204066, 'B1'),   -- sensible -> عاقِل
(2404, 201368, 'A2'),   -- to separate -> جُدا
(2405, 209257, 'B1'),   -- seriously -> جِدّاً
(2406, 202217, 'B1'),   -- servant -> خِدمَتکار
(2407, 202132, 'B1'),   -- to set -> تَنظیم کَردَن
(2408, 201655, 'A2'),   -- set -> مَجموعِه
(2409, 209258, 'B1'),   -- setting -> مَحیط
(2410, 209259, 'B1'),   -- sex -> جِنسیَّت
(2411, 209260, 'B1'),   -- sexual -> جِنسی
(2412, 204246, 'A2'),   -- sharp -> تیز
(2413, 203910, 'A2'),   -- shelf -> قَفَسه
(2414, 204254, 'B1'),   -- shell -> پوسته
(2415, 206113, 'B1'),   -- shift -> کِشیک
(2416, 201315, 'A2'),   -- to shift -> تَغییر دادَن
(2417, 202081, 'B1'),   -- to shine -> تابیدَن
(2418, 205035, 'B1'),   -- shiny -> بَراق
(2419, 209261, 'B1'),   -- to shoot -> شُلیک کَردَن
(2420, 209262, 'B1'),   -- shock -> شوک
(2421, 209263, 'B1'),   -- to shock -> شوکه کَردَن
(2422, 208727, 'B1'),   -- shot -> تیرخورده
(2423, 207569, 'B1'),   -- shy -> کِمرو
(2424, 209264, 'B1'),   -- sight -> دید
(2425, 203991, 'A2'),   -- signal -> سیگنال
(2426, 203499, 'A2'),   -- silent -> ساکِت
(2427, 203905, 'B1'),   -- silly -> خُل
(2428, 202347, 'B1'),   -- similarity -> شَباهَت
(2429, 200934, 'A1'),   -- similarly -> هَمین‌طور
(2430, 209265, 'B1'),   -- simply -> بِه‌سادِگی
(2431, 203279, 'A2'),   -- since -> چون
(2432, 202408, 'B1'),   -- to sink -> غَرق شُدَن
(2433, 201688, 'A2'),   -- skill -> مَهارَت
(2434, 209266, 'B1'),   -- to skip -> رَد کَردَن (وِدِئو)
(2435, 209267, 'B1'),   -- to slam -> مُحکَم بَستَن
(2436, 209138, 'B1'),   -- to slap -> سیلی زَدَن
(2437, 209268, 'B1'),   -- slice -> بُرش
(2438, 209269, 'B1'),   -- to slice -> بُریدَن
(2439, 209270, 'B1'),   -- slightly -> کَمی
(2440, 200491, 'A1'),   -- smart -> باهوش
(2441, 205776, 'B1'),   -- smooth -> هَموار
(2442, 202152, 'B1'),   -- society -> جامِعه
(2443, 200894, 'A1'),   -- software -> نَرم‌اَفزار
(2444, 200120, 'N'),   -- soil -> خاک
(2445, 205784, 'B1'),   -- solid -> مُستَحکَم
(2446, 202184, 'B1'),   -- to solve -> حَل کَردَن
(2447, 200838, 'A1'),   -- to sort -> مُرَتَّب کَردَن
(2448, 209271, 'B1'),   -- southern -> جَنوبی
(2449, 209272, 'B1'),   -- spam -> هَرزنامه
(2450, 204415, 'B1'),   -- specifically -> مُشَخَّصاً
(2451, 201524, 'A2'),   -- speed -> سُرعَت
(2452, 209273, 'B1'),   -- spending -> هَزینه کَردَن
(2453, 209274, 'B1'),   -- spicy -> تُند
(2454, 202281, 'B1'),   -- spirit -> روح
(2455, 209275, 'B1'),   -- spoken -> گُفتاری
(2456, 207889, 'B1'),   -- spot -> لَک
(2457, 200993, 'A1'),   -- to spot -> پیدا کَردَن
(2458, 209116, 'B1'),   -- to spread -> گُستَرِش دادَن
(2459, 200067, 'N'),   -- spring -> بَهار
(2460, 203767, 'B1'),   -- spy -> جاسوس
(2461, 209139, 'B1'),   -- to spy -> جاسوسی کَردَن
(2462, 201831, 'A2'),   -- stadium -> وَرزِشگاه
(2463, 203836, 'B1'),   -- staff -> خَدَمه
(2464, 204365, 'A2'),   -- standard -> اِستاندارد
(2465, 204365, 'A2'),   -- standard -> اِستاندارد
(2466, 201269, 'A2'),   -- to state -> بیان کَردَن
(2467, 203865, 'B1'),   -- statue -> مُجَسَّمه
(2468, 202664, 'B1'),   -- to stick -> چَسباندَن
(2469, 201000, 'A1'),   -- stick -> چوب
(2470, 209140, 'B1'),   -- to store -> ذَخیره کَردَن
(2471, 202409, 'B1'),   -- stranger -> غَریبه
(2472, 203625, 'A2'),   -- strength -> زور
(2473, 201245, 'A2'),   -- string -> بَند
(2474, 207654, 'B1'),   -- strongly -> قَویاً
(2475, 204760, 'A2'),   -- studio -> اِستودیو
(2476, 209276, 'B1'),   -- stuff -> وَسایِل
(2477, 209277, 'B1'),   -- successfully -> بِه‌طورِ مُوَفَّقیَّت‌آمیز
(2478, 205262, 'B1'),   -- sudden -> سَرزَده
(2479, 209278, 'B1'),   -- to suffer -> رَنج بُردَن
(2480, 209141, 'B1'),   -- to suit -> مُناسِب بودَن
(2481, 201737, 'A2'),   -- suitable -> مُناسِب
(2482, 201743, 'A2'),   -- success -> مُوَفَّقیَّت
(2483, 209279, 'B1'),   -- to summarise -> خُلاصه کَردَن
(2484, 206768, 'B1'),   -- summary -> اِجمالی
(2485, 202264, 'B1'),   -- supply -> ذَخیره
(2486, 209142, 'B1'),   -- to supply -> تأمین کَردَن
(2487, 202380, 'B1'),   -- supporter -> طَرَفدار
(2488, 209280, 'B1'),   -- surely -> حَتماً
(2489, 201516, 'A2'),   -- surface -> سَطح
(2490, 209281, 'B1'),   -- to survive -> زِنده ماندَن
(2491, 206165, 'B1'),   -- survey -> نَظَرسَنجی
(2492, 209282, 'B1'),   -- switch -> کِلید (بَرق)
(2493, 209283, 'B1'),   -- to switch -> عَوَض کَردَن
(2494, 203621, 'B1'),   -- sword -> شَمشیر
(2495, 209284, 'B1'),   -- symptom -> عَلائِم
(2496, 202908, 'B2'),   -- tail -> دُم
(2497, 203728, 'B1'),   -- talent -> اِستِعداد
(2498, 209285, 'B1'),   -- talented -> با اِستِعداد
(2499, 209286, 'B1'),   -- tape -> نَوار
(2500, 203979, 'B1'),   -- tax -> مالیات
(2501, 204080, 'B1'),   -- technical -> فَنی
(2502, 204769, 'A2'),   -- technique -> تِکنیک
(2503, 209287, 'B1'),   -- to tend -> تَمایُل داشتَن
(2504, 209288, 'B1'),   -- theme -> مَوضوع اَصلی
(2505, 209289, 'B1'),   -- though -> با این حال
(2506, 201078, 'A1'),   -- throat -> گِلو
(2507, 201420, 'A2'),   -- throughout -> دَر طولِ
(2508, 203451, 'B1'),   -- tight -> تَنگ
(2509, 201567, 'A2'),   -- till -> صَندوق
(2510, 200267, 'N'),   -- tin -> قوطی
(2511, 203433, 'A2'),   -- tiny -> کوچولو
(2512, 200181, 'N'),   -- tongue -> زَبان
(2513, 201651, 'A2'),   -- topic -> موضوع
(2514, 203342, 'A2'),   -- total -> کُل
(2515, 209290, 'B1'),   -- totally -> کاملاً
(2516, 203703, 'B1'),   -- trade -> تِجارَت
(2517, 208412, 'A2'),   -- trailer -> تِریلی
(2518, 201299, 'A2'),   -- to translate -> تَرجُمِه کَردَن
(2519, 201298, 'A2'),   -- translation -> تَرجمه
(2520, 209291, 'B1'),   -- to treat -> رَفتار کَردَن با
(2521, 202240, 'B1'),   -- treatment -> دَرمان
(2522, 203915, 'A2'),   -- trend -> مُد
(2523, 204071, 'B1'),   -- trick -> کُلَک
(2524, 202183, 'B1'),   -- truth -> حَقیقَت
(2525, 209292, 'B1'),   -- tube -> لوله
(2526, 200561, 'A1'),   -- to type -> تایپ کَردَن
(2527, 209293, 'B1'),   -- typically -> مَعمولاً
(2528, 209294, 'B1'),   -- tyre -> لاستیک
(2529, 203774, 'A2'),   -- ugly -> زِشت
(2530, 209295, 'B1'),   -- unable -> ناتَوان
(2531, 206186, 'B1'),   -- uncomfortable -> مُعَذَّب
(2532, 209296, 'B1'),   -- underwear -> لِباسِ زیر
(2533, 207296, 'A2'),   -- unemployed -> بیکار
(2534, 202071, 'B1'),   -- unemployment -> بیکاری
(2535, 206999, 'B1'),   -- unfair -> غیرمُنصِفانه
(2536, 204027, 'B1'),   -- union -> اِتِّحاد
(2537, 209298, 'B1'),   -- unless -> مَگَر اینکِه
(2538, 209299, 'B1'),   -- unlike -> بَرخِلافِ
(2539, 204468, 'B1'),   -- unlikely -> بَعید
(2540, 208277, 'B1'),   -- unnecessary -> غَیرضَروری
(2541, 209300, 'B1'),   -- unpleasant -> ناخوشایَند
(2542, 202064, 'B1'),   -- to update -> بِه روزرَسانی
(2543, 203242, 'B1'),   -- upon -> بَر
(2544, 200881, 'A1'),   -- to upset -> ناراحَت کَردَن
(2545, 209301, 'B1'),   -- used -> دَست‌دوم
(2546, 201207, 'A2'),   -- valuable -> بااَرزِش
(2547, 201134, 'A2'),   -- value -> اَرزِش
(2548, 200835, 'A1'),   -- various -> مُختَلِف
(2549, 204969, 'B1'),   -- vehicle -> نَقلیه
(2550, 209302, 'B1'),   -- version -> نُسخه
(2551, 203526, 'B1'),   -- victim -> قُربانی
(2552, 203812, 'B1'),   -- violent -> خَشِن
(2553, 203922, 'B1'),   -- volunteer -> داوطَلَب
(2554, 200170, 'N'),   -- vote -> رَأی
(2555, 209303, 'B1'),   -- warn -> هُشدار دادَن
(2556, 203550, 'B1'),   -- warning -> هُشدار
(2557, 203736, 'B1'),   -- waste -> هَدَر
(2558, 203415, 'B1'),   -- weapon -> اَسلَحه
(2559, 209304, 'B1'),   -- weigh -> وَزن کَردَن
(2560, 209305, 'B1'),   -- western -> غَربی
(2561, 209306, 'B1'),   -- whatever -> هَر چه
(2562, 207339, 'B1'),   -- whenever -> هَرگاه
(2563, 203324, 'A1'),   -- whether -> آیا
(2564, 202233, 'B1'),   -- while -> دَر حالی کِه
(2565, 203708, 'A2'),   -- wing -> بال
(2566, 201426, 'A2'),   -- within -> دَرون
(2567, 202119, 'B1'),   -- wonder -> تَعَجُّب
(2568, 204982, 'A2'),   -- wool -> پَشم
(2569, 209307, 'B1'),   -- worldwide -> جَهانی
(2570, 201134, 'A2'),   -- worth -> اَرزِش
(2571, 205240, 'B1'),   -- wrinkle -> چروک
(2572, 201768, 'A2'),   -- written -> نوشتاری
(2573, 200114, 'N'),   -- yard -> حَیاط
(2574, 209308, 'B1'),   -- yell -> داد زَدَن
(2575, 201366, 'A2'),   -- youth -> جَوانی
(2576, 202279, 'B1'),   -- abandon -> رهاکَردَن
(2577, 206593, 'B1'),   -- absent -> غایِب
(2578, 203080, 'B2'),   -- absolute -> مُطلَق
(2579, 209309, 'B2'),   -- absorb -> جَذب کَردَن
(2580, 208150, 'B1'),   -- abstract -> چکیده
(2581, 201291, 'A2'),   -- academic -> تَحصیلی
(2582, 204115, 'B1'),   -- accent -> لَهجه
(2583, 209310, 'B2'),   -- acceptable -> قابِلِ قَبول
(2584, 209311, 'B2'),   -- accidentally -> اَز رویِ تَصادُف
(2585, 209312, 'B2'),   -- accommodate -> جا دادَن
(2586, 209313, 'B2'),   -- accompany -> هَمراهی کَردَن
(2587, 209314, 'B2'),   -- accomplish -> اَنجام دادَن (کامِل)
(2588, 209315, 'B2'),   -- account for -> توضیح دادَنِ عِلَّتِ
(2589, 204854, 'A2'),   -- accountant -> حِسابدار
(2590, 205218, 'B1'),   -- accuracy -> صِحَّت
(2591, 209316, 'B2'),   -- accurate -> دَقیق
(2592, 209317, 'B2'),   -- accurately -> بِه‌طورِ دَقیق
(2593, 209318, 'B2'),   -- accuse -> مُتَّهِم کَردَن
(2594, 209319, 'B2'),   -- acknowledge -> بِه رَسمیَّت شِناختَن
(2595, 202681, 'B1'),   -- acquire -> کَسب کَردَن
(2596, 209320, 'B2'),   -- acre -> اِیکِر
(2597, 209321, 'B2'),   -- activate -> فَعّال کَردَن
(2598, 203386, 'B1'),   -- actual -> واقِع
(2599, 209322, 'B2'),   -- adapt -> سازگار شُدَن
(2600, 204614, 'B1'),   -- addiction -> اِعتیاد
(2601, 203517, 'A2'),   -- additional -> اِضافه
(2602, 209323, 'B2'),   -- additionally -> عِلاوِه بَر این
(2603, 200405, 'A1'),   -- address -> آدرِس
(2604, 209324, 'B2'),   -- adequate -> کافی
(2605, 209325, 'B2'),   -- adequately -> بِه‌طورِ کافی
(2606, 202132, 'B1'),   -- adjust -> تَنظیم کَردَن
(2607, 201706, 'A2'),   -- administration -> مُدیریَّت
(2608, 209326, 'B2'),   -- adopt -> بِه فَرزَندی گِرِفتَن
(2609, 209327, 'B2'),   -- advance -> پیشرَفت
(2610, 203256, 'B1'),   -- affair -> اَمر
(2611, 209328, 'B2'),   -- affordable -> مُقرون‌بِه‌صَرفه
(2612, 202341, 'B1'),   -- afterwards -> سِپَس
(2613, 201119, 'A2'),   -- agency -> آژانس
(2614, 209329, 'B2'),   -- agenda -> دَستورِ کار
(2615, 205988, 'B1'),   -- aggressive -> پَرخاشگَر
(2616, 202695, 'B1'),   -- agriculture -> کِشاوَرزی
(2617, 205126, 'B1'),   -- aid -> اِمداد
(2618, 205284, 'B1'),   -- AIDS -> اِیدز
(2619, 200310, 'N'),   -- aircraft -> هواپیما
(2620, 201954, 'B1'),   -- alarm -> آژیر
(2621, 209331, 'B2'),   -- alien -> بیگانه
(2622, 209332, 'B2'),   -- alongside -> در کِنارِ
(2623, 201315, 'A2'),   -- alter -> تَغییر دادَن
(2624, 209333, 'B2'),   -- altogether -> رویِ‌هَم‌رَفتِه
(2625, 203840, 'A1'),   -- ambulance -> آمبولانس
(2626, 209334, 'B2'),   -- amusing -> سَرگَرم‌کُننده
(2627, 209335, 'B2'),   -- analyse -> تَحلیل کَردَن
(2628, 204386, 'B1'),   -- analysis -> تَحلیل
(2629, 206450, 'B1'),   -- analyst -> تَحلیلگَر
(2630, 204676, 'B1'),   -- ancestor -> جَد
(2631, 201607, 'A2'),   -- angel -> فِرِشتِه
(2632, 203795, 'B1'),   -- anger -> خَشم
(2633, 204363, 'B1'),   -- angle -> زاویه
(2634, 205906, 'A2'),   -- animation -> اَنیمِیشن
(2635, 204261, 'B1'),   -- anniversary -> سالگَرد
(2636, 207325, 'A2'),   -- annual -> یِک‌ساله
(2637, 201807, 'A2'),   -- annually -> هَرسالِه
(2638, 209336, 'B2'),   -- anticipate -> پیش‌بینی کَردَن
(2639, 201799, 'A2'),   -- anxiety -> نِگَرانی
(2640, 201798, 'A2'),   -- anxious -> نِگَران
(2641, 204922, 'B1'),   -- apology -> پوزِش
(2642, 205376, 'B1'),   -- apparent -> نُمایان
(2643, 203587, 'B1'),   -- apparently -> ظاهِراً
(2644, 206461, 'B2'),   -- appeal -> اِستیناف
(2645, 206926, 'B1'),   -- applicant -> مُتَقاضی
(2646, 201775, 'A2'),   -- approach -> نَزدیک شُدَن
(2647, 203035, 'B2'),   -- appropriate -> مورِدِنَظَر
(2648, 209337, 'B2'),   -- appropriately -> بِه‌طورِ مُناسِب
(2649, 202112, 'B1'),   -- approval -> تَصدیق
(2650, 209338, 'B2'),   -- approve -> تأیید کَردَن
(2651, 209339, 'B2'),   -- arise -> بِه‌وُجود آمَدَن
(2652, 203744, 'B1'),   -- armed -> مُسَلَّح
(2653, 209340, 'B2'),   -- arms -> سِلاح
(2654, 201343, 'A2'),   -- arrow -> تیر
(2655, 204140, 'A2'),   -- artificial -> مَصنوعی
(2656, 209341, 'B2'),   -- artistic -> هُنَری
(2657, 209342, 'B2'),   -- artwork -> اَثَرِ هُنَری
(2658, 203450, 'B1'),   -- ashamed -> شَرمِنده
(2659, 204271, 'B1'),   -- aspect -> جَنبه
(2660, 209343, 'B2'),   -- assess -> اَرزیابی کَردَن
(2661, 206039, 'B1'),   -- assessment -> سَنجِش
(2662, 203250, 'B2'),   -- asset -> داشتِه
(2663, 209344, 'B2'),   -- assign -> واگُذار کَردَن
(2664, 201048, 'A1'),   -- assistance -> کُمَک
(2665, 206493, 'B2'),   -- associate -> هَمنِشین
(2666, 209345, 'B2'),   -- associated -> مُرتَبِط
(2667, 201988, 'B1'),   -- association -> اَنجُمَن
(2668, 203009, 'B2'),   -- assume -> فَرض کَردَن
(2669, 203571, 'B1'),   -- assumption -> فَرض
(2670, 209346, 'B2'),   -- assure -> اَطمینان دادَن
(2671, 209347, 'B2'),   -- astonishing -> حَیرَت‌اَنگیز
(2672, 206343, 'A2'),   -- athletic -> اِسپُرت
(2673, 202649, 'B1'),   -- attachment -> پِیوَست
(2674, 203365, 'A2'),   -- attempt -> سَعی
(2675, 204496, 'B1'),   -- audio -> صوتی
(2676, 209348, 'B2'),   -- awareness -> آگاهی
(2677, 209349, 'B2'),   -- awkward -> ناجور
(2678, 204911, 'A2'),   -- bacteria -> باکتِری
(2679, 209350, 'B2'),   -- badge -> نِشان
(2680, 207215, 'B1'),   -- balanced -> مُتِوازِن
(2681, 209351, 'B2'),   -- ballet -> باله
(2682, 205172, 'A2'),   -- balloon -> بادکُنَک
(2683, 209352, 'B2'),   -- barely -> بِه‌سَختی
(2684, 209353, 'B2'),   -- bargain -> مُعامِلِه‌یِ خوب
(2685, 204316, 'B1'),   -- barrier -> حِصار
(2686, 201232, 'A2'),   -- based on -> بَر اَساسِ
(2687, 204016, 'A2'),   -- basement -> زیرزَمین
(2688, 204426, 'B1'),   -- basically -> اَساساً
(2689, 203266, 'B1'),   -- basis -> اَساس
(2690, 200197, 'N'),   -- basket -> سَبَد
(2691, 204698, 'A2'),   -- bat -> خُفّاش
(2692, 209297, 'B2'),   -- bear -> تَحَمُّل کَردَن
(2693, 209354, 'B2'),   -- beg -> التِماس کَردَن
(2694, 209355, 'B2'),   -- being -> مَوجود
(2695, 205780, 'B1'),   -- beneficial -> سودمَند
(2696, 203879, 'A2'),   -- bent -> خَم
(2697, 205815, 'B1'),   -- beside -> پَهلوی
(2698, 202395, 'B1'),   -- besides -> عَلاوه بَر
(2699, 209356, 'B2'),   -- bet -> شَرط بَستَن
(2700, 205536, 'B2'),   -- beyond -> ماوَراء
(2701, 209357, 'B2'),   -- bias -> تَعَصُّب
(2702, 209358, 'B2'),   -- bid -> پیشنَهادِ قیمَت دادَن
(2703, 205818, 'B1'),   -- biological -> بیولوژیکی
(2704, 204442, 'A2'),   -- bitter -> تَلخ
(2705, 203738, 'B2'),   -- blame -> سَرزَنش
(2706, 204465, 'A2'),   -- blanket -> پَتو
(2707, 201761, 'A2'),   -- blind -> نابینا
(2708, 205881, 'B1'),   -- bold -> جَسور
(2709, 204628, 'B1'),   -- bombing -> بُمباران
(2710, 209359, 'B2'),   -- bond -> پَیوَند
(2711, 209360, 'B2'),   -- boost -> تَقویَت کَردَن
(2712, 206657, 'B1'),   -- bound -> مُقَیَّد
(2713, 209361, 'B2'),   -- breast -> سینه
(2714, 205002, 'A2'),   -- brick -> آجُر
(2715, 204846, 'B1'),   -- brief -> مُختَصَر
(2716, 209362, 'B2'),   -- briefly -> بِه‌طورِ خُلاصه
(2717, 207166, 'B1'),   -- broad -> عَریض
(2718, 209363, 'B2'),   -- broadcast -> پَخش
(2719, 209364, 'B2'),   -- broadcaster -> مُجریِ پَخش
(2720, 209365, 'B2'),   -- broadly -> بِه‌طورِ کُلّی
(2721, 209366, 'B2'),   -- buck -> دُلار
(2722, 202783, 'B2'),   -- budget -> بودجه
(2723, 209367, 'B2'),   -- bug -> باگ
(2724, 204780, 'B1'),   -- bullet -> فِشَنگ
(2725, 209368, 'B2'),   -- bunch -> دَسته
(2726, 204739, 'A2'),   -- bush -> بوته
(2727, 200442, 'A1'),   -- but -> اَمّا
(2728, 204010, 'A2'),   -- cabin -> کُلبه
(2729, 207445, 'A2'),   -- cable -> کابِل
(2730, 209369, 'B2'),   -- calculate -> مُحاسِبه کَردَن
(2731, 205577, 'B1'),   -- canal -> نَهر
(2732, 209370, 'B2'),   -- cancel -> لَغو کَردَن
(2733, 202947, 'B2'),   -- cancer -> سَرَطان
(2734, 200215, 'N'),   -- candle -> شَمع
(2735, 203319, 'B1'),   -- capable -> قابِل
(2736, 205070, 'B1'),   -- capacity -> ظَرفیَّت
(2737, 209371, 'B2'),   -- capture -> بِه‌دام اَنداختَن
(2738, 204820, 'B1'),   -- carbon -> کَربَن
(2739, 203171, 'B2'),   -- cast -> گَچ‌گِرِفتَن
(2740, 209372, 'B2'),   -- casual -> رَسمی نَبودَن
(2741, 209373, 'B2'),   -- catastrophe -> فاجِعه
(2742, 204008, 'A2'),   -- cave -> غار
(2743, 203695, 'B1'),   -- cell -> سِلول
(2744, 205602, 'B1'),   -- certainty -> یَقین
(2745, 201664, 'A2'),   -- certificate -> مَدرَک
(2746, 209374, 'B2'),   -- chairman -> رَئیس
(2747, 208121, 'B1'),   -- challenging -> چالِشی
(2748, 201628, 'A2'),   -- championship -> قَهرِمانی
(2749, 204974, 'B1'),   -- characteristic -> خاصیَّت
(2750, 206224, 'B1'),   -- charming -> دِلنِشین
(2751, 209375, 'B2'),   -- chase -> تَعقیب کَردَن
(2752, 204198, 'A2'),   -- cheek -> لُپ
(2753, 209376, 'B2'),   -- cheer -> تِشویق کَردَن
(2754, 209377, 'B2'),   -- chief -> اَصلی
(2755, 202213, 'B1'),   -- chop -> خُرد کَردَن
(2756, 204062, 'B1'),   -- circuit -> مَدار
(2757, 209378, 'B2'),   -- circumstance -> شَرایِط
(2758, 209379, 'B2'),   -- cite -> اِستِناد کَردَن
(2759, 202355, 'B1'),   -- citizen -> شَهروند
(2760, 205351, 'B1'),   -- civil -> مَدَنی
(2761, 204342, 'B1'),   -- civilization -> تَمَدُّن
(2762, 201482, 'A2'),   -- clarify -> رَوشَن‌کَردَن
(2763, 204610, 'A2'),   -- classic -> کِلاسیک
(2764, 202902, 'B2'),   -- classify -> دَسته‌بَندی
(2765, 209380, 'B2'),   -- clause -> بَند (حُقوقی)
(2766, 203949, 'B1'),   -- cliff -> صَخره
(2767, 204579, 'B1'),   -- clinic -> دَرمانگاه
(2768, 207369, 'A2'),   -- clip -> کِلیپ
(2769, 209381, 'B2'),   -- closely -> اَز نَزدیک
(2770, 209382, 'B2'),   -- coincidence -> هَم‌زَمانی اِتِّفاقی
(2771, 203216, 'C1'),   -- collapse -> فُروپاشی
(2772, 209383, 'B2'),   -- collector -> کُلِکسیونِر
(2773, 207481, 'B1'),   -- colony -> کُلُنی
(2774, 209384, 'B2'),   -- colourful -> رَنگارَنگ
(2775, 202107, 'B1'),   -- combination -> تَرکیب
(2776, 202270, 'B1'),   -- comfort -> راحَتی
(2777, 209385, 'B2'),   -- comic -> خَنده‌دار
(2778, 203919, 'B1'),   -- command -> فَرماندِهی
(2779, 203475, 'B1'),   -- commander -> فَرمانده
(2780, 202589, 'B1'),   -- commission -> نَمایِندِگی
(2781, 204201, 'B1'),   -- commitment -> تَعَهُّد
(2782, 204205, 'B1'),   -- committee -> کُمیته
(2783, 209386, 'B2'),   -- commonly -> مَعمولاً
(2784, 209387, 'B2'),   -- comparative -> مُقایِسه‌ای
(2785, 201150, 'A2'),   -- completion -> اَنجام
(2786, 203662, 'B1'),   -- complicated -> پیچیده
(2787, 202168, 'B1'),   -- component -> جُزء
(2788, 209388, 'B2'),   -- compose -> ساختَن (موسیقی)
(2789, 202728, 'B2'),   -- composer -> آهَنگساز
(2790, 203073, 'B2'),   -- compound -> مُرَکَّب
(2791, 205413, 'B1'),   -- comprehensive -> جامِع
(2792, 204847, 'B1'),   -- compulsory -> اِجباری
(2793, 206425, 'B1'),   -- concentration -> تَراکُم
(2794, 201682, 'A2'),   -- concept -> مَفهوم
(2795, 205684, 'B1'),   -- concern -> دَغدَغه
(2796, 209389, 'B2'),   -- concerned -> نِگَران
(2797, 202855, 'B2'),   -- conclusion -> جَمع‌بَندی
(2798, 207744, 'B1'),   -- concrete -> بِتُنی
(2799, 209390, 'B2'),   -- conduct -> اَنجام دادَن
(2800, 209391, 'B2'),   -- confess -> اِعتِراف کَردَن
(2801, 203593, 'B1'),   -- confidence -> اِطمینان
(2802, 205261, 'B1'),   -- conflict -> کِشمَکِش
(2803, 209392, 'B2'),   -- confusing -> گیج‌کُننده
(2804, 206941, 'B1'),   -- confusion -> سَرگَردانی
(2805, 204913, 'B1'),   -- conscious -> هوشیار
(2806, 206184, 'B1'),   -- consequence -> پیامَد
(2807, 209393, 'B2'),   -- consequently -> در نَتیجه
(2808, 209394, 'B2'),   -- conservation -> حِفاظَت
(2809, 209395, 'B2'),   -- conservative -> مُحافِظه‌کار
(2810, 209396, 'B2'),   -- considerable -> قابِلِ‌توجُّه
(2811, 209397, 'B2'),   -- considerably -> بِه‌طورِ قابِلِ‌توجُّه
(2812, 207207, 'B1'),   -- consideration -> مُراعات
(2813, 209398, 'B2'),   -- consist of -> تَشکیل شُدَن اَز
(2814, 206157, 'B1'),   -- consistent -> مُنطَبِق
(2815, 209399, 'B2'),   -- consistently -> بِه‌طورِ ثابِت
(2816, 203924, 'B2'),   -- conspiracy -> توطِئه
(2817, 202514, 'B1'),   -- constant -> مُدام
(2818, 205177, 'B1'),   -- constantly -> دائِماً
(2819, 209400, 'B2'),   -- construct -> ساختَن
(2820, 201503, 'A2'),   -- construction -> ساخت
(2821, 202487, 'B1'),   -- consult -> مَشوَرَت‌کَردَن
(2822, 202531, 'B1'),   -- consultant -> مُشاوِر
(2823, 209401, 'B2'),   -- consumer -> مَصرَف‌کُننده
(2824, 201677, 'A2'),   -- consumption -> مَصرَف
(2825, 203081, 'B2'),   -- contemporary -> مُعاصِر
(2826, 209402, 'B2'),   -- contest -> مُسابِقه
(2827, 209403, 'B2'),   -- context -> زَمینه
(2828, 203678, 'B1'),   -- contract -> قَرارداد
(2829, 209404, 'B2'),   -- contribute -> کُمَک کَردَن (مالی/فِکری)
(2830, 209405, 'B2'),   -- contribution -> کُمَک
(2831, 206544, 'B1'),   -- controversial -> جَنجالی
(2832, 205374, 'B1'),   -- controversy -> جَنجال
(2833, 209406, 'B2'),   -- convenience -> راحَتی
(2834, 205477, 'B1'),   -- convention -> هَمایِش
(2835, 205970, 'B1'),   -- conventional -> مَرسوم
(2836, 201286, 'A2'),   -- convert -> تَبدیل کَردَن
(2837, 209407, 'B2'),   -- convey -> مُنتَقِل کَردَن
(2838, 203776, 'B1'),   -- convinced -> مُتِقاعِد
(2839, 207116, 'B1'),   -- convincing -> مُتِقاعِدکُننده
(2840, 209408, 'B2'),   -- cope -> کُنار آمَدَن
(2841, 209409, 'B2'),   -- core -> هَسته
(2842, 209410, 'B2'),   -- corporate -> شَرکَتی
(2843, 209411, 'B2'),   -- corporation -> شَرکَتِ بُزُرگ
(2844, 205237, 'A2'),   -- corridor -> راهرو
(2845, 203269, 'B1'),   -- council -> شورا
(2846, 206477, 'A2'),   -- counter -> پیشخوان
(2847, 209412, 'B2'),   -- county -> شَهرِستان
(2848, 202354, 'B1'),   -- courage -> شَهامَت
(2849, 209413, 'B2'),   -- coverage -> پوشِش خَبَری
(2850, 207903, 'A2'),   -- cowboy -> گاوچَران
(2851, 204089, 'B1'),   -- crack -> شِکاف
(2852, 209414, 'B2'),   -- crash -> تَصادُف
(2853, 202007, 'B1'),   -- creation -> ایجاد
(2854, 206985, 'B1'),   -- creativity -> خَلّاقیَّت
(2855, 201741, 'A2'),   -- creature -> مُوجود
(2856, 203836, 'B1'),   -- crew -> خَدَمه
(2857, 202796, 'B2'),   -- crisis -> بُحران
(2858, 203084, 'B2'),   -- critic -> مُنتَقِد
(2859, 201334, 'A2'),   -- critical -> تُند
(2860, 209415, 'B2'),   -- critically -> بِه‌طورِ اِنتِقادی
(2861, 204943, 'B1'),   -- criticism -> اِنتِقاد
(2862, 209416, 'B2'),   -- criticise -> اِنتِقاد کَردَن
(2863, 207644, 'B1'),   -- crop -> کِشت
(2864, 204498, 'B1'),   -- crucial -> حَیاتی
(2865, 209417, 'B2'),   -- cruise -> سَفَرِ دَریایی
(2866, 209418, 'B2'),   -- cue -> اِشارِه (نِمایِشی)
(2867, 204438, 'B1'),   -- cure -> شِفا
(2868, 202692, 'B1'),   -- curious -> کُنجکاو
(2869, 209419, 'B2'),   -- curriculum -> بَرنامه‌یِ دَرسی
(2870, 206315, 'B1'),   -- curve -> مُنحَنی
(2871, 208722, 'B2'),   -- curved -> قوسی
(2872, 209420, 'B2'),   -- dairy -> لَبَنیّات
(2873, 209421, 'B2'),   -- dare -> جُرأَت کَردَن
(2874, 202085, 'B1'),   -- darkness -> تاریکی
(2875, 203252, 'B1'),   -- data -> داده
(2876, 209422, 'B2'),   -- database -> پایگاهِ داده
(2877, 204450, 'B1'),   -- deadline -> مُهلَت
(2878, 204504, 'B1'),   -- deadly -> مَرگبار
(2879, 204098, 'B2'),   -- dealer -> دَلّال
(2880, 205608, 'B1'),   -- debate -> مُناظِره
(2881, 203653, 'B1'),   -- debt -> قَرض
(2882, 204326, 'B1'),   -- decent -> نَجیب
(2883, 204160, 'B1'),   -- deck -> عَرشه
(2884, 209423, 'B2'),   -- declare -> اِعلام کَردَن
(2885, 207056, 'B1'),   -- decline -> اُفول
(2886, 201452, 'A2'),   -- decoration -> دِکوراسیون
(2887, 207562, 'B1'),   -- decrease -> تَقلیل
(2888, 207808, 'B1'),   -- deeply -> عَمیقاً
(2889, 201551, 'A2'),   -- defeat -> شِکَست دادَن
(2890, 203321, 'B1'),   -- defence -> دِفاع
(2891, 209424, 'B2'),   -- defend -> دِفاع کَردَن
(2892, 204324, 'B1'),   -- defender -> مُدافِع
(2893, 202116, 'B1'),   -- define -> تَعریف کَردَن
(2894, 201309, 'A2'),   -- definition -> تَعریف
(2895, 202076, 'B1'),   -- delay -> تأخیر
(2896, 209425, 'B2'),   -- delete -> پاک کَردَن
(2897, 207199, 'B1'),   -- deliberate -> سَنجیده
(2898, 209426, 'B2'),   -- deliberately -> عَمداً
(2899, 204790, 'B1'),   -- delight -> ذَوق
(2900, 209427, 'B2'),   -- delighted -> بِسیار خوشحال
(2901, 202099, 'B1'),   -- delivery -> تَحویل
(2902, 202200, 'B1'),   -- demand -> خواسته
(2903, 205014, 'A2'),   -- democracy -> دِموکراسی
(2904, 206347, 'B1'),   -- democratic -> دِموکراتیک
(2905, 209428, 'B2'),   -- demonstrate -> نِشان دادَن
(2906, 205004, 'B1'),   -- demonstration -> تَظاهُرات
(2907, 209429, 'B2'),   -- deny -> اِنکار کَردَن
(2908, 209430, 'B2'),   -- depart -> عَزیمَت کَردَن
(2909, 203914, 'B1'),   -- dependent -> وابَسته
(2910, 202613, 'B1'),   -- deposit -> واریز
(2911, 204055, 'B1'),   -- depressed -> اَفسُرده
(2912, 209431, 'B2'),   -- depressing -> اَفسُرده‌کُننده
(2913, 208011, 'B1'),   -- depression -> گودی
(2914, 204121, 'A2'),   -- depth -> عُمق
(2915, 209432, 'B2'),   -- derive -> گِرِفتَن (اَز مَنبَعی)
(2916, 203031, 'B2'),   -- deserve -> لِیاقَت
(2917, 201450, 'A2'),   -- desire -> دِل کَسی خواستَن
(2918, 205436, 'B1'),   -- desperate -> دَرمانده
(2919, 209433, 'B2'),   -- desperately -> بِه‌شِدَّت نیازمَند
(2920, 204576, 'B1'),   -- destruction -> تَخریب
(2921, 201729, 'A2'),   -- detailed -> مُفَصَّل
(2922, 209434, 'B2'),   -- detect -> تِشخیص دادَن
(2923, 202535, 'B1'),   -- determine -> مُشَخَّص‌کَردَن
(2924, 203894, 'B1'),   -- determination -> تَعیین
(2925, 203549, 'B1'),   -- devil -> شِیطان
(2926, 209435, 'B2'),   -- devote -> وَقف کَردَن
(2927, 209436, 'B2'),   -- differ -> فَرق داشتَن
(2928, 204778, 'B1'),   -- dig -> کَندَن
(2929, 209437, 'B2'),   -- dime -> ده‌سِنتی
(2930, 208207, 'B1'),   -- disability -> مَعلولیَّت
(2931, 205071, 'B1'),   -- disabled -> ناتَوان
(2932, 209438, 'B2'),   -- disagreement -> اِختِلافِ‌نَظَر
(2933, 209439, 'B2'),   -- disappoint -> ناامید کَردَن
(2934, 209440, 'B2'),   -- disappointment -> ناامیدی
(2935, 209441, 'B2'),   -- disc -> دیسک
(2936, 203980, 'B1'),   -- discipline -> نَظم
(2937, 209442, 'B2'),   -- discourage -> دِلسَرد کَردَن
(2938, 209443, 'B2'),   -- dishonest -> نادُرُست (غَیرِصادِق)
(2939, 209444, 'B2'),   -- dismiss -> اَخراج کَردَن
(2940, 204075, 'B2'),   -- disorder -> اِختِلال
(2941, 206483, 'A2'),   -- display -> نِمایِشگَر
(2942, 200647, 'A1'),   -- distant -> دور
(2943, 206114, 'B1'),   -- distinct -> مُتَمایِز
(2944, 209445, 'B2'),   -- distinguish -> تَشخیص دادَن (فَرق)
(2945, 209446, 'B2'),   -- distract -> حَواس‌پَرت کَردَن
(2946, 209447, 'B2'),   -- distribute -> توزیع کَردَن
(2947, 204903, 'B1'),   -- distribution -> توزیع
(2948, 209448, 'B2'),   -- district -> مَنطَقه
(2949, 200881, 'A1'),   -- disturb -> ناراحَت کَردَن
(2950, 204923, 'B1'),   -- dive -> شیرجه
(2951, 201698, 'A2'),   -- diverse -> مُتَنَوِّع
(2952, 202133, 'B1'),   -- diversity -> تَنَوُّع
(2953, 203830, 'B1'),   -- division -> تَقسیم
(2954, 203706, 'B1'),   -- divorce -> طَلاق
(2955, 204043, 'B1'),   -- document -> سَند
(2956, 201156, 'A2'),   -- domestic -> اَهلی
(2957, 205763, 'B1'),   -- dominant -> غالِب
(2958, 209449, 'B2'),   -- dominate -> تَسَلُّط داشتَن
(2959, 204087, 'B1'),   -- donation -> اِهدا
(2960, 200900, 'A1'),   -- dot -> نُقطِه
(2961, 209450, 'B2'),   -- downwards -> بِه سَمتِ پایین
(2962, 205160, 'B1'),   -- dozen -> دوجین
(2963, 209451, 'B2'),   -- draft -> پیش‌نَویس
(2964, 203483, 'A2'),   -- drag -> کِشیدَن
(2965, 205980, 'B1'),   -- dramatic -> دِراماتیک
(2966, 209452, 'B2'),   -- dramatically -> بِه‌طورِ چِشمگیر
(2967, 202884, 'B2'),   -- drought -> خُشکسالی
(2968, 209453, 'B2'),   -- dull -> کِسِل‌کُننده
(2969, 209454, 'B2'),   -- dump -> دور اَنداختَن
(2970, 201705, 'A2'),   -- duration -> مُدَّت
(2971, 207102, 'B1'),   -- dynamic -> پویا
(2972, 204034, 'B1'),   -- eager -> مُشتاق
(2973, 209455, 'B2'),   -- economics -> اِقتِصاد (عِلم)
(2974, 209456, 'B2'),   -- economist -> اِقتِصاددان
(2975, 209457, 'B2'),   -- edit -> ویرایِش کَردَن
(2976, 209458, 'B2'),   -- edition -> چاپ (نَشر)
(2977, 202945, 'B2'),   -- editorial -> سَرمَقاله
(2978, 203152, 'B2'),   -- efficient -> کارآمَد
(2979, 209459, 'B2'),   -- efficiently -> بِه‌طورِ کارآمَد
(2980, 201940, 'B1'),   -- elbow -> آرَنج
(2981, 200994, 'A1'),   -- elderly -> پیر
(2982, 209460, 'B2'),   -- elect -> اِنتِخاب کَردَن (رَأی)
(2983, 204697, 'B1'),   -- element -> عُنصُر
(2984, 209461, 'B2'),   -- electronics -> اِلِکترونیک
(2985, 209462, 'B2'),   -- elegant -> شیک
(2986, 201123, 'A2'),   -- elementary -> ابتِدایی
(2987, 201985, 'B1'),   -- eliminate -> اَز بَین بُردَن
(2988, 209463, 'B2'),   -- elsewhere -> جایِ دیگَر
(2989, 203679, 'A2'),   -- embrace -> بَغَل
(2990, 209464, 'B2'),   -- emerge -> ظاهِر شُدَن
(2991, 209465, 'B2'),   -- emission -> اِنتِشار (گاز)
(2992, 201177, 'A2'),   -- emotional -> اِحساسی
(2993, 209466, 'B2'),   -- emotionally -> اَز نَظَرِ عاطِفی
(2994, 202077, 'B1'),   -- emphasis -> تأکید
(2995, 209467, 'B2'),   -- emphasise -> تأکید کَردَن
(2996, 209468, 'B2'),   -- empire -> اِمپراتوری
(2997, 209469, 'B2'),   -- enable -> اِمکان‌پَذیر کَردَن
(2998, 202290, 'B1'),   -- encounter -> رویارویی
(2999, 209470, 'B2'),   -- engage -> دَرگیر کَردَن
(3000, 209471, 'B2'),   -- enhance -> اَرتِقا دادَن
(3001, 201638, 'A2'),   -- enjoyable -> لِذَّت‌بَخش
(3002, 209472, 'B2'),   -- enquiry -> اِستِعلام
(3003, 209473, 'B2'),   -- ensure -> اَطمینان حاصِل کَردَن
(3004, 209474, 'B2'),   -- entertaining -> سَرگَرم‌کُننده
(3005, 201584, 'A2'),   -- enthusiasm -> عَلاقِه مَندی
(3006, 204034, 'B1'),   -- enthusiastic -> مُشتاق
(3007, 209475, 'B2'),   -- entire -> تَمامِ
(3008, 205462, 'B1'),   -- entirely -> تَماماً
(3009, 209476, 'B2'),   -- entrepreneur -> کارآفرین
(3010, 209477, 'B2'),   -- envelope -> پاکَت‌نامه
(3011, 209478, 'B2'),   -- equip -> تَجهیز کَردَن
(3012, 205420, 'B1'),   -- equivalent -> مُعادِل
(3013, 201583, 'A2'),   -- era -> عَصر
(3014, 209479, 'B2'),   -- erupt -> فَوَران کَردَن
(3015, 209480, 'B2'),   -- essentially -> اَساساً
(3016, 202049, 'B1'),   -- establish -> بَرقَرار
(3017, 203985, 'B1'),   -- estate -> مِلک
(3018, 205151, 'B1'),   -- estimate -> تَخمین
(3019, 209481, 'B2'),   -- ethic -> اَخلاق
(3020, 209482, 'B2'),   -- ethical -> اَخلاقی
(3021, 203025, 'B2'),   -- ethnic -> قُومی
(3022, 209483, 'B2'),   -- evaluate -> اَرزیابی کَردَن
(3023, 204422, 'B1'),   -- evaluation -> اَرزیابی
(3024, 201380, 'A2'),   -- even -> حَتّی
(3025, 209484, 'B2'),   -- evidence -> مَدرَک
(3026, 204064, 'B1'),   -- evident -> آشکار
(3027, 206275, 'B1'),   -- evil -> شَر
(3028, 204243, 'B2'),   -- evolution -> تَکامُل
(3029, 209485, 'B2'),   -- evolve -> تَکامُل یافتَن
(3030, 204588, 'B1'),   -- examination -> مُعایِنه
(3031, 209486, 'B2'),   -- exceed -> اَز حَد گُذَشتَن
(3032, 202765, 'B2'),   -- exception -> اِستِثنا
(3033, 203284, 'A2'),   -- excessive -> زیادی
(3034, 209488, 'B2'),   -- exclude -> مُستَثنا کَردَن
(3035, 203564, 'B1'),   -- excuse -> عُذر
(3036, 209489, 'B2'),   -- executive -> مَدیرِ اَرشَد
(3037, 201837, 'A2'),   -- existence -> وُجود
(3038, 209490, 'B2'),   -- exotic -> اِگزوتیک
(3039, 206566, 'B1'),   -- expansion -> بَسط
(3040, 203341, 'B1'),   -- expectation -> اِنتِظار
(3041, 203567, 'B1'),   -- expense -> خَرج
(3042, 201688, 'A2'),   -- expertise -> مَهارَت
(3043, 209491, 'B2'),   -- exploit -> بهره‌کِشی کَردَن
(3044, 205495, 'B1'),   -- exploration -> اِکتِشاف
(3045, 209492, 'B2'),   -- expose -> در مُعَرِض قِرار دادَن
(3046, 204439, 'B1'),   -- exposure -> اِفشا
(3047, 202838, 'B2'),   -- extend -> تَمدید کَردَن
(3048, 202837, 'B2'),   -- extension -> تَمدید
(3049, 204385, 'B1'),   -- extensive -> گُستَرده
(3050, 209493, 'B2'),   -- extensively -> بِه‌طورِ گُستَرده
(3051, 205422, 'B1'),   -- extent -> وُسعَت
(3052, 200616, 'A1'),   -- external -> خارِجی
(3053, 207503, 'B1'),   -- extract -> اِسانس
(3054, 203006, 'B2'),   -- extraordinary -> فوقُ‌العاده
(3055, 200319, 'N'),   -- fabric -> پارچه
(3056, 209494, 'B2'),   -- fabulous -> فوق‌العاده
(3057, 209495, 'B2'),   -- facility -> اِمکانات
(3058, 202991, 'B2'),   -- factor -> عامِل
(3059, 203933, 'A2'),   -- faculty -> دانِشکَده
(3060, 205663, 'B1'),   -- failed -> مَردود
(3061, 202208, 'B1'),   -- failure -> خَرابی
(3062, 203675, 'B1'),   -- faith -> ایمان
(3063, 204779, 'B1'),   -- fake -> ساختگی
(3064, 201953, 'B1'),   -- fame -> آوازِه
(3065, 209496, 'B2'),   -- fantasy -> خیال‌پَردازی
(3066, 202694, 'B1'),   -- fare -> کِرایه
(3067, 202126, 'B1'),   -- fault -> تَقصیر
(3068, 209151, 'B1'),   -- favour -> لُطف
(3069, 200326, 'N'),   -- feather -> پَر
(3070, 208241, 'B1'),   -- fee -> کارمُزد
(3071, 206843, 'B1'),   -- feedback -> بازخورد
(3072, 209497, 'B2'),   -- fellow -> هَمکار
(3073, 209498, 'B2'),   -- finance -> اُمورِ مالی
(3074, 203313, 'B2'),   -- finding -> یافتِه
(3075, 206704, 'A2'),   -- firefighter -> آتِش‌نِشان
(3076, 209499, 'B2'),   -- firework -> آتِش‌بازی
(3077, 200748, 'A1'),   -- firm -> شِرکَت
(3078, 209500, 'B2'),   -- firmly -> بِه‌طورِ محکَم
(3079, 203944, 'B1'),   -- flame -> شُعله
(3080, 209153, 'B1'),   -- flash -> فِلاش
(3081, 209501, 'B2'),   -- flavour -> طَعم
(3082, 206917, 'B1'),   -- flexible -> مُنعَطِف
(3083, 209502, 'B2'),   -- float -> شِناوَر بودَن
(3084, 209503, 'B2'),   -- folding -> تاشو
(3085, 209504, 'B2'),   -- fond -> عَلاقه‌مَند
(3086, 209505, 'B2'),   -- fool -> آدَمِ اَحمَق
(3087, 209506, 'B2'),   -- forbid -> مَمنوع کَردَن (رَسمی)
(3088, 202656, 'B1'),   -- forecast -> پیش‌بینی کَردَن
(3089, 203486, 'B1'),   -- forgive -> بَخشیدَن
(3090, 206784, 'A2'),   -- format -> فُرمَت
(3091, 203309, 'B1'),   -- formation -> تَشکیل
(3092, 202307, 'B1'),   -- former -> سابِق
(3093, 209507, 'B2'),   -- formerly -> پیش‌تَر
(3094, 203870, 'A2'),   -- fortunate -> خوشبَخت
(3095, 202148, 'B1'),   -- fortune -> ثَروَت
(3096, 209508, 'B2'),   -- forum -> اَنجُمَن
(3097, 202807, 'B2'),   -- found -> تأسیس کَردَن
(3098, 203266, 'B1'),   -- foundation -> اَساس
(3099, 206222, 'B1'),   -- founder -> بُنیانگُذار
(3100, 205991, 'B1'),   -- fraction -> کَسر
(3101, 209509, 'B2'),   -- fragment -> تِکِّه
(3102, 205847, 'B1'),   -- framework -> چارچوب
(3103, 203167, 'B2'),   -- fraud -> کُلاهبَرداری
(3104, 201942, 'B1'),   -- freedom -> آزادی
(3105, 204630, 'B1'),   -- freely -> آزادانه
(3106, 204258, 'B2'),   -- frequency -> فِرکانس
(3107, 209510, 'B2'),   -- frequent -> مُکَرَّر
(3108, 206303, 'B1'),   -- frustrated -> کِلافه
(3109, 209511, 'B2'),   -- fulfil -> بَرآوَردِه کَردَن
(3110, 201322, 'A2'),   -- full-time -> تَمام‌وَقت
(3111, 209512, 'B2'),   -- fully -> بِه‌طورِ کامِل
(3112, 202944, 'B2'),   -- fund -> سَرمایه
(3113, 207081, 'B1'),   -- fundamental -> بُنیادی
(3114, 204426, 'B1'),   -- fundamentally -> اَساساً
(3115, 209513, 'B2'),   -- funding -> بودجه
(3116, 206603, 'B2'),   -- funeral -> تَرحیم
(3117, 204859, 'A2'),   -- furious -> خَشمگین
(3118, 209514, 'B2'),   -- furthermore -> عِلاوِه‌بَراین
(3119, 202027, 'B1'),   -- gain -> به‌دَست آوَردَن
(3120, 205381, 'A2'),   -- gallon -> گالُن
(3121, 209515, 'B2'),   -- gaming -> بازی‌هایِ رایانه‌ای
(3122, 206819, 'B1'),   -- gang -> دارودَسته
(3123, 209516, 'B2'),   -- gay -> هَمجِنسگَرا
(3124, 201376, 'A2'),   -- gender -> جِنسیَّت
(3125, 204469, 'B1'),   -- gene -> ژِن
(3126, 209517, 'B2'),   -- generate -> تولید کَردَن
(3127, 204500, 'B1'),   -- genetic -> ژِنِتیکی
(3128, 201760, 'A2'),   -- genius -> نابِغِه
(3129, 202671, 'B1'),   -- genre -> ژانر
(3130, 205347, 'B1'),   -- genuine -> ناب
(3131, 209518, 'B2'),   -- genuinely -> واقِعاً
(3132, 209519, 'B2'),   -- gesture -> حَرَکَتِ دَست
(3133, 209520, 'B2'),   -- globalization -> جَهانی‌شُدَن
(3134, 209521, 'B2'),   -- globe -> کُرِه‌یِ زَمین
(3135, 209522, 'B2'),   -- golden -> طِلایی
(3136, 201397, 'A2'),   -- goodness -> خوبی
(3137, 209523, 'B2'),   -- gorgeous -> خیره‌کُننده
(3138, 209136, 'B1'),   -- govern -> حُکومَت کَردَن
(3139, 208168, 'B1'),   -- grab -> قاپیدَن
(3140, 202779, 'B2'),   -- gradually -> به‌تَدریج
(3141, 209524, 'B2'),   -- grand -> باشُکوه
(3142, 209525, 'B2'),   -- grant -> کُمَکِ مالی
(3143, 202714, 'B1'),   -- graphic -> گِرافیکی
(3144, 207810, 'A2'),   -- graphics -> گرافیک
(3145, 203890, 'B1'),   -- grave -> قَبر
(3146, 209526, 'B2'),   -- greatly -> بِه‌شِدَّت
(3147, 206459, 'A2'),   -- greenhouse -> گُلخانه
(3148, 203907, 'B1'),   -- guarantee -> تَضمین
(3149, 209527, 'B2'),   -- guideline -> دَستورُالعَمَل
(3150, 209528, 'B2'),   -- habitat -> زیستگاه
(3151, 209487, 'B2'),   -- handle -> رَسیدَگی کَردَن
(3152, 209529, 'B2'),   -- harbour -> بَندَرگاه
(3153, 201568, 'A2'),   -- harm -> ضَرَر
(3154, 201723, 'A2'),   -- harmful -> مُضِر
(3155, 204266, 'B1'),   -- headquarters -> مَقَر
(3156, 209530, 'B2'),   -- heal -> بِهبود یافتَن
(3157, 209531, 'B2'),   -- healthcare -> مُراقِبَتِ بِهداشتی
(3158, 205677, 'B1'),   -- hearing -> شِنَوایی
(3159, 209532, 'B2'),   -- heaven -> بِهِشت
(3160, 204417, 'A2'),   -- heel -> پاشنه
(3161, 203502, 'B1'),   -- hell -> جَهَنَّم
(3162, 208542, 'B2'),   -- helmet -> کُلاهخود
(3163, 209533, 'B2'),   -- herb -> گیاهِ دارویی
(3164, 209534, 'B2'),   -- hesitate -> تَرَدُّد کَردَن
(3165, 203580, 'A2'),   -- hidden -> قایِم
(3166, 209535, 'B2'),   -- hilarious -> بِسیار خَنده‌دار
(3167, 207668, 'B2'),   -- hip -> کَفَل
(3168, 207624, 'B1'),   -- historian -> مُؤَرِّخ
(3169, 206683, 'B1'),   -- hollow -> توخالی
(3170, 203523, 'B2'),   -- holy -> مُقَدَّس
(3171, 204898, 'B1'),   -- homeless -> آواره
(3172, 204252, 'B1'),   -- honesty -> صَداقَت
(3173, 204309, 'B1'),   -- honour -> شَرَف
(3174, 204441, 'A2'),   -- hook -> قُلّاب
(3175, 209536, 'B2'),   -- hopefully -> اُمیدوارانه
(3176, 209537, 'B2'),   -- household -> خانِوار
(3177, 209538, 'B2'),   -- housing -> مَسکَن
(3178, 202345, 'B1'),   -- humorous -> شوخ
(3179, 209665, 'B2'),   -- humour -> شوخ‌طَبعی
(3180, 204106, 'A2'),   -- hunger -> گُرسنِگی
(3181, 201549, 'A2'),   -- hunting -> شِکار
(3182, 206931, 'B2'),   -- icon -> شَمایِل
(3183, 209539, 'B2'),   -- ID -> کارتِ شناسایی
(3184, 201472, 'A2'),   -- ideal -> رویایی
(3185, 206308, 'B1'),   -- identical -> هَمسان
(3186, 203860, 'B1'),   -- identity -> هُویَّت
(3187, 205875, 'B1'),   -- illusion -> وَهم
(3188, 209540, 'B2'),   -- illustrate -> با تَصویر نِشان دادَن
(3189, 209541, 'B2'),   -- illustration -> تَصویرسازی
(3190, 203479, 'B1'),   -- imagination -> خیال
(3191, 202552, 'B1'),   -- immigration -> مُهاجِرَت
(3192, 209542, 'B2'),   -- immune -> ایمِن
(3193, 206256, 'B1'),   -- impatient -> عَجول
(3194, 209543, 'B2'),   -- implement -> اِجرا کَردَن
(3195, 209544, 'B2'),   -- implication -> پیامَد
(3196, 209545, 'B2'),   -- imply -> دَلالَت داشتَن
(3197, 209546, 'B2'),   -- impose -> تَحمیل کَردَن
(3198, 209547, 'B2'),   -- impress -> تَحتِ‌تأثیر قِرار دادَن
(3199, 209548, 'B2'),   -- impressed -> تَحتِ‌تأثیر
(3200, 206998, 'B1'),   -- incentive -> مُشَوِّق
(3201, 204673, 'A2'),   -- inch -> اینچ
(3202, 205220, 'B1'),   -- incident -> سانِحه
(3203, 201421, 'A2'),   -- income -> دَرآمَد
(3204, 209549, 'B2'),   -- incorporate -> گُنجاندَن
(3205, 200462, 'A1'),   -- incorrect -> اِشتِباه
(3206, 209550, 'B2'),   -- increasingly -> بِه‌طورِ فَزایَنده
(3207, 204848, 'A2'),   -- independence -> اِستِقلال
(3208, 205884, 'B1'),   -- index -> شاخِص
(3209, 203278, 'B1'),   -- indication -> اِشارِه
(3210, 202980, 'B2'),   -- industrial -> صَنعَتی
(3211, 207933, 'B1'),   -- inevitable -> ناگُزیر
(3212, 209551, 'B2'),   -- inevitably -> اَجتِناب‌ناپَذیر
(3213, 203000, 'B2'),   -- infection -> عُفونَت
(3214, 209552, 'B2'),   -- infer -> اِستِنباط کَردَن
(3215, 209553, 'B2'),   -- inflation -> تَوَرُّم
(3216, 209554, 'N'),   -- info -> اِطِّلاعات
(3217, 201400, 'A2'),   -- inform -> خَبَر دادَن
(3218, 209555, 'B2'),   -- inhabitant -> ساکِن
(3219, 209556, 'B2'),   -- inherit -> بِه اِرث بُردَن
(3220, 204274, 'B1'),   -- initial -> اَوَّلیه
(3221, 209557, 'B2'),   -- initially -> در اِبتِدا
(3222, 205135, 'B1'),   -- initiative -> اِبتِکار
(3223, 202155, 'B1'),   -- ink -> جوهر
(3224, 208215, 'B2'),   -- inner -> باطِنی
(3225, 205448, 'B1'),   -- innovation -> اِبداع
(3226, 207346, 'B1'),   -- innovative -> اِبتِکاری
(3227, 201826, 'A2'),   -- input -> وارِدکَردَن
(3228, 209558, 'B2'),   -- insert -> وارِد کَردَن (اِدراج)
(3229, 205825, 'B2'),   -- insight -> بَصیرَت
(3230, 209559, 'B2'),   -- insist -> اِصرار کَردَن
(3231, 203646, 'B2'),   -- inspector -> بازرَس
(3232, 209560, 'B2'),   -- inspire -> اِلهام بَخشیدَن
(3233, 201777, 'A2'),   -- install -> نَصب کَردَن
(3234, 201776, 'A2'),   -- installation -> نَصب
(3235, 200482, 'A1'),   -- instance -> بار (دَفعه)
(3236, 202418, 'B1'),   -- instant -> فوری
(3237, 202061, 'B1'),   -- instantly -> بِلافاصِله
(3238, 205655, 'A2'),   -- institute -> آموزِشگاه
(3239, 203107, 'B2'),   -- institution -> نَهاد
(3240, 201274, 'A2'),   -- insurance -> بیمِه
(3241, 209561, 'B2'),   -- integrate -> یَکپارچه کَردَن
(3242, 201611, 'A2'),   -- intellectual -> فِکری
(3243, 203035, 'B2'),   -- intended -> مورِدِنَظَر
(3244, 201540, 'A2'),   -- intense -> شَدید
(3245, 209562, 'B2'),   -- interact -> تَعامُل داشتَن
(3246, 209563, 'B2'),   -- interaction -> تَعامُل
(3247, 202221, 'B1'),   -- internal -> داخِلی
(3248, 209564, 'B2'),   -- interpret -> تَفسیر کَردَن
(3249, 205244, 'B1'),   -- interpretation -> تَفسیر
(3250, 209565, 'B2'),   -- interrupt -> قَطع کَردَنِ صُحبَت
(3251, 209566, 'B2'),   -- interval -> فاصِله‌یِ زَمانی
(3252, 209567, 'B2'),   -- invade -> حَمله کَردَن (نِظامی)
(3253, 204640, 'B2'),   -- invasion -> هُجوم
(3254, 202048, 'B1'),   -- investigation -> بَررِسی
(3255, 209568, 'B2'),   -- investment -> سَرمایه‌گُذاری
(3256, 209569, 'B2'),   -- investor -> سَرمایه‌گُذار
(3257, 209570, 'B2'),   -- isolate -> مُنزَوی کَردَن
(3258, 205861, 'B1'),   -- isolated -> مُنزَوی
(3259, 203254, 'A2'),   -- issue -> مَسئَله
(3260, 209571, 'B2'),   -- jail -> زِندان (کوچَک)
(3261, 204061, 'A2'),   -- jet -> جَت
(3262, 209572, 'B2'),   -- joint -> مَفصَل
(3263, 207354, 'B1'),   -- journalism -> خَبَرنِگاری
(3264, 203829, 'A2'),   -- joy -> خوشی
(3265, 203689, 'B1'),   -- judgement -> قَضاوَت
(3266, 209574, 'B2'),   -- junior -> جوان‌تَر (رُتبه)
(3267, 209575, 'B2'),   -- jury -> هیئَتِ‌مُنصِفه
(3268, 203684, 'B1'),   -- justice -> عَدالَت
(3269, 209576, 'B2'),   -- justify -> توجیه کَردَن
(3270, 204648, 'B1'),   -- kidnap -> رُبودَن
(3271, 206664, 'B1'),   -- kidney -> قُلوه
(3272, 201689, 'A2'),   -- kindergarten -> مَهد
(3273, 209578, 'B2'),   -- kit -> کیفِ‌لَوازِم
(3274, 209579, 'B2'),   -- labour -> نیرویِ کار
(3275, 205236, 'A2'),   -- ladder -> نَردِبان
(3276, 203657, 'B1'),   -- landing -> فُرود
(3277, 209580, 'B2'),   -- landscape -> مَنظَره
(3278, 209581, 'B2'),   -- lane -> خط (خیابان)
(3279, 209582, 'B2'),   -- largely -> بِه‌طورِ عُمده
(3280, 205009, 'A2'),   -- laser -> لیزِر
(3281, 209583, 'B2'),   -- lately -> اَخیراً
(3282, 202272, 'B1'),   -- launch -> راه اَنداختَن
(3283, 203919, 'B1'),   -- leadership -> فَرماندِهی
(3284, 204491, 'A2'),   -- league -> لیگ
(3285, 209585, 'B2'),   -- lean -> تِکیه دادَن
(3286, 203577, 'B1'),   -- legend -> اَفسانه
(3287, 205235, 'A2'),   -- lens -> لِنز
(3288, 209586, 'B2'),   -- licence -> مَجوز
(3289, 209587, 'B2'),   -- lifetime -> طولِ عُمر
(3290, 202287, 'B1'),   -- lighting -> روشنایی
(3291, 200933, 'A1'),   -- likewise -> هَمین طور
(3292, 207455, 'B2'),   -- limitation -> تَحدید
(3293, 203955, 'B1'),   -- limited -> مَحدود
(3294, 209588, 'B2'),   -- literally -> بِه‌مَعنایِ واقِعی
(3295, 201983, 'B1'),   -- literary -> اَدَبی
(3296, 209589, 'B2'),   -- litter -> زُباله (پِراکَنده)
(3297, 205346, 'B1'),   -- lively -> سَرزِنده
(3298, 204184, 'B1'),   -- liver -> جیگَر
(3299, 209590, 'B2'),   -- load -> بار (وَزن)
(3300, 203653, 'B1'),   -- loan -> قَرض
(3301, 202492, 'B1'),   -- logical -> مَنطِقی
(3302, 208679, 'A2'),   -- logo -> لوگو
(3303, 208440, 'B1'),   -- long-term -> بُلَندمُدَّت
(3304, 204166, 'A2'),   -- loose -> شُل
(3305, 203529, 'B2'),   -- lord -> اَرباب
(3306, 205122, 'B1'),   -- lottery -> قُرعه
(3307, 208626, 'B2'),   -- lower -> زیرین
(3308, 202621, 'B1'),   -- loyal -> وَفادار
(3309, 203947, 'B1'),   -- lung -> ریه
(3310, 209591, 'B2'),   -- lyric -> مَتنِ آهَنگ
(3311, 204334, 'B2'),   -- magnificent -> باشُکوه
(3312, 201804, 'A2'),   -- maintain -> نِگَهداری کَردَن
(3313, 205478, 'B1'),   -- majority -> اَکثَریَّت
(3314, 204242, 'A2'),   -- makeup -> آرایِش
(3315, 201503, 'A2'),   -- making -> ساخت
(3316, 209592, 'B2'),   -- manufacture -> تولید کَردَن (کارخانه)
(3317, 202088, 'B1'),   -- manufacturing -> تولید
(3318, 206271, 'A2'),   -- marathon -> ماراتُن
(3319, 205100, 'B1'),   -- margin -> حاشیه
(3320, 209593, 'B2'),   -- marker -> ماژیک
(3321, 204529, 'B1'),   -- martial -> رَزمی
(3322, 204264, 'B1'),   -- mass -> توده
(3323, 209594, 'B2'),   -- massive -> عَظیم
(3324, 201558, 'A2'),   -- master -> صاحِب
(3325, 204613, 'B1'),   -- matching -> مُطابِق
(3326, 209595, 'B2'),   -- mate -> رَفیق
(3327, 204225, 'B1'),   -- maximum -> حَداکثَر
(3328, 201084, 'A1'),   -- means -> یَعنی
(3329, 201152, 'A2'),   -- measurement -> اَندازِه‌گیری
(3330, 201313, 'A2'),   -- mechanic -> تَعمیرکار
(3331, 209596, 'B2'),   -- mechanical -> مَکانیکی
(3332, 206628, 'A2'),   -- mechanism -> مکانیزم
(3333, 201745, 'A2'),   -- medal -> مِدال
(3334, 209597, 'N'),   -- medication -> دارو
(3335, 204270, 'A2'),   -- medium -> مُتِوَسِّط
(3336, 202911, 'B2'),   -- melt -> ذوب شُدَن
(3337, 201588, 'A2'),   -- membership -> عُضویَّت
(3338, 209598, 'B2'),   -- memorable -> بِه‌یادماندَنی
(3339, 205017, 'B2'),   -- metaphor -> اِستِعاره
(3340, 201488, 'A2'),   -- method -> رِوش
(3341, 203384, 'B1'),   -- military -> نِظامی
(3342, 206320, 'A2'),   -- miner -> مَعدَنچی
(3343, 209599, 'B2'),   -- mineral -> مادِّه‌یِ مَعدَنی
(3344, 207473, 'A2'),   -- minimum -> کَمتَرین
(3345, 203271, 'B1'),   -- minister -> وَزیر
(3346, 204096, 'B1'),   -- minor -> جُزئی
(3347, 205870, 'B1'),   -- minority -> اَقَلّیَّت
(3348, 209600, 'B2'),   -- miserable -> بَدبَخت
(3349, 203589, 'B1'),   -- mission -> مَأموریَت
(3350, 209601, 'B2'),   -- mistaken -> اِشتِباه‌کُنَنده
(3351, 204152, 'A2'),   -- mixed -> مَخلوط
(3352, 209602, 'B2'),   -- mode -> حالَت
(3353, 206887, 'B2'),   -- modest -> مُحَقَّر
(3354, 209603, 'B2'),   -- modify -> اِصلاح کَردَن
(3355, 201562, 'A2'),   -- monitor -> صَفحه نَمایِش
(3356, 203769, 'A2'),   -- monster -> هیولا
(3357, 206088, 'A2'),   -- monthly -> ماهانه
(3358, 209604, 'B2'),   -- monument -> بَنایِ یادبود
(3359, 205195, 'B2'),   -- moral -> عِبرَت
(3360, 209605, 'B2'),   -- moreover -> بِعلاوه
(3361, 205551, 'B2'),   -- mortgage -> رَهن
(3362, 200820, 'A1'),   -- mosque -> مَسجِد
(3363, 209607, 'B2'),   -- mosquito -> پَشه
(3364, 209608, 'B2'),   -- motion -> حَرَکَت
(3365, 209609, 'B2'),   -- motivate -> اَنگیزه دادَن
(3366, 203573, 'B1'),   -- motivation -> اَنگیزه
(3367, 203629, 'A2'),   -- motor -> موتور
(3368, 209610, 'B2'),   -- mount -> نَصب کَردَن
(3369, 201382, 'A2'),   -- moving -> حَرَکَت
(3370, 203150, 'B2'),   -- multiple -> چَندبَرابَر
(3371, 209611, 'B2'),   -- multiply -> ضَرب کَردَن
(3372, 205727, 'B1'),   -- mysterious -> اَسرارآمیز
(3373, 203577, 'B1'),   -- myth -> اَفسانه
(3374, 203723, 'B1'),   -- naked -> لُخت
(3375, 204419, 'A2'),   -- nasty -> بَدجِنس
(3376, 206026, 'B1'),   -- navigation -> دَریانَوَردی
(3377, 202583, 'B1'),   -- nearby -> نَزدیکی
(3378, 209612, 'B2'),   -- neat -> مُرَتَّب و تَمیز
(3379, 205394, 'B1'),   -- necessity -> لُزوم
(3380, 201687, 'A2'),   -- negative -> مَنفی
(3381, 209613, 'B2'),   -- negotiate -> مُذاکِره کَردَن
(3382, 203783, 'B1'),   -- negotiation -> مُذاکِره
(3383, 204712, 'A2'),   -- nerve -> عَصَب
(3384, 204267, 'B1'),   -- neutral -> خُنثی
(3385, 201206, 'A2'),   -- nevertheless -> با این حال
(3386, 207420, 'B1'),   -- newly -> جَدیداً
(3387, 207791, 'B1'),   -- nickel -> نیکِل
(3388, 203859, 'B1'),   -- nightmare -> کابوس
(3389, 209614, 'B2'),   -- nostalgia -> دِلتَنگی برایِ گُذشته
(3390, 200151, 'N'),   -- notebook -> دَفتَر
(3391, 209615, 'B2'),   -- notion -> تَصَوُّر
(3392, 209616, 'B2'),   -- novelist -> رُمان‌نویس
(3393, 201193, 'A2'),   -- nowadays -> اِمروزِه
(3394, 203062, 'B2'),   -- numerous -> مُتَعَدِّد
(3395, 209617, 'B2'),   -- nursing -> پَرَستاری
(3396, 202466, 'B1'),   -- nutrition -> مادّهِ غِذایی
(3397, 209618, 'B2'),   -- obesity -> چاقیِ مُفرِط
(3398, 209619, 'B2'),   -- obey -> اِطاعَت کَردَن
(3399, 205640, 'A2'),   -- object -> شَیء
(3400, 205354, 'B1'),   -- objective -> عَینی
(3401, 205751, 'B1'),   -- obligatory -> واجِب
(3402, 204201, 'B1'),   -- obligation -> تَعَهُّد
(3403, 203937, 'B1'),   -- observation -> مُشاهَده
(3404, 201487, 'A2'),   -- observe -> رِعایَت کَردَن
(3405, 204988, 'B1'),   -- observer -> ناظِر
(3406, 209620, 'B2'),   -- obstacle -> مانِع
(3407, 201262, 'A2'),   -- obtain -> بِه دَست آوَردَن
(3408, 207462, 'B1'),   -- occasionally -> گَهگاه
(3409, 204133, 'B1'),   -- occupation -> اِشغال
(3410, 209621, 'B2'),   -- occupy -> اِشغال کَردَن
(3411, 209622, 'B2'),   -- offence -> جُرم (تَخَلُّف)
(3412, 209623, 'B2'),   -- offend -> رَنجاندَن
(3413, 204458, 'B1'),   -- offender -> خِلافکار
(3414, 202813, 'B2'),   -- offensive -> توهین‌آمیز
(3415, 207213, 'B1'),   -- ongoing -> مُستَمِر
(3416, 209624, 'B2'),   -- onwards -> بِه بَعد
(3417, 208274, 'B1'),   -- opening -> گُشایِش
(3418, 207990, 'B1'),   -- openly -> عَلَناً
(3419, 209625, 'B2'),   -- opera -> اُپِرا
(3420, 209626, 'B2'),   -- operate -> عَمَل کَردَن (دَستگاه)
(3421, 201164, 'A2'),   -- operator -> اُپِراتور
(3422, 202179, 'B1'),   -- opponent -> حَریف
(3423, 202513, 'B1'),   -- oppose -> مُخالِفَت‌کَردَن
(3424, 209627, 'B2'),   -- opposed -> مُخالِف
(3425, 207041, 'B1'),   -- opposition -> تَقابُل
(3426, 209628, 'B2'),   -- optical -> نوری (چَشمی)
(3427, 206231, 'B1'),   -- optimistic -> خوشبین
(3428, 205291, 'A2'),   -- orchestra -> اورکِستِر
(3429, 206167, 'B1'),   -- organ -> اُرگان
(3430, 207547, 'A2'),   -- organic -> اُرگانیک
(3431, 201490, 'A2'),   -- origin -> ریشِه
(3432, 203472, 'B1'),   -- otherwise -> وَگَرنه
(3433, 201771, 'A2'),   -- outcome -> نَتیجِه
(3434, 209629, 'B2'),   -- outer -> بیرونی
(3435, 209630, 'B2'),   -- outfit -> لِباسِ ست
(3436, 209631, 'B2'),   -- outline -> طَرحِ کُلّی
(3437, 202214, 'B1'),   -- output -> خُروجی
(3438, 209632, 'B2'),   -- outstanding -> بَرجَسته
(3439, 203798, 'B1'),   -- overall -> کُلاً
(3440, 209633, 'B2'),   -- overcome -> غَلَبه کَردَن
(3441, 209634, 'B2'),   -- overnight -> یِک‌شَبه
(3442, 209635, 'B2'),   -- overseas -> خارِج اَز کِشور
(3443, 209636, 'B2'),   -- owe -> بِدَهکار بودَن
(3444, 206840, 'B1'),   -- ownership -> تَمَلُّک
(3445, 202005, 'B1'),   -- oxygen -> اکسیژِن
(3446, 209637, 'B2'),   -- pace -> سُرعَتِ حَرَکَت
(3447, 209638, 'B2'),   -- packet -> بَستِه (کوچَک)
(3448, 209639, 'B2'),   -- palm -> کَفِ دَست
(3449, 205479, 'A2'),   -- panel -> پَنِل
(3450, 204963, 'B1'),   -- panic -> هول
(3451, 204679, 'B1'),   -- parade -> رِژه
(3452, 205592, 'B1'),   -- parallel -> مُوازی
(3453, 203286, 'B1'),   -- parliament -> مَجلِس
(3454, 209640, 'B2'),   -- part-time -> پارِه‌وَقت
(3455, 209641, 'B2'),   -- participant -> شِرکَت‌کُنَنده
(3456, 204920, 'B1'),   -- participation -> مُشارَکَت
(3457, 209642, 'B2'),   -- partly -> تاحُدودی
(3458, 205152, 'B1'),   -- partnership -> شَراکَت
(3459, 206838, 'B1'),   -- passage -> مَعبَر
(3460, 206734, 'B1'),   -- passionate -> پُرشور
(3461, 201478, 'A2'),   -- password -> رَمز
(3462, 209643, 'B2'),   -- patch -> وَصله
(3463, 202188, 'B1'),   -- patience -> حَوصِله
(3464, 202257, 'B1'),   -- pause -> دِرَنگ
(3465, 209644, 'B2'),   -- peer -> هَمتا
(3466, 204367, 'A2'),   -- penalty -> جَریمه
(3467, 206359, 'B1'),   -- pension -> مُستَمَری
(3468, 209645, 'B2'),   -- perceive -> دَرک کَردَن
(3469, 205250, 'B2'),   -- perception -> تَلَقّی
(3470, 202220, 'B1'),   -- permanent -> دائمی
(3471, 209646, 'B2'),   -- permanently -> بِه‌طورِ دائِم
(3472, 203400, 'A2'),   -- permit -> اِجازِه
(3473, 204852, 'B1'),   -- perspective -> دیدگاه
(3474, 205181, 'A1'),   -- pharmacy -> داروخانه
(3475, 204531, 'B1'),   -- phase -> فاز
(3476, 201853, 'A2'),   -- phenomenon -> پَدیدِه
(3477, 202426, 'B1'),   -- philosophy -> فَلسَفِه
(3478, 207876, 'B2'),   -- physician -> طَبیب
(3479, 204737, 'B1'),   -- pile -> پُشته
(3480, 200272, 'N'),   -- pill -> قُرص
(3481, 209647, 'B2'),   -- pitch -> زَمینِ بازی
(3482, 204767, 'B2'),   -- pity -> تَرَحُّم
(3483, 207250, 'B1'),   -- placement -> جاگُذاری
(3484, 200711, 'A1'),   -- plain -> سادِه
(3485, 209233, 'B1'),   -- plus -> بِه‌عِلاوِه
(3486, 209648, 'B2'),   -- pointed -> نوک‌تیز
(3487, 209649, 'B2'),   -- popularity -> مَحبوبیَّت
(3488, 206235, 'A2'),   -- portion -> پیمانه
(3489, 209650, 'B2'),   -- pose -> ژِست
(3490, 201702, 'A2'),   -- positive -> مُثبَت
(3491, 209651, 'B2'),   -- possess -> مالِک بودَن
(3492, 205333, 'B1'),   -- potential -> پتانسیل
(3493, 209652, 'B2'),   -- potentially -> بِه‌طورِ بالقُوّه
(3494, 204599, 'B1'),   -- praise -> سِتایِش
(3495, 202715, 'B1'),   -- precious -> گِران‌بَها
(3496, 203777, 'B1'),   -- precise -> دَقیق
(3497, 207656, 'B1'),   -- precisely -> عَیناً
(3498, 209653, 'B2'),   -- predictable -> قابِلِ‌پیش‌بینی
(3499, 203542, 'B1'),   -- preference -> تَرجیح
(3500, 203595, 'B1'),   -- pregnant -> حامِله
(3501, 203761, 'B1'),   -- preparation -> تَهیه
(3502, 202872, 'B2'),   -- presence -> حُضور
(3503, 209654, 'B2'),   -- preserve -> حِفظ کَردَن
(3504, 209655, 'B2'),   -- presidential -> ریاست‌جُمهوری
(3505, 203442, 'B1'),   -- pride -> اِفتِخار
(3506, 209656, 'B2'),   -- primarily -> عَمدَتاً
(3507, 209657, 'B2'),   -- prime -> اَصلی (دَرَجه‌یَک)
(3508, 209658, 'B2'),   -- principal -> اَصلی (مُهِم‌تَرین)
(3509, 202438, 'B1'),   -- principle -> قاعِدِه
(3510, 204611, 'B2'),   -- prior -> مُقَدَّم
(3511, 201994, 'B1'),   -- priority -> اُولَویِّت
(3512, 209659, 'B2'),   -- privacy -> حَریمِ خُصوصی
(3513, 209660, 'B2'),   -- probability -> اِحتِمال
(3514, 205468, 'B1'),   -- probable -> مُحتَمَل
(3515, 204418, 'B1'),   -- procedure -> رَوال
(3516, 209661, 'B2'),   -- proceed -> ادامِه دادَن
(3517, 208984, 'A2'),   -- professional -> حِرفِه‌ای
(3518, 209662, 'B2'),   -- programming -> بَرنامه‌نویسی
(3519, 208102, 'B2'),   -- progressive -> تَصاعُدی
(3520, 203056, 'B2'),   -- prohibit -> مَنع‌کَردَن
(3521, 209663, 'B2'),   -- promising -> اُمیدبَخش
(3522, 204947, 'B1'),   -- promotion -> اِرتِقا
(3523, 209664, 'B2'),   -- prompt -> تِرغیب کَردَن
(3524, 203811, 'B1'),   -- proof -> اِثبات
(3525, 205746, 'B1'),   -- proportion -> تَناسُب
(3526, 205746, 'B1'),   -- proportion -> تَناسُب
(3527, 201867, 'A2'),   -- proposal -> پیشنَهاد
(3528, 201260, 'A2'),   -- propose -> بِه خواستِگاری رَفتَن
(3529, 208200, 'B1'),   -- prospect -> دورنَما
(3530, 202195, 'B1'),   -- protection -> حِمایَت
(3531, 204880, 'A2'),   -- protein -> پروتئین
(3532, 206412, 'B1'),   -- protester -> مُعتَرِض
(3533, 203464, 'B1'),   -- proven -> ثابِت
(3534, 202919, 'B2'),   -- psychological -> رَوانی
(3535, 204492, 'B1'),   -- psychologist -> روانشناس
(3536, 202294, 'B1'),   -- psychology -> رَوانشِناسی
(3537, 206978, 'B1'),   -- publication -> نَشریه
(3538, 209667, 'B2'),   -- publicity -> تَبلیغات (رَسانه‌ای)
(3539, 206700, 'B1'),   -- publishing -> نَشر
(3540, 209668, 'B2'),   -- punk -> پانک
(3541, 207626, 'B1'),   -- pupil -> مُحَصِّل
(3542, 200630, 'A1'),   -- purchase -> خَرید
(3543, 203497, 'A2'),   -- pure -> پاک
(3544, 209669, 'B2'),   -- purely -> صِرفاً
(3545, 209670, 'B2'),   -- pursue -> دُنبال کَردَن (هَدَف)
(3546, 203612, 'B1'),   -- pursuit -> تَعقیب
(3547, 209671, 'B2'),   -- puzzle -> پازِل
(3548, 200203, 'N'),   -- question -> سُؤال
(3549, 207203, 'B1'),   -- questionnaire -> پُرسِشنامه
(3550, 209672, 'B2'),   -- racial -> نِژادی
(3551, 208095, 'B1'),   -- racism -> نژادپَرَستی
(3552, 205937, 'B1'),   -- racist -> نِژادپَرَست
(3553, 209673, 'B2'),   -- radar -> رادار
(3554, 204251, 'B1'),   -- radiation -> اَشِعّه
(3555, 208987, 'A2'),   -- rail -> راه‌آهَن
(3556, 209675, 'B2'),   -- random -> تَصادُفی
(3557, 203283, 'B1'),   -- rank -> مَقام
(3558, 209676, 'B2'),   -- rapid -> سَریع
(3559, 209677, 'B2'),   -- rapidly -> بِه‌سُرعَت
(3560, 201391, 'A2'),   -- raw -> خام
(3561, 209678, 'B2'),   -- realistic -> واقِع‌بینانه
(3562, 205045, 'B1'),   -- reasonable -> مَعقول
(3563, 209679, 'B2'),   -- reasonably -> بِه‌طورِ مَعقول
(3564, 209680, 'B2'),   -- rebuild -> بازسازی کَردَن
(3565, 201266, 'A2'),   -- recall -> بِه یاد آوَردَن
(3566, 204803, 'B1'),   -- receiver -> گیرَنده
(3567, 209681, 'B2'),   -- recession -> رُکودِ اِقتِصادی
(3568, 209682, 'B2'),   -- reckon -> گُمان کَردَن
(3569, 209683, 'B2'),   -- recognition -> بِه‌رَسمیَّت‌شِناختَن
(3570, 209684, 'B2'),   -- recover -> بِهبود یافتَن
(3571, 205273, 'B2'),   -- recovery -> بازیابی
(3572, 209685, 'B2'),   -- recruit -> اِستِخدام کَردَن (نیرو)
(3573, 207562, 'B1'),   -- reduction -> تَقلیل
(3574, 200141, 'N'),   -- referee -> داوَر
(3575, 206371, 'A2'),   -- refugee -> پَناهَنده
(3576, 206246, 'B1'),   -- regard -> اِعتِنا
(3577, 209686, 'B2'),   -- regional -> مِنطَقه‌ای
(3578, 200589, 'A1'),   -- register -> ثَبت‌نام کَردَن
(3579, 200101, 'N'),   -- registration -> ثَبت‌نام
(3580, 204311, 'B1'),   -- regret -> اَفسوس
(3581, 209687, 'B2'),   -- regulate -> تَنظیم کَردَن (قانونی)
(3582, 209688, 'B2'),   -- regulation -> مُقَرَّرات
(3583, 202127, 'B1'),   -- reinforce -> تَقویَّت کَردَن
(3584, 209689, 'B2'),   -- relatively -> نِسبَتاً
(3585, 201667, 'A2'),   -- relevant -> مَربوط
(3586, 205669, 'B1'),   -- relief -> تَسکین
(3587, 209690, 'B2'),   -- relieve -> تَسکین دادَن
(3588, 209691, 'B2'),   -- relieved -> آسوده‌خاطِر
(3589, 209692, 'B2'),   -- rely on -> تِکیه کَردَن بِه
(3590, 209693, 'B2'),   -- remark -> اِظهارِنَظَر
(3591, 209694, 'B2'),   -- remarkable -> قابِلِ‌توجُّه (فوق‌العاده)
(3592, 209695, 'B2'),   -- remarkably -> بِه‌طورِ چِشمگیر
(3593, 209696, 'B2'),   -- reporting -> گُزارِش‌دِهی
(3594, 202589, 'B1'),   -- representative -> نَمایِندِگی
(3595, 201953, 'B1'),   -- reputation -> آوازِه
(3596, 206909, 'B1'),   -- requirement -> ایجاب
(3597, 201791, 'A2'),   -- rescue -> نِجات دادَن
(3598, 203379, 'B1'),   -- research -> تَحقیق
(3599, 201459, 'A2'),   -- reserve -> ذَخیرِه
(3600, 206726, 'B1'),   -- resident -> مُقیم
(3601, 209697, 'B2'),   -- resign -> اِستِعفا دادَن
(3602, 209698, 'B2'),   -- resist -> مُقاوَمَت کَردَن
(3603, 204366, 'B1'),   -- resolution -> رَفع
(3604, 205947, 'B1'),   -- resolve -> عَزم
(3605, 206639, 'B1'),   -- resort -> تَفَرُّجگاه
(3606, 209699, 'B2'),   -- restore -> بازگَرداندَن
(3607, 202476, 'B1'),   -- restrict -> مَحدودکَردَن
(3608, 203039, 'B2'),   -- restriction -> مَحدودیَّت
(3609, 209700, 'B2'),   -- résumé -> رِزومه
(3610, 209701, 'B2'),   -- retail -> خُرده‌فُروشی
(3611, 209702, 'B2'),   -- retain -> حِفظ کَردَن (نَگَه‌داشتَن)
(3612, 204798, 'B1'),   -- retirement -> بازنِشَستگی
(3613, 201946, 'B1'),   -- reveal -> آشکار کَردَن
(3614, 209703, 'B2'),   -- revenue -> دَرآمَد
(3615, 206989, 'B1'),   -- revision -> بازنِگَری
(3616, 203336, 'B1'),   -- revolution -> اِنقِلاب
(3617, 203996, 'B1'),   -- reward -> پاداش
(3618, 205136, 'A2'),   -- rhythm -> ریتم
(3619, 209704, 'B2'),   -- rid -> رَها (اَز شَرِّ چیزی)
(3620, 203447, 'B1'),   -- ridiculous -> مَسخَره
(3621, 202643, 'B1'),   -- risky -> پُر خَطَر
(3622, 204596, 'B1'),   -- rival -> رَقیب
(3623, 202901, 'B2'),   -- rob -> دَستبُرد
(3624, 206952, 'B1'),   -- robbery -> زورگیری
(3625, 203773, 'B1'),   -- rocket -> موشَک
(3626, 209706, 'B2'),   -- romance -> عِشق و عاشِقی
(3627, 201490, 'A2'),   -- root -> ریشِه
(3628, 200177, 'N'),   -- rose -> رُز
(3629, 209707, 'B2'),   -- roughly -> تَقریباً
(3630, 209708, 'B2'),   -- rub -> مالیدَن
(3631, 209709, 'B2'),   -- rubber -> لاستیک (مادّه)
(3632, 201403, 'A2'),   -- ruin -> خَراب کَردَن
(3633, 202286, 'B1'),   -- rural -> روستایی
(3634, 200765, 'A1'),   -- rush -> عَجَلِه
(3635, 203754, 'B1'),   -- satellite -> ماهواره
(3636, 207241, 'B1'),   -- satisfaction -> خوشنودی
(3637, 203669, 'B1'),   -- satisfied -> راضی
(3638, 209710, 'B2'),   -- satisfy -> راضی کَردَن
(3639, 203142, 'B2'),   -- saving -> پَس‌اَنداز
(3640, 200088, 'N'),   -- scale -> تَرازو
(3641, 204822, 'B1'),   -- scandal -> رُسوایی
(3642, 207450, 'B1'),   -- scare -> تَرساندَن
(3643, 209711, 'B2'),   -- scholar -> دانِشمَند
(3644, 205603, 'B1'),   -- scholarship -> بورسیه
(3645, 204181, 'B1'),   -- scratch -> خِراش
(3646, 203816, 'A2'),   -- scream -> جیغ
(3647, 206149, 'B1'),   -- screening -> اِکران
(3648, 209712, 'B2'),   -- sector -> بَخش (اِقتِصادی)
(3649, 204775, 'B1'),   -- secure -> اَیمَن
(3650, 209713, 'B2'),   -- seek -> بِه‌دُنبالِ ... بودَن
(3651, 207533, 'B1'),   -- seeker -> جوینده
(3652, 209714, 'B2'),   -- select -> گُزینِش کَردَن
(3653, 201194, 'A2'),   -- selection -> اِنتِخاب
(3654, 200627, 'A1'),   -- self -> خود
(3655, 205995, 'A2'),   -- seminar -> سِمینار
(3656, 203819, 'B2'),   -- senior -> اَرشَد
(3657, 204025, 'B1'),   -- sensitive -> حَساس
(3658, 202957, 'B2'),   -- sequence -> سِکانس
(3659, 201361, 'A2'),   -- session -> جَلَسِه
(3660, 201506, 'A2'),   -- settle -> ساکِن شُدَن
(3661, 209715, 'B2'),   -- settler -> مُهاجِرِ ساکِن
(3662, 201540, 'A2'),   -- severe -> شَدید
(3663, 209716, 'B2'),   -- severely -> بِه‌شِدَّت (وَخیم)
(3664, 209717, 'B2'),   -- sexy -> جَذّاب (جِنسی)
(3665, 201507, 'A2'),   -- shade -> سایه
(3666, 209718, 'B2'),   -- shadow -> سایه
(3667, 202948, 'B2'),   -- shallow -> سَطحی
(3668, 202215, 'B1'),   -- shame -> خِجالَت
(3669, 209719, 'B2'),   -- shaped -> بِه‌شَکلِ
(3670, 205305, 'B1'),   -- shelter -> سَرپَناه
(3671, 203733, 'B1'),   -- shooting -> تیراندازی
(3672, 205512, 'B1'),   -- shore -> کَرانه
(3673, 209720, 'B2'),   -- short-term -> کوتاه‌مُدَّت
(3674, 206095, 'B1'),   -- shortage -> کَسری
(3675, 209721, 'B2'),   -- shortly -> بِه‌زودی
(3676, 209722, 'B2'),   -- sibling -> خواهَر یا بَرادَر
(3677, 200343, 'N'),   -- sidewalk -> پیاده‌رو
(3678, 203547, 'B1'),   -- signature -> اِمضا
(3679, 209723, 'B2'),   -- significance -> اَهَمِّیَّت
(3680, 202670, 'B1'),   -- significant -> چِشمگیر
(3681, 209724, 'B2'),   -- significantly -> بِه‌طورِ قابِلِ‌توجُّه
(3682, 202337, 'B1'),   -- silence -> سُکوت
(3683, 204783, 'A2'),   -- silk -> اَبریشَم
(3684, 207911, 'B2'),   -- sincere -> پاکباز
(3685, 201644, 'A2'),   -- skilled -> ماهِر
(3686, 204046, 'B1'),   -- skull -> جُمجُمه
(3687, 206227, 'B1'),   -- slave -> غُلام
(3688, 200204, 'N'),   -- slide -> سُرسُره
(3689, 209725, 'B2'),   -- slight -> جُزئی (کوچَک)
(3690, 202432, 'B1'),   -- slip -> فیش
(3691, 204736, 'B1'),   -- slogan -> شِعار
(3692, 205662, 'B1'),   -- slope -> شیب
(3693, 209726, 'B2'),   -- so-called -> اِصطِلاحاً
(3694, 202353, 'B1'),   -- solar -> شَمسی
(3695, 207589, 'B1'),   -- somehow -> یِکجور
(3696, 209727, 'B2'),   -- sometime -> یِک زَمانی
(3697, 204973, 'B1'),   -- somewhat -> قَدری
(3698, 209728, 'B2'),   -- sophisticated -> پیچیده (پیشرَفته)
(3699, 200592, 'A1'),   -- soul -> جان
(3700, 203299, 'B1'),   -- source -> مَنبَع
(3701, 207786, 'A2'),   -- spare -> یَدَکی
(3702, 209729, 'B2'),   -- specialise -> تَخَصُّص داشتَن
(3703, 203745, 'B1'),   -- specialist -> مُتِخَصِّص
(3704, 209730, 'B2'),   -- species -> گونه
(3705, 209731, 'B2'),   -- specify -> مُشَخَّص کَردَن (دَقیق)
(3706, 209732, 'B2'),   -- spectacular -> دیدَنی (خیره‌کُننده)
(3707, 205257, 'A2'),   -- spectator -> تَماشاچی
(3708, 209733, 'B2'),   -- speculate -> حَدس و گُمان زَدَن
(3709, 209734, 'B2'),   -- speculation -> گُمانه‌زَنی
(3710, 201132, 'A2'),   -- spice -> اَدویِه
(3711, 209735, 'B2'),   -- spill -> ریختَن (سَرریز)
(3712, 202282, 'B1'),   -- spiritual -> روحی
(3713, 209736, 'B2'),   -- in spite of -> باوُجودِ
(3714, 205923, 'B2'),   -- split -> اِنشِعاب
(3715, 209737, 'B2'),   -- spoil -> خَراب کَردَن (لَذَّت)
(3716, 209738, 'B2'),   -- spokesman -> سُخنگو
(3717, 205293, 'B1'),   -- spokesperson -> سُخَنگو
(3718, 209738, 'B2'),   -- spokeswoman -> سُخنگو
(3719, 205661, 'A2'),   -- sponsor -> اِسپانسِر
(3720, 209739, 'B2'),   -- sponsorship -> اِسپانسِری
(3721, 204983, 'B1'),   -- stable -> پایدار
(3722, 205886, 'A2'),   -- stall -> دَکّه
(3723, 204724, 'B1'),   -- stance -> مَوضِع
(3724, 209740, 'B2'),   -- stare -> خیره شُدَن
(3725, 209741, 'B2'),   -- starve -> گُرسنِگی کِشیدَن
(3726, 202725, 'B2'),   -- statistic -> آمار
(3727, 206349, 'B1'),   -- status -> شَأن
(3728, 209743, 'B2'),   -- steadily -> بِه‌طورِ پیوَسته
(3729, 203176, 'B2'),   -- steady -> یِکنَواخت
(3730, 204238, 'A2'),   -- steam -> بُخار
(3731, 205386, 'A2'),   -- steel -> اِستیل
(3732, 209744, 'B2'),   -- steep -> پُرشیب
(3733, 206009, 'B1'),   -- sticky -> چَسبناک
(3734, 209745, 'B2'),   -- stiff -> سِفت
(3735, 209746, 'B2'),   -- stimulate -> تَحریک کَردَن
(3736, 209747, 'B2'),   -- stock -> مَوجودی (کالا)
(3737, 205577, 'B1'),   -- stream -> نَهر
(3738, 202127, 'B1'),   -- strengthen -> تَقویَّت کَردَن
(3739, 209748, 'B2'),   -- stretch -> کِش آمَدَن
(3740, 202322, 'B1'),   -- strict -> سَخت‌گیر
(3741, 207106, 'B1'),   -- strictly -> سَختگیرانه
(3742, 204762, 'B1'),   -- strike -> اِعتِصاب
(3743, 209749, 'B2'),   -- striking -> قابِلِ‌توجُّه (چِشمگیر)
(3744, 203962, 'B2'),   -- stroke -> سِکته
(3745, 203429, 'B1'),   -- struggle -> مُبارِزه
(3746, 209750, 'B2'),   -- stunning -> خیره‌کُننده (زیبا)
(3747, 209751, 'B2'),   -- submit -> اَرائه دادَن (تَسلیم)
(3748, 202465, 'B1'),   -- substance -> مادِّه
(3749, 204632, 'B1'),   -- suburb -> حومه
(3750, 203668, 'B1'),   -- suffering -> رَنج
(3751, 201027, 'A1'),   -- sufficient -> کافی
(3752, 209752, 'B2'),   -- sufficiently -> بِه‌اَندازِه‌یِ کافی
(3753, 200600, 'A1'),   -- sum -> جَمع
(3754, 209753, 'B2'),   -- super -> فوق‌العاده
(3755, 202158, 'B1'),   -- surgeon -> جَرّاح
(3756, 202396, 'B1'),   -- surgery -> عَمَل
(3757, 209754, 'B2'),   -- surround -> مُحاصِره کَردَن (اِحاطه)
(3758, 208167, 'B1'),   -- surrounding -> پیرامونی
(3759, 205147, 'B1'),   -- survival -> بَقا
(3760, 204321, 'B1'),   -- survivor -> بازمانده
(3761, 203713, 'B2'),   -- suspect -> مَظنون
(3762, 209755, 'B2'),   -- suspend -> مُعَلَّق کَردَن
(3763, 209756, 'B2'),   -- sustainability -> پایداری
(3764, 209757, 'B2'),   -- sustainable -> پایدار
(3765, 204582, 'A2'),   -- swallow -> قورت
(3766, 209758, 'B2'),   -- swear -> قَسَم خوردَن
(3767, 200104, 'N'),   -- sweep -> جارو
(3768, 201781, 'A2'),   -- symbol -> نَماد
(3769, 209759, 'B2'),   -- symbolise -> نَمادِ ... بودَن
(3770, 209760, 'B2'),   -- sympathetic -> دِلسوز
(3771, 202604, 'B1'),   -- sympathy -> هَمدَردی
(3772, 202051, 'B1'),   -- tag -> بَرچَسب
(3773, 209761, 'B2'),   -- tale -> داستان (اَفسانه)
(3774, 204125, 'B1'),   -- tank -> تانک
(3775, 209762, 'B2'),   -- tap -> شیرِ آب
(3776, 201142, 'A2'),   -- tear -> اَشک
(3777, 209763, 'B2'),   -- technological -> فَناورانه
(3778, 202591, 'B1'),   -- teen -> نُوجَوان
(3779, 203763, 'B1'),   -- temple -> مَعبَد
(3780, 209764, 'B2'),   -- temporarily -> بِه‌طورِ مُوَقَّت
(3781, 204397, 'B1'),   -- temporary -> مُوَقَّت
(3782, 202703, 'B1'),   -- tendency -> گَرایِش
(3783, 207802, 'B1'),   -- tension -> کِشیدگی
(3784, 203134, 'B2'),   -- terminal -> پایانه
(3785, 209765, 'B2'),   -- terms -> شَرایِط (قَرارداد)
(3786, 209766, 'B2'),   -- terribly -> بِه‌شِدَّت (وَحشَتناک)
(3787, 209767, 'B2'),   -- terrify -> بِه‌شِدَّت تَرساندَن
(3788, 203594, 'B1'),   -- territory -> سَرزَمین
(3789, 203622, 'B1'),   -- terror -> وَحشَت
(3790, 205428, 'B1'),   -- terrorism -> تِروریسم
(3791, 203988, 'B1'),   -- terrorist -> تِروریست
(3792, 209768, 'B2'),   -- testing -> آزمایِش کَردَن
(3793, 209769, 'B2'),   -- textbook -> کِتابِ دَرسی
(3794, 202251, 'B1'),   -- theft -> دُزدی
(3795, 209770, 'B2'),   -- therapist -> رَواندَرمانگَر
(3796, 209771, 'B2'),   -- therapy -> رَواندَرمانی
(3797, 203895, 'B1'),   -- theory -> نَظَریه
(3798, 201256, 'A2'),   -- therefore -> بِنابراین
(3799, 209772, 'B2'),   -- thorough -> کامِل (دَقیق)
(3800, 209773, 'B2'),   -- thoroughly -> بِه‌طورِ کامِل
(3801, 203583, 'B1'),   -- threat -> تَهدید
(3802, 209774, 'B2'),   -- threaten -> تَهدید کَردَن
(3803, 209775, 'B2'),   -- thumb -> شَست
(3804, 209776, 'B2'),   -- thus -> بِنابَراین
(3805, 205666, 'B1'),   -- timing -> زَمانبَندی
(3806, 200149, 'N'),   -- tissue -> دَستمال
(3807, 204929, 'B1'),   -- tone -> لَحن
(3808, 202252, 'B1'),   -- tough -> دُشوار
(3809, 208434, 'B1'),   -- tournament -> تورنمنت
(3810, 201522, 'A2'),   -- toxic -> سَمّی
(3811, 205857, 'A2'),   -- trace -> رَدپا
(3812, 209044, 'A2'),   -- track -> مَسیر
(3813, 208128, 'B1'),   -- trading -> مُعامِلاتی
(3814, 205212, 'B1'),   -- tragedy -> تِراژِدی
(3815, 209777, 'B2'),   -- tragic -> غَم‌اَنگیز (تِراژیک)
(3816, 206782, 'B1'),   -- trait -> خِصلَت
(3817, 202547, 'B1'),   -- transfer -> مُنتَقِل کَردَن
(3818, 201286, 'A2'),   -- transform -> تَبدیل کَردَن
(3819, 209778, 'B2'),   -- transition -> گُذار
(3820, 209779, 'B2'),   -- transmit -> اَرسال کَردَن (اِنتِقال)
(3821, 203633, 'B1'),   -- trap -> تَله
(3822, 200387, 'N'),   -- treasure -> گَنج
(3823, 203825, 'B2'),   -- trial -> مُحاکِمه
(3824, 202458, 'B1'),   -- tribe -> قُوم
(3825, 206921, 'A2'),   -- trillion -> تریلیون
(3826, 209780, 'B2'),   -- troop -> سِپاه (نیرویِ نِظامی)
(3827, 209781, 'B2'),   -- tropical -> اِستوایی
(3828, 200952, 'A1'),   -- truly -> واقِعاً
(3829, 203408, 'B1'),   -- trust -> اِعتِماد
(3830, 202318, 'B1'),   -- tsunami -> سونامی
(3831, 209782, 'B2'),   -- tune -> آهَنگ (مِلودی)
(3832, 203781, 'B1'),   -- tunnel -> تونِل
(3833, 203739, 'B1'),   -- ultimate -> نِهایَت
(3834, 209783, 'B2'),   -- ultimately -> در نِهایَت
(3835, 209784, 'B2'),   -- unacceptable -> غَیرِقابِلِ‌قَبول
(3836, 209785, 'B2'),   -- uncertainty -> عَدَمِ‌قَطعیَّت
(3837, 204054, 'B1'),   -- unconscious -> بیهوش
(3838, 209786, 'B2'),   -- undergo -> مُتَحَمِّل شُدَن (تَجرُبه کَردَن)
(3839, 209787, 'B2'),   -- undertake -> بَرعُهده گِرِفتَن
(3840, 203004, 'B2'),   -- unexpected -> غِیرِمُنتَظِره
(3841, 209788, 'B2'),   -- unfold -> آشکار شُدَن (باز شُدَن)
(3842, 203770, 'B1'),   -- unfortunate -> بَدبَخت
(3843, 204169, 'B1'),   -- unique -> مُنحَصِر بِه فَرد
(3844, 209789, 'B2'),   -- unite -> مُتَّحِد کَردَن
(3845, 204027, 'B1'),   -- unity -> اِتِّحاد
(3846, 201815, 'A2'),   -- universal -> هَمِگانی
(3847, 202990, 'B2'),   -- universe -> عالَم
(3848, 203945, 'B1'),   -- unknown -> ناشناس
(3849, 207896, 'B2'),   -- upper -> فوقانی
(3850, 209790, 'B2'),   -- upwards -> بِه سَمتِ بالا
(3851, 202357, 'B1'),   -- urban -> شَهری
(3852, 209791, 'B2'),   -- urge -> تَرغیب کَردَن (اِصرار)
(3853, 202418, 'B1'),   -- urgent -> فوری
(3854, 205425, 'B1'),   -- usage -> کاربُرد
(3855, 207324, 'A2'),   -- useless -> بی‌فایده
(3856, 209792, 'B2'),   -- valid -> مُعتَبَر
(3857, 209793, 'B2'),   -- variation -> تَغییرات (تَنَوُّع)
(3858, 209794, 'B2'),   -- vary -> مُتَفاوَت بودَن
(3859, 206229, 'B1'),   -- vast -> پَهناوَر
(3860, 209795, 'B2'),   -- venue -> مَحَلِّ بَرگُزاری
(3861, 205705, 'B1'),   -- vertical -> عَمودی
(3862, 201138, 'A2'),   -- via -> اَز طَریقِ
(3863, 203724, 'B1'),   -- victory -> پیروزی
(3864, 203786, 'B1'),   -- victorious -> پیروز
(3865, 204852, 'B1'),   -- viewpoint -> دیدگاه
(3866, 202883, 'B2'),   -- violence -> خُشونَت
(3867, 201653, 'A2'),   -- virtual -> مَجازی
(3868, 208614, 'B1'),   -- visa -> روادید
(3869, 203363, 'A2'),   -- visible -> پِیدا
(3870, 205471, 'B1'),   -- vision -> بینایی
(3871, 208814, 'B1'),   -- visual -> بَصَری
(3872, 204498, 'B1'),   -- vital -> حَیاتی
(3873, 202624, 'B1'),   -- vitamin -> ویتامین
(3874, 205019, 'B1'),   -- volume -> حَجم
(3875, 209796, 'B2'),   -- voluntarily -> بِه‌طورِ داوَطَلَبانه
(3876, 208729, 'B2'),   -- voluntary -> اِرادی
(3877, 209797, 'B2'),   -- voting -> رَأی‌گیری
(3878, 204567, 'B1'),   -- wage -> دَستمُزد
(3879, 201918, 'A2'),   -- wander -> گَشت زَدَن
(3880, 208232, 'B1'),   -- warming -> گَرمایِش
(3881, 203815, 'B1'),   -- weakness -> ضَعف
(3882, 202148, 'B1'),   -- wealth -> ثَروَت
(3883, 200102, 'N'),   -- wealthy -> ثِروَتمَند
(3884, 201811, 'A2'),   -- weekly -> هَفتِگی
(3885, 209798, 'B2'),   -- weird -> عَجیب‌وغَریب
(3886, 207343, 'B1'),   -- welfare -> بِهزیستی
(3887, 204763, 'A2'),   -- wheat -> گَندُم
(3888, 202233, 'B1'),   -- whereas -> دَر حالی کِه
(3889, 203997, 'A2'),   -- wherever -> هَرجا
(3890, 205982, 'B1'),   -- whisper -> نِجوا
(3891, 204103, 'A2'),   -- whoever -> هَرکَس
(3892, 209799, 'B2'),   -- whom -> چه کَسی را
(3893, 209800, 'B2'),   -- widely -> بِه‌طورِ گُسترده
(3894, 204385, 'B1'),   -- widespread -> گُستَرده
(3895, 204406, 'B1'),   -- widow -> بیوه
(3896, 202190, 'B1'),   -- wildlife -> حَیاتِ‌وَحش
(3897, 203656, 'B1'),   -- willing -> مایِل
(3898, 200209, 'N'),   -- wire -> سیم
(3899, 206083, 'B1'),   -- wisdom -> دانایی
(3900, 204066, 'B1'),   -- wise -> عاقِل
(3901, 202047, 'B1'),   -- withdraw -> بَرداشت کَردَن
(3902, 203353, 'B1'),   -- witness -> شاهِد
(3903, 200390, 'N'),   -- wolf -> گُرگ
(3904, 203113, 'B2'),   -- workforce -> نیرویِ کار
(3905, 209801, 'B2'),   -- workplace -> مَحَلِّ کار
(3906, 204263, 'A2'),   -- workshop -> کارگاه
(3907, 209802, 'B2'),   -- worm -> کِرم
(3908, 202304, 'B1'),   -- wound -> زَخم
(3909, 208427, 'B1'),   -- wrap -> پیچیدَن
(3910, 204215, 'A2'),   -- wrist -> مُچ
(3911, 201750, 'A2'),   -- zone -> مِنطَقِه
(3912, 206168, 'B1'),   -- yield -> بازدِه
(3913, 209803, 'C1'),   -- abolish -> لَغو کَردَن (رَسمی)
(3914, 209804, 'C1'),   -- abortion -> سِقطِ‌جَنین
(3915, 205731, 'B1'),   -- absence -> غِیاب
(3916, 209805, 'C1'),   -- absurd -> پوچ (مَسخَره)
(3917, 204475, 'B2'),   -- abuse -> سوءاِستِفاده
(3918, 204900, 'A2'),   -- academy -> آکادِمی
(3919, 209806, 'C1'),   -- accelerate -> شِتاب دادَن
(3920, 201618, 'A2'),   -- acceptance -> قَبول
(3921, 209807, 'C1'),   -- accessible -> قابِلِ‌دَسترَسی
(3922, 209808, 'C1'),   -- accomplishment -> دَستاوَرد
(3923, 209809, 'C1'),   -- accordingly -> بَراساسِ آن
(3924, 209810, 'C1'),   -- accountability -> پاسُخگویی
(3925, 205642, 'B1'),   -- accountable -> جَوابگو
(3926, 209811, 'C1'),   -- accumulate -> اَنباشتَه کَردَن
(3927, 208769, 'B2'),   -- accumulation -> اَنباشت
(3928, 203963, 'B1'),   -- accusation -> اِتِّهام
(3929, 203608, 'B2'),   -- accused -> مُتَّهَم
(3930, 204722, 'A2'),   -- acid -> اَسید
(3931, 207432, 'B1'),   -- acquisition -> اَخذ
(3932, 209812, 'C1'),   -- activation -> فَعّال‌سازی
(3933, 209813, 'C1'),   -- activist -> فَعّالِ (اِجتِماعی)
(3934, 205364, 'B1'),   -- acute -> حاد
(3935, 205287, 'B1'),   -- adaptation -> تَطبیق
(3936, 209814, 'C1'),   -- adhere -> پایبَند بودَن
(3937, 202505, 'B1'),   -- adjacent -> مُجاوِر
(3938, 206145, 'B1'),   -- adjustment -> تَعدیل
(3939, 209815, 'C1'),   -- administer -> اِداره کَردَن (اَجرا)
(3940, 204655, 'B1'),   -- administrative -> اِداری
(3941, 209816, 'C1'),   -- administrator -> مُدیرِ اِجرایی
(3942, 207206, 'B1'),   -- admission -> اِذعان
(3943, 209817, 'N'),   -- adolescent -> نوجَوان
(3944, 206333, 'B1'),   -- adoption -> اِتِّخاذ
(3945, 209818, 'C1'),   -- adverse -> نامَطلوب
(3946, 209819, 'C1'),   -- advocate -> مُدافِع (حامی)
(3947, 209820, 'C1'),   -- aesthetic -> زیبایی‌شِناختی
(3948, 204119, 'A2'),   -- affection -> مَحَبَّت
(3949, 209821, 'C1'),   -- aftermath -> پِیامَد (پَس‌اَز حادِثه)
(3950, 207211, 'B1'),   -- aggression -> پَرخاش
(3951, 202697, 'B1'),   -- agricultural -> کِشاوَرزی (صِفَت)
(3952, 209822, 'C1'),   -- aide -> دَستیار
(3953, 204913, 'B1'),   -- alert -> هوشیار
(3954, 209823, 'C1'),   -- align -> هَم‌راستا کَردَن
(3955, 209824, 'C1'),   -- alignment -> هَم‌راستایی
(3956, 201717, 'A2'),   -- alike -> مُشابِه
(3957, 209825, 'C1'),   -- allegation -> اِدِّعایِ اِثبات‌نَشُده
(3958, 209826, 'C1'),   -- allege -> اِدِّعا کَردَن (بی‌سَنَد)
(3959, 209827, 'C1'),   -- allegedly -> اِدِّعایی
(3960, 209828, 'C1'),   -- alliance -> اِتِّحاد
(3961, 209829, 'C1'),   -- allocate -> تَخصیص دادَن
(3962, 204776, 'B1'),   -- allocation -> اِختِصاص
(3963, 209830, 'C1'),   -- allowance -> مَبلَغِ تَخصیصی
(3964, 209831, 'C1'),   -- ally -> مُتِّحِد
(3965, 206558, 'A2'),   -- aluminium -> آلومینیوم
(3966, 205509, 'A2'),   -- amateur -> آماتور
(3967, 204253, 'B1'),   -- ambassador -> سَفیر
(3968, 209832, 'C1'),   -- amend -> اِصلاح کَردَن (قانون)
(3969, 206137, 'B1'),   -- amendment -> اِصلاحیه
(3970, 209833, 'C1'),   -- amid -> در میانِ
(3971, 206594, 'B1'),   -- analogy -> قیاس
(3972, 204549, 'B1'),   -- anchor -> لَنگَر
(3973, 203945, 'B1'),   -- anonymous -> ناشناس
(3974, 206381, 'A2'),   -- apparel -> پوشاک
(3975, 209834, 'C1'),   -- appealing -> جَذّاب (دِلپَذیر)
(3976, 203698, 'B1'),   -- appetite -> میل
(3977, 209835, 'C1'),   -- applaud -> تِشویق کَردَن (دِست‌زَدَن)
(3978, 209836, 'C1'),   -- applicable -> قابِلِ‌اِعمال
(3979, 209837, 'C1'),   -- appoint -> مَنصوب کَردَن
(3980, 204404, 'B1'),   -- appreciation -> قَدردانی
(3981, 209838, 'C1'),   -- arbitrary -> خودسَرانه
(3982, 209839, 'C1'),   -- architectural -> مِعماری (وابَسته)
(3983, 205718, 'A2'),   -- archive -> آرشیو
(3984, 209840, 'C1'),   -- arena -> عَرصه (میدان)
(3985, 209666, 'C1'),   -- arm -> مُسَلَّح کَردَن
(3986, 209841, 'C1'),   -- array -> مَجموعه (طیف)
(3987, 209842, 'C1'),   -- articulate -> بِه‌روشَنی بَیان کَردَن
(3988, 204068, 'A2'),   -- ash -> خاکِستَر
(3989, 209843, 'C1'),   -- aspiration -> آرزو (بُلَندپَروازی)
(3990, 209844, 'C1'),   -- aspire -> آرزو داشتَن (بُلَند)
(3991, 203999, 'B2'),   -- assassination -> تِرور
(3992, 205460, 'B1'),   -- assault -> یورِش
(3993, 209845, 'C1'),   -- assemble -> مونتاژ کَردَن (جَمع کَردَن)
(3994, 202097, 'B1'),   -- assembly -> تَجَمُّع
(3995, 209846, 'C1'),   -- assert -> قاطِعانه بَیان کَردَن
(3996, 209847, 'C1'),   -- assertion -> اِظهارِ قاطِع
(3997, 203593, 'B1'),   -- assurance -> اِطمینان
(3998, 206352, 'B1'),   -- asylum -> پَناهَندگی
(3999, 209848, 'C1'),   -- atrocity -> جَنایَتِ فَجیع
(4000, 209849, 'C1'),   -- attain -> بِه‌دَست آوَردَن (کَسب)
(4001, 209850, 'C1'),   -- attendance -> حُضور (میزانِ)
(4002, 201846, 'A2'),   -- attribute -> ویژگی
(4003, 204605, 'B1'),   -- auction -> حِراج
(4004, 209851, 'C1'),   -- audit -> مُمَیِّزی (حِسابرَسی)
(4005, 204421, 'B1'),   -- authentic -> اَصیل
(4006, 209852, 'C1'),   -- authorise -> مَجوز دادَن
(4007, 209853, 'C1'),   -- auto -> خودرو
(4008, 209854, 'C1'),   -- autonomy -> خودمُختاری
(4009, 209855, 'C1'),   -- availability -> در دِسترَس بودَن
(4010, 209856, 'C1'),   -- await -> مُنتَظِرِ ... بودَن
(4011, 209857, 'C1'),   -- backdrop -> پیش‌زَمینه
(4012, 206171, 'B1'),   -- backing -> پُشتوانه
(4013, 209858, 'C1'),   -- backup -> پُشتیبان (نُسخه)
(4014, 204827, 'B2'),   -- bail -> وَثیقه
(4015, 209859, 'C1'),   -- ballot -> بَرگِ رَأی
(4016, 209860, 'C1'),   -- bankruptcy -> وَرشِکَستگی
(4017, 209861, 'C1'),   -- banner -> بَنِر (پَرچَم)
(4018, 209862, 'C1'),   -- bare -> لُخت (بی‌پوشِش)
(4019, 209863, 'C1'),   -- barrel -> بُشکه
(4020, 209864, 'C1'),   -- battlefield -> میدانِ نَبَرد
(4021, 204379, 'A2'),   -- bay -> خَلیج
(4022, 202774, 'B2'),   -- beam -> باریکه
(4023, 204758, 'B1'),   -- beast -> دَرَنده
(4024, 209865, 'C1'),   -- behalf -> اَز طَرَفِ
(4025, 209866, 'C1'),   -- behavioural -> رَفتاری
(4026, 203398, 'A2'),   -- beloved -> عَزیز
(4027, 200307, 'N'),   -- bench -> نیمکت
(4028, 209867, 'C1'),   -- benchmark -> مِعیارِ سَنجِش
(4029, 209868, 'C1'),   -- beneath -> زیرِ (پایین‌تَر)
(4030, 209869, 'C1'),   -- beneficiary -> ذینَفِع
(4031, 209870, 'C1'),   -- betray -> خیانَت کَردَن
(4032, 203546, 'B2'),   -- betrayal -> خیانَت
(4033, 200892, 'A1'),   -- beverage -> نوشابِه
(4034, 209874, 'C1'),   -- bind -> مُلزَم کَردَن
(4035, 207633, 'A2'),   -- biography -> بیوگرافی
(4036, 209875, 'C1'),   -- bishop -> اُسقُف
(4037, 209876, 'C1'),   -- bizarre -> عَجیب‌وغَریب
(4038, 200096, 'N'),   -- blade -> تیغ
(4039, 209877, 'C1'),   -- blast -> اِنفِجار
(4040, 209878, 'C1'),   -- bleed -> خونریزی کَردَن
(4041, 202477, 'B1'),   -- blend -> مَخلوط‌کَردَن
(4042, 209879, 'C1'),   -- bless -> بَرَکَت دادَن
(4043, 202291, 'B1'),   -- blessing -> رَحمَت
(4044, 209880, 'C1'),   -- boast -> لاف زَدَن
(4045, 209881, 'C1'),   -- bonus -> پاداش
(4046, 205631, 'B1'),   -- boom -> رونَق
(4047, 209882, 'C1'),   -- bounce -> بَرگَشتَن (توپ)
(4048, 203823, 'B1'),   -- boundary -> مَحدوده
(4049, 209871, 'C1'),   -- bow -> تَعظیم کَردَن
(4050, 204873, 'B2'),   -- breach -> رَخنه
(4051, 209883, 'C1'),   -- breakdown -> فُروپاشی (خَرابی)
(4052, 209884, 'C1'),   -- breakthrough -> پیشرَفتِ بُزُرگ
(4053, 209885, 'C1'),   -- breed -> پَرورِش دادَن (حَیوان)
(4054, 209886, 'C1'),   -- broadband -> پَهنایِ باند
(4055, 209887, 'C1'),   -- browser -> مُرورگَر
(4056, 209888, 'C1'),   -- brutal -> بی‌رَحم
(4057, 209889, 'C1'),   -- buffer -> باقِرَ (میانگیر)
(4058, 209890, 'C1'),   -- bulk -> حَجمِ زیاد
(4059, 207326, 'B1'),   -- burden -> سَربار
(4060, 206881, 'B1'),   -- bureaucracy -> کاغَذبازی
(4061, 203717, 'B1'),   -- burial -> دَفن
(4062, 205676, 'A2'),   -- cabinet -> کابینِت
(4063, 204522, 'B1'),   -- calculation -> مُحاسِبه
(4064, 207908, 'B1'),   -- canvas -> کِتانی
(4065, 201327, 'A2'),   -- capability -> تَوانایی
(4066, 209891, 'C1'),   -- capitalism -> سَرمایه‌داری
(4067, 209892, 'C1'),   -- capitalist -> سَرمایه‌دار
(4068, 203772, 'B2'),   -- cargo -> مَحموله
(4069, 207460, 'B1'),   -- carriage -> کالِسکه
(4070, 206883, 'B1'),   -- carve -> تَراشیدَن
(4071, 209893, 'C1'),   -- casualty -> تَلَفات
(4072, 209894, 'C1'),   -- catalogue -> کاتالوگ
(4073, 209895, 'C1'),   -- cater -> تأمینِ غَذا کَردَن
(4074, 209896, 'C1'),   -- cattle -> گاوها
(4075, 203913, 'B1'),   -- caution -> اِحتیاط
(4076, 202009, 'B1'),   -- cautious -> با اِحتیاط
(4077, 209897, 'C1'),   -- cease -> مُتَوَقِّف شُدَن (رَسمی)
(4078, 209898, 'C1'),   -- cemetery -> گورِستان
(4079, 209899, 'C1'),   -- chamber -> اُتاق (مَجلِس)
(4080, 204381, 'B1'),   -- chaos -> آشوب
(4081, 209900, 'C1'),   -- characterise -> مُشَخَّص کَردَن (ویژِگی)
(4082, 204355, 'B1'),   -- charm -> اَفسون
(4083, 209901, 'C1'),   -- charter -> مَنشور
(4084, 209902, 'C1'),   -- choir -> گُروهِ کُر
(4085, 209903, 'C1'),   -- chronic -> مُزمِن
(4086, 209904, 'C1'),   -- chunk -> تِکِّه‌یِ بُزُرگ
(4087, 209905, 'C1'),   -- circulate -> گَردِش کَردَن (اِنتِشار)
(4088, 209906, 'C1'),   -- circulation -> گَردِش (اِنتِشار)
(4089, 206996, 'B1'),   -- citizenship -> تابِعیَّت
(4090, 205351, 'B1'),   -- civic -> مَدَنی
(4091, 205392, 'B1'),   -- civilian -> غیرنِظامی
(4092, 204666, 'B1'),   -- clarity -> وُضوح
(4093, 209907, 'C1'),   -- clash -> بَرخورد (دَرگیری)
(4094, 209908, 'C1'),   -- classification -> طَبَقه‌بَندی
(4095, 209909, 'C1'),   -- cling -> چَسبیدَن
(4096, 207733, 'B1'),   -- clinical -> کلینیکی
(4097, 209910, 'C1'),   -- closure -> تَعطیلی
(4098, 209911, 'C1'),   -- cluster -> خوشه (دَسته)
(4099, 209912, 'C1'),   -- coalition -> ائتِلاف
(4100, 209913, 'C1'),   -- coastal -> ساحِلی
(4101, 209914, 'C1'),   -- cocktail -> کوکتِل
(4102, 209915, 'C1'),   -- cognitive -> شِناختی
(4103, 209916, 'C1'),   -- coincide -> هَم‌زَمان بودَن
(4104, 209917, 'C1'),   -- collaborate -> هَمکاری کَردَن
(4105, 203310, 'B1'),   -- collaboration -> هَمکاری
(4106, 207443, 'B1'),   -- collective -> اِشتِراکی
(4107, 203556, 'B1'),   -- collision -> تَصادُف
(4108, 208492, 'B2'),   -- colonial -> مُستَعمَراتی
(4109, 209918, 'C1'),   -- columnist -> ستون‌نویس
(4110, 209919, 'C1'),   -- combat -> نَبَرد
(4111, 209920, 'C1'),   -- commence -> آغاز کَردَن (رَسمی)
(4112, 205244, 'B1'),   -- commentary -> تَفسیر
(4113, 209921, 'C1'),   -- commentator -> مُفَسِّر (گویَنده)
(4114, 203703, 'B1'),   -- commerce -> تِجارَت
(4115, 209922, 'C1'),   -- commissioner -> کمیسیونِر
(4116, 209923, 'C1'),   -- commodity -> کالا
(4117, 208550, 'B1'),   -- communist -> کمونیست
(4118, 204740, 'B1'),   -- companion -> یار
(4119, 209924, 'C1'),   -- comparable -> قابِلِ‌مُقایِسه
(4120, 204926, 'B1'),   -- compassion -> دِلسوزی
(4121, 209925, 'C1'),   -- compel -> مَجبور کَردَن (اِلزام)
(4122, 209926, 'C1'),   -- compelling -> قانِع‌کُننده
(4123, 209927, 'C1'),   -- compensate -> جُبران کَردَن
(4124, 204346, 'B1'),   -- compensation -> تاوان
(4125, 204774, 'B2'),   -- competence -> صَلاحیَّت
(4126, 206830, 'A2'),   -- competent -> کاربَلَد
(4127, 209928, 'C1'),   -- compile -> گِردآوَری کَردَن
(4128, 202502, 'B1'),   -- complement -> مُتَمِّم
(4129, 209929, 'C1'),   -- complexity -> پیچیدگی
(4130, 205713, 'B1'),   -- compliance -> تَبَعیَّت
(4131, 209930, 'C1'),   -- complication -> عارِضه (پیچیدگی)
(4132, 209931, 'C1'),   -- comply -> مُطابَقَت کَردَن
(4133, 201198, 'A2'),   -- composition -> اِنشا
(4134, 209932, 'C1'),   -- comprise -> تَشکیل دادَن (شامِل)
(4135, 205298, 'B1'),   -- compromise -> سازِش
(4136, 209933, 'C1'),   -- compute -> مُحاسِبه کَردَن (رایانه‌ای)
(4137, 209934, 'C1'),   -- conceal -> پِنهان کَردَن
(4138, 209935, 'C1'),   -- concede -> اِذعان کَردَن (تَسلیم)
(4139, 209936, 'C1'),   -- conceive -> تَصَوُّر کَردَن
(4140, 209937, 'C1'),   -- conception -> تَصَوُّر (مَفهوم)
(4141, 209938, 'C1'),   -- concession -> اِمتیاز (عَقب‌نِشینی)
(4142, 209939, 'C1'),   -- condemn -> مَحکوم کَردَن
(4143, 209940, 'C1'),   -- confer -> مَشوَرَت کَردَن
(4144, 204505, 'B1'),   -- confession -> اِقرار
(4145, 209941, 'C1'),   -- configuration -> پیکربَندی
(4146, 209942, 'C1'),   -- confine -> مَحدود کَردَن (زِندانی)
(4147, 202112, 'B1'),   -- confirmation -> تَصدیق
(4148, 209122, 'B1'),   -- confront -> مُواجِه شُدَن با
(4149, 202290, 'B1'),   -- confrontation -> رویارویی
(4150, 209943, 'C1'),   -- congratulate -> تَبریک گُفتَن
(4151, 204843, 'B1'),   -- congregation -> جَماعَت
(4152, 209944, 'C1'),   -- congressional -> کُنگره‌ای
(4153, 209945, 'C1'),   -- conquer -> فَتح کَردَن
(4154, 204155, 'B1'),   -- conscience -> وِجدان
(4155, 206251, 'B1'),   -- consciously -> آگاهانه
(4156, 204941, 'B1'),   -- consciousness -> شُعور
(4157, 206081, 'B1'),   -- consecutive -> مُتَوالی
(4158, 208610, 'B2'),   -- consensus -> اِجماع
(4159, 209946, 'C1'),   -- consent -> رِضایَت
(4160, 209947, 'C1'),   -- conserve -> حِفظ کَردَن (مُحیط‌زیست)
(4161, 209948, 'C1'),   -- consistency -> ثَبات (یِکنواختی)
(4162, 209949, 'C1'),   -- consolidate -> تَحکیم کَردَن
(4163, 209950, 'C1'),   -- consolidation -> تَحکیم (ادِغام)
(4164, 209951, 'C1'),   -- constitute -> تَشکیل دادَن (تَعریف)
(4165, 207697, 'B2'),   -- constitution -> بُنیه
(4166, 208592, 'B2'),   -- constitutional -> مِزاجی
(4167, 209952, 'C1'),   -- constraint -> مَحدودیَّت
(4168, 205789, 'A2'),   -- consultation -> ویزیت
(4169, 209953, 'C1'),   -- contemplate -> تَعَمُّق کَردَن
(4170, 209954, 'C1'),   -- contempt -> تَحقیر
(4171, 209955, 'C1'),   -- contend -> اِدِّعا کَردَن (مُنازِعه)
(4172, 209956, 'C1'),   -- contender -> رَقیب (نامزَد)
(4173, 202510, 'B1'),   -- content -> مُحتَوا
(4174, 209957, 'C1'),   -- contention -> اِدِّعا (اِختِلاف)
(4175, 209958, 'C1'),   -- continually -> پیوَسته
(4176, 209959, 'C1'),   -- contractor -> پیمانکار
(4177, 205734, 'B1'),   -- contradiction -> تَناقُض
(4178, 209960, 'C1'),   -- contrary -> مُخالِف (بَرعَکس)
(4179, 209961, 'C1'),   -- contributor -> مُشارِکت‌کُننده
(4180, 202090, 'B1'),   -- conversion -> تَبدیل
(4181, 209962, 'C1'),   -- convict -> مَحکوم (زِندانی)
(4182, 205534, 'B1'),   -- conviction -> مَحکومیَّت
(4183, 209963, 'C1'),   -- cooperate -> هَمکاری کَردَن (تَعاوُن)
(4184, 209964, 'C1'),   -- cooperative -> تَعاونی
(4185, 209965, 'C1'),   -- coordinate -> هَماهَنگ کَردَن
(4186, 203115, 'B2'),   -- coordination -> هَماهَنگی
(4187, 209966, 'C1'),   -- coordinator -> هَماهَنگ‌کُننده
(4188, 209967, 'C1'),   -- copyright -> حَقِّ‌تألیف
(4189, 203362, 'B1'),   -- correction -> اِصلاح
(4190, 209968, 'C1'),   -- correlate -> هَمبَستِگی داشتَن
(4191, 209969, 'C1'),   -- correlation -> هَمبَستِگی
(4192, 209970, 'C1'),   -- correspond -> مُطابَقَت داشتَن (مُکاتِبه)
(4193, 207191, 'B1'),   -- correspondence -> مُکاتِبات
(4194, 209971, 'C1'),   -- correspondent -> خَبَرنِگارِ ویژه
(4195, 209972, 'C1'),   -- corresponding -> مُتناظِر
(4196, 209973, 'C1'),   -- correspondingly -> بِه‌طورِ مُتناظِر
(4197, 203880, 'B1'),   -- corrupt -> فاسِد
(4198, 207760, 'B1'),   -- corruption -> تَباهی
(4199, 209974, 'C1'),   -- costly -> پُرهَزینه
(4200, 209975, 'C1'),   -- councillor -> عُضوِ شورا
(4201, 209976, 'C1'),   -- counselling -> مُشاوِره
(4202, 209977, 'C1'),   -- counsellor -> مُشاوِر
(4203, 206477, 'A2'),   -- counter -> پیشخوان
(4204, 205778, 'B1'),   -- counterpart -> هَمتا
(4205, 207304, 'B1'),   -- countless -> بی‌شُماری
(4206, 209978, 'C1'),   -- coup -> کودِتا
(4207, 209979, 'C1'),   -- courtesy -> اَدَب (مُجامَله)
(4208, 209980, 'C1'),   -- craft -> صَنعَتِ دَستی
(4209, 207291, 'B1'),   -- crawl -> خَزیدَن
(4210, 205012, 'B1'),   -- creator -> خالِق
(4211, 209981, 'C1'),   -- credibility -> اِعتِبار (باوَرپَذیری)
(4212, 209982, 'C1'),   -- credible -> قابِلِ‌باوَر
(4213, 207291, 'B1'),   -- creep -> خَزیدَن
(4214, 202564, 'B1'),   -- criterion -> مِعیار
(4215, 203105, 'B2'),   -- critique -> نَقد
(4216, 200080, 'N'),   -- crown -> تاج
(4217, 208782, 'B1'),   -- crude -> خَرکی
(4218, 209983, 'C1'),   -- crush -> لِه کَردَن
(4219, 207314, 'B2'),   -- crystal -> بِلورین
(4220, 209984, 'C1'),   -- cult -> فِرقه
(4221, 209985, 'C1'),   -- cultivate -> کِشت کَردَن (پَرورَش)
(4222, 209986, 'C1'),   -- curiosity -> کنجکاوی
(4223, 208366, 'B2'),   -- custody -> حِضانَت
(4224, 209987, 'C1'),   -- cutting -> بُرِش (خَبَری)
(4225, 209988, 'C1'),   -- cynical -> بَدبین (طَعنه‌آمیز)
(4226, 202941, 'B2'),   -- dam -> سَد
(4227, 209989, 'C1'),   -- damaging -> آسیب‌رَسان
(4228, 201512, 'A2'),   -- dawn -> سَحَر
(4229, 205921, 'B1'),   -- debris -> نَخاله
(4230, 209990, 'C1'),   -- debut -> اَوَّلین ظُهور
(4231, 209991, 'C1'),   -- decision-making -> تَصمیم‌گیری
(4232, 205704, 'B1'),   -- decisive -> قاطِع
(4233, 204235, 'B1'),   -- declaration -> اِظهار
(4234, 209992, 'C1'),   -- dedicated -> مُتِعَهِّد (اِختِصاصی)
(4235, 203617, 'B2'),   -- dedication -> تَقدیم
(4236, 206582, 'B1'),   -- deed -> کِردار
(4237, 209993, 'C1'),   -- deem -> تَلَقّی کَردَن
(4238, 209994, 'C1'),   -- default -> پیش‌فَرض
(4239, 203871, 'B1'),   -- defect -> نَقص
(4240, 207019, 'B1'),   -- defensive -> تَدافُعی
(4241, 206619, 'B1'),   -- deficiency -> کاستی
(4242, 206095, 'B1'),   -- deficit -> کَسری
(4243, 209995, 'C1'),   -- definitive -> قَطعی (نِهایی)
(4244, 209996, 'C1'),   -- defy -> سَرپیچی کَردَن
(4245, 209997, 'C1'),   -- delegate -> نُماینده (اَعزامی)
(4246, 203346, 'B2'),   -- delegation -> هِیئَت
(4247, 205033, 'B1'),   -- delicate -> لَطیف
(4248, 200159, 'N'),   -- demon -> دیو
(4249, 203934, 'B1'),   -- denial -> اِنکار
(4250, 209998, 'C1'),   -- denounce -> مَحکوم کَردَن (اِعلام)
(4251, 205435, 'B1'),   -- dense -> اَنبوه
(4252, 206425, 'B1'),   -- density -> تَراکُم
(4253, 203715, 'B1'),   -- dependence -> بَستِگی
(4254, 209999, 'C1'),   -- depict -> بِه‌تَصویر کِشیدَن
(4255, 210000, 'C1'),   -- deploy -> مُستَقِر کَردَن
(4256, 206107, 'B1'),   -- deployment -> اِستِقرار
(4257, 210001, 'C1'),   -- deprive -> مَحروم کَردَن
(4258, 203760, 'B1'),   -- deputy -> مُعاوِن
(4259, 210002, 'C1'),   -- descend -> پایین آمَدَن (نَسَب)
(4260, 206134, 'B1'),   -- descent -> نَسَب
(4261, 210003, 'C1'),   -- designate -> تَعیین کَردَن (نامگُذاری)
(4262, 203141, 'B2'),   -- desirable -> پَسَندیده
(4263, 205421, 'B1'),   -- destructive -> مُخَرِّب
(4264, 210004, 'C1'),   -- detain -> بازداشت کَردَن (نِگَه‌داشتَن)
(4265, 210005, 'C1'),   -- detection -> تِشخیص (کَشف)
(4266, 210006, 'C1'),   -- detention -> بازداشت
(4267, 210007, 'C1'),   -- deteriorate -> بَدتَر شُدَن
(4268, 210008, 'C1'),   -- devastate -> ویران کَردَن
(4269, 210009, 'C1'),   -- devise -> اِبداع کَردَن (طَراحی)
(4270, 210010, 'C1'),   -- diagnose -> تَشخیص دادَن (پِزِشکی)
(4271, 202108, 'B1'),   -- diagnosis -> تَشخیص
(4272, 210011, 'C1'),   -- dictate -> اِملا کَردَن (دیکته/دیکتِه کَردَن)
(4273, 205929, 'B1'),   -- dictator -> دیکتاتور
(4274, 203220, 'C1'),   -- differentiate -> مُتَمایِزکَردَن
(4275, 204942, 'B1'),   -- dignity -> عِزَّت
(4276, 206968, 'B1'),   -- dilemma -> مُعضِل
(4277, 210012, 'C1'),   -- dimension -> بُعد
(4278, 210013, 'C1'),   -- diminish -> کاهِش یافتَن
(4279, 208011, 'B1'),   -- dip -> گودی
(4280, 206140, 'A2'),   -- diplomat -> دیپلمات
(4281, 205693, 'B1'),   -- diplomatic -> دیپلماتیک
(4282, 210014, 'C1'),   -- directory -> فِهرِست (پوشه)
(4283, 210015, 'C1'),   -- disastrous -> فاجِعه‌بار
(4284, 210016, 'C1'),   -- discard -> دور اَنداختَن (رَها کَردَن)
(4285, 206574, 'B1'),   -- discharge -> تَرخیص
(4286, 210017, 'C1'),   -- disclose -> فاش کَردَن
(4287, 204439, 'B1'),   -- disclosure -> اِفشا
(4288, 206127, 'B1'),   -- discourse -> گُفتار
(4289, 205975, 'B1'),   -- discretion -> رازداری
(4290, 205366, 'B1'),   -- discrimination -> تَبعیض
(4291, 205916, 'B1'),   -- disregard -> صَرفِنَظَر
(4292, 208598, 'B2'),   -- dismissal -> بَرکَناری
(4293, 210018, 'C1'),   -- displace -> آواره کَردَن (جابه‌جا کَردَن)
(4294, 210019, 'C1'),   -- disposal -> دَفعِ زُباله
(4295, 210020, 'C1'),   -- dispose of -> دور اَنداختَن (دَفع کَردَن)
(4296, 204232, 'B1'),   -- dispute -> اِختِلاف
(4297, 210021, 'C1'),   -- disrupt -> مُختَل کَردَن
(4298, 206658, 'B1'),   -- disruption -> اِخلال
(4299, 210022, 'C1'),   -- dissolve -> مُنحَل کَردَن (حَل شُدَن)
(4300, 210023, 'C1'),   -- distinction -> تَمایُز
(4301, 210024, 'C1'),   -- distinctive -> مُتِمایِز
(4302, 210025, 'C1'),   -- distort -> تَحریف کَردَن
(4303, 210026, 'C1'),   -- distress -> پَریشانی
(4304, 210027, 'C1'),   -- disturbing -> آزاردِهَنده (نِگَران‌کُننده)
(4305, 210028, 'C1'),   -- divert -> مُنحَرِف کَردَن
(4306, 204466, 'B1'),   -- divine -> اِلهی
(4307, 207378, 'B2'),   -- doctrine -> دُکترین
(4308, 208300, 'B1'),   -- documentation -> مُستَنَدات
(4309, 204660, 'B1'),   -- domain -> حَریم
(4310, 205121, 'B1'),   -- dominance -> تَسَلُّط
(4311, 210029, 'C1'),   -- donor -> اَهداکُننده
(4312, 207623, 'B1'),   -- dose -> دُز
(4313, 202769, 'B2'),   -- drawback -> ایراد
(4314, 210030, 'C1'),   -- drain -> تَخلیه کَردَن (آب)
(4315, 210031, 'C1'),   -- drift -> رانده شُدَن (بی‌هَدَف حَرَکَت کَردَن)
(4316, 202408, 'B1'),   -- drown -> غَرق شُدَن
(4317, 210032, 'C1'),   -- dual -> دوگانه
(4318, 210033, 'C1'),   -- dub -> لَقَب دادَن (دوبِله کَردَن)
(4319, 204456, 'B1'),   -- dumb -> کودَن
(4320, 210034, 'C1'),   -- duo -> دونَفَره
(4321, 210035, 'C1'),   -- earnings -> دَرآمَد (حُقوق)
(4322, 205207, 'B1'),   -- ease -> آسایِش
(4323, 206295, 'B1'),   -- echo -> طَنین
(4324, 210036, 'C1'),   -- ecological -> بوم‌شِناختی
(4325, 206868, 'A2'),   -- educator -> آموزگار
(4326, 210037, 'C1'),   -- effectiveness -> اَثَربَخشی
(4327, 207803, 'B1'),   -- efficiency -> بازدِهی
(4328, 210038, 'C1'),   -- ego -> خودخواهی (نَفس)
(4329, 210039, 'C1'),   -- elaborate -> مُفَصَّل (دَقیق)
(4330, 210040, 'C1'),   -- electoral -> اِنتِخاباتی
(4331, 210041, 'C1'),   -- elevate -> بالا بُردَن (اَرتِقا)
(4332, 210042, 'C1'),   -- eligible -> واجِدِ‌شَرایِط
(4333, 203229, 'C1'),   -- elite -> نُخبه
(4334, 210043, 'C1'),   -- embark -> دَست بِه‌کار شُدَن (شُروع سَفَر)
(4335, 202215, 'B1'),   -- embarrassment -> خِجالَت
(4336, 204157, 'B1'),   -- embassy -> سِفارَت
(4337, 210044, 'C1'),   -- embed -> جاسازی کَردَن
(4338, 210045, 'C1'),   -- embody -> مُجَسَّم کَردَن
(4339, 204868, 'B1'),   -- emergence -> ظُهور
(4340, 206685, 'B1'),   -- empirical -> تَجرُبی
(4341, 210046, 'C1'),   -- empower -> تَوانمَند کَردَن
(4342, 210047, 'C1'),   -- enact -> تَصویب کَردَن (قانون)
(4343, 210048, 'C1'),   -- encompass -> دَربَرگِرِفتَن
(4344, 204073, 'B1'),   -- encouragement -> تَشویق
(4345, 207739, 'B1'),   -- encouraging -> اُمیدبَخش
(4346, 210049, 'C1'),   -- endeavour -> تَلاش (اِقدام)
(4347, 210050, 'C1'),   -- endless -> بی‌پایان
(4348, 210051, 'C1'),   -- endorse -> تأیید کَردَن (حِمایَت)
(4349, 210052, 'C1'),   -- endorsement -> تأییدِ رَسمی
(4350, 210053, 'C1'),   -- endure -> تَحَمُّل کَردَن (تاب‌آوَردَن)
(4351, 210054, 'C1'),   -- enforce -> اِجرا کَردَن (قانون)
(4352, 210055, 'C1'),   -- enforcement -> اِجرا (قانون)
(4353, 210056, 'C1'),   -- engagement -> نامزَدی (تِعامُل)
(4354, 210057, 'C1'),   -- engaging -> جَذّاب (سَرگَرم‌کُننده)
(4355, 210058, 'C1'),   -- enrich -> غَنی کَردَن
(4356, 210059, 'C1'),   -- enrol -> ثَبت‌نام کَردَن
(4357, 210060, 'C1'),   -- enterprise -> بَنگاهِ اِقتِصادی
(4358, 210061, 'C1'),   -- enthusiast -> عَلاقه‌مَندِ پُرشور
(4359, 210062, 'C1'),   -- entitle -> مُستَحِق کَردَن (عُنوان دادَن)
(4360, 206930, 'B1'),   -- entity -> موجودیَّت
(4361, 210063, 'C1'),   -- epidemic -> هَمه‌گیری
(4362, 206082, 'B1'),   -- equality -> تَساوی
(4363, 204895, 'B1'),   -- equation -> مُعادِله
(4364, 210064, 'C1'),   -- erect -> بَرپا کَردَن
(4365, 210065, 'C1'),   -- escalate -> تَشدید یافتَن
(4366, 210066, 'C1'),   -- escort -> هَمراهِ مُحافِظ
(4367, 202468, 'B1'),   -- essence -> ماهیَّت
(4368, 202050, 'B1'),   -- establishment -> بَرقَراری
(4369, 204337, 'B1'),   -- eternal -> اَبَدی
(4370, 210067, 'C1'),   -- evacuate -> تَخلیه کَردَن (اَفراد)
(4371, 210068, 'C1'),   -- evoke -> بَرانگیختَن
(4372, 210069, 'C1'),   -- evolutionary -> تَکاملی
(4373, 210070, 'C1'),   -- exaggerate -> اَغراق کَردَن
(4374, 207153, 'B2'),   -- excellence -> فَضل
(4375, 210071, 'C1'),   -- exceptional -> اِستِثنایی
(4376, 206101, 'B1'),   -- excess -> اِفراط
(4377, 210072, 'C1'),   -- exclusion -> اِستِثنا (حَذف)
(4378, 204169, 'B1'),   -- exclusive -> مُنحَصِر بِه فَرد
(4379, 207252, 'B1'),   -- exclusively -> مُنحَصِراً
(4380, 210073, 'C1'),   -- execute -> اِجرا کَردَن (اِعدام)
(4381, 203285, 'B1'),   -- execution -> اِجرا
(4382, 210074, 'C1'),   -- exert -> اِعمال کَردَن (نُفوذ)
(4383, 207554, 'B1'),   -- exile -> غُربَت
(4384, 210075, 'C1'),   -- expenditure -> مَخارِج
(4385, 206685, 'B1'),   -- experimental -> تَجرُبی
(4386, 210076, 'C1'),   -- expire -> مُنقَضی شُدَن
(4387, 205585, 'B1'),   -- explicit -> صَریح
(4388, 208780, 'B1'),   -- explicitly -> صَریحاً
(4389, 206420, 'B1'),   -- exploitation -> اِستِثمار
(4390, 210077, 'C1'),   -- explosive -> مادِّه‌یِ مُنفَجِره
(4391, 205373, 'B2'),   -- extremist -> تُندرَو
(4392, 210078, 'C1'),   -- facilitate -> تَسهیل کَردَن
(4393, 204938, 'B1'),   -- faction -> جِناح
(4394, 210079, 'C1'),   -- fade -> مَحو شُدَن (کِم‌رَنگ شُدَن)
(4395, 210080, 'C1'),   -- fairness -> اِنصاف
(4396, 204504, 'B1'),   -- fatal -> مَرگبار
(4397, 200797, 'A1'),   -- fate -> قِسمَت
(4398, 203051, 'B2'),   -- favourable -> مَطلوب
(4399, 210081, 'C1'),   -- feat -> دَستاوَردِ چِشمگیر
(4400, 210082, 'C1'),   -- felony -> جِنایَت
(4401, 210083, 'C1'),   -- feminist -> فِمینیست
(4402, 210084, 'C1'),   -- fibre -> فیبَر (اَلیاف)
(4403, 207022, 'B2'),   -- fierce -> سَهمگین
(4404, 210085, 'C1'),   -- filmmaker -> فیلمساز
(4405, 210086, 'C1'),   -- filter -> فیلتِر
(4406, 210087, 'C1'),   -- firearm -> سِلاحِ گَرم
(4407, 210088, 'C1'),   -- fiscal -> مالی (بودجه‌ای)
(4408, 203871, 'B1'),   -- flaw -> نَقص
(4409, 210089, 'C1'),   -- flawed -> دارایِ نُقص
(4410, 210090, 'C1'),   -- flee -> فِرار کَردَن (گُریختَن)
(4411, 204359, 'B2'),   -- fleet -> ناوگان
(4412, 210091, 'C1'),   -- flesh -> گوشتِ بَدَن
(4413, 204850, 'B1'),   -- flexibility -> اِنعِطاف
(4414, 210092, 'C1'),   -- flourish -> شِکوفا شُدَن
(4415, 210093, 'C1'),   -- fluid -> مایِع
(4416, 210094, 'C1'),   -- footage -> تِصویرِ فیلمبَرداری‌شُده
(4417, 210095, 'C1'),   -- foresee -> پیش‌بینی کَردَن (آینده)
(4418, 204142, 'B1'),   -- foreigner -> بیگانه
(4419, 210096, 'C1'),   -- forge -> جَعل کَردَن
(4420, 204503, 'B1'),   -- formula -> فُرمول
(4421, 210097, 'C1'),   -- formulate -> تدوین کَردَن
(4422, 210098, 'C1'),   -- forth -> بِه‌پیش
(4423, 210099, 'C1'),   -- forthcoming -> پیشِ‌رو (آینده)
(4424, 210100, 'C1'),   -- foster -> پَرورِش دادَن (تِشویق)
(4425, 204953, 'B1'),   -- fragile -> شِکَننده
(4426, 210101, 'C1'),   -- franchise -> فِرَنچایز (اِمتیاز تِجاری)
(4427, 208780, 'B1'),   -- frankly -> صَریحاً
(4428, 205000, 'B1'),   -- fraudulent -> مُتَقَلِّب
(4429, 210102, 'C1'),   -- frustrating -> ناکام‌کُننده
(4430, 210103, 'C1'),   -- frustration -> ناکامی
(4431, 210104, 'C1'),   -- functional -> عَمَلکَردی (کارآمَد)
(4432, 210105, 'C1'),   -- fundraising -> جَمع‌آوَریِ کُمَکِ مالی
(4433, 203956, 'B1'),   -- gambling -> قِمار
(4434, 200600, 'A1'),   -- gathering -> جَمع
(4435, 210106, 'C1'),   -- gaze -> خیره نِگاه کَردَن
(4436, 210107, 'C1'),   -- gear -> تَجهیزات (دَنده)
(4437, 210108, 'C1'),   -- generic -> عُمومی (غَیرِبَرَندی)
(4438, 210109, 'C1'),   -- genocide -> نَسل‌کُشی
(4439, 203493, 'A2'),   -- glance -> نِگاه
(4440, 210110, 'C1'),   -- glimpse -> نِگاهِ اِجمالی
(4441, 207104, 'B1'),   -- glorious -> پُرافتِخار
(4442, 202361, 'B1'),   -- glory -> شُکوه
(4443, 210111, 'C1'),   -- governance -> حُکمرانی
(4444, 210112, 'C1'),   -- grace -> لُطف (وَقار)
(4445, 210113, 'C1'),   -- grasp -> دَرک کَردَن (چَنگ زَدَن)
(4446, 209873, 'C1'),   -- grave -> جِدّی (وَخیم)
(4447, 205710, 'B1'),   -- gravity -> گِرانِش
(4448, 200595, 'A1'),   -- grid -> جَدوَل
(4449, 203638, 'A2'),   -- grief -> غَم
(4450, 210114, 'C1'),   -- grin -> لَبخَندِ بُزُرگ زَدَن
(4451, 210115, 'C1'),   -- grind -> آسیاب کَردَن (سائیدَن)
(4452, 201434, 'A2'),   -- grip -> دَستگیرِه
(4453, 210116, 'C1'),   -- gross -> ناخالِص (کُلّی)
(4454, 207732, 'B2'),   -- guerrilla -> چِریکی
(4455, 202275, 'B1'),   -- guidance -> راهنَمایی
(4456, 202713, 'B1'),   -- guilt -> گُناه
(4457, 210117, 'C1'),   -- gut -> رودِه (شِکَم)
(4458, 209872, 'C1'),   -- hail -> تِحسین کَردَن (اِستِقبال)
(4459, 210118, 'C1'),   -- halfway -> نیمه‌راه
(4460, 210119, 'C1'),   -- halt -> مُتَوَقِّف کَردَن (اِیستادَن)
(4461, 203514, 'B1'),   -- handful -> مُشت
(4462, 203748, 'B2'),   -- handling -> رِسیدگی
(4463, 210120, 'C1'),   -- handy -> دَستی (کاربَردی)
(4464, 203832, 'B1'),   -- harassment -> آزار
(4465, 210121, 'C1'),   -- hardware -> سَخت‌اَفزار
(4466, 206059, 'A2'),   -- harmony -> هارمونی
(4467, 210122, 'C1'),   -- harsh -> خَشن (سَخت)
(4468, 210123, 'C1'),   -- harvest -> بَرداشتِ مَحصول
(4469, 210124, 'C1'),   -- hatred -> نَفرَت
(4470, 210125, 'C1'),   -- haunt -> تَسخیر کَردَن (ذِهن را رَها نَکَردَن)
(4471, 210126, 'C1'),   -- hazard -> خَطَر (رِیسک)
(4472, 210127, 'C1'),   -- hence -> اَز این‌رو
(4473, 210128, 'C1'),   -- heighten -> تِشدید کَردَن (اَفزایِش)
(4474, 204764, 'B1'),   -- heritage -> میراث
(4475, 210129, 'C1'),   -- hierarchy -> سِلسِله‌مَراتِب
(4476, 210130, 'C1'),   -- high-profile -> پُرسَروصَدا (سَرشناس)
(4477, 204585, 'B1'),   -- homeland -> وَطَن
(4478, 203437, 'A2'),   -- hopeful -> اُمیدوار
(4479, 204930, 'B1'),   -- horizon -> اُفُق
(4480, 203175, 'B2'),   -- hostage -> گِروگان
(4481, 206413, 'B1'),   -- hostile -> خَصمانه
(4482, 205584, 'B2'),   -- hostility -> خُصومَت
(4483, 206935, 'B1'),   -- humanitarian -> بَشَردوستانه
(4484, 202054, 'B1'),   -- humanity -> بَشَر
(4485, 205635, 'B1'),   -- humble -> فُروتَن
(4486, 207924, 'B1'),   -- hydrogen -> هیدروژِنی
(4487, 204524, 'B1'),   -- hypothesis -> فَرضیه
(4488, 202108, 'B1'),   -- identification -> تَشخیص
(4489, 210131, 'C1'),   -- ideological -> ایدئولوژیک
(4490, 207429, 'B1'),   -- ideology -> ایدئولوژی
(4491, 206882, 'B1'),   -- ignorance -> جَهل
(4492, 210132, 'C1'),   -- imagery -> تَصویرسازی (اِستِعاره)
(4493, 204171, 'B1'),   -- immense -> عَظیم
(4494, 210133, 'C1'),   -- imminent -> قَریب‌الوُقوع
(4495, 203285, 'B1'),   -- implementation -> اِجرا
(4496, 210134, 'C1'),   -- imprison -> زِندانی کَردَن
(4497, 210135, 'C1'),   -- inability -> ناتَوانی
(4498, 210136, 'C1'),   -- inadequate -> ناکافی
(4499, 205124, 'B1'),   -- inappropriate -> نامُناسِب
(4500, 210137, 'C1'),   -- incarcerate -> زِندانی کَردَن (حَبس)
(4501, 210138, 'C1'),   -- incarceration -> حَبس
(4502, 210139, 'C1'),   -- incidence -> میزانِ وُقوع
(4503, 206357, 'B1'),   -- inclined -> مُتِمایِل
(4504, 210140, 'C1'),   -- inclusion -> گُنجانِدن (شُمول)
(4505, 210141, 'C1'),   -- incur -> مُتَحَمِّل شُدَن (هَزینه)
(4506, 205659, 'B1'),   -- indicator -> نِشانگَر
(4507, 210142, 'C1'),   -- indictment -> کِیفَرخواست
(4508, 204520, 'B1'),   -- indigenous -> بومی
(4509, 210143, 'C1'),   -- induce -> القا کَردَن (وادار کَردَن)
(4510, 210144, 'C1'),   -- indulge -> لَذَّت بُردَن (اِفراط کَردَن)
(4511, 207970, 'B1'),   -- inequality -> نابَرابَری
(4512, 204944, 'B1'),   -- infamous -> بَدنام
(4513, 210145, 'C1'),   -- infect -> آلوده کَردَن (عَفونی)
(4514, 210146, 'C1'),   -- inflict -> تَحمیل کَردَن (آسیب)
(4515, 206478, 'B1'),   -- influential -> تأثیرگُذار
(4516, 207027, 'B1'),   -- infrastructure -> زیرساخت
(4517, 210147, 'C1'),   -- inherent -> ذاتی
(4518, 210148, 'C1'),   -- inhibit -> مانِع شُدَن
(4519, 210149, 'C1'),   -- initiate -> آغاز کَردَن (راه‌اَندازی)
(4520, 210150, 'C1'),   -- inject -> تَزریق کَردَن
(4521, 201113, 'A2'),   -- injection -> آمپول
(4522, 204826, 'B1'),   -- injustice -> ظُلم
(4523, 210151, 'C1'),   -- inmate -> زِندانی
(4524, 210152, 'C1'),   -- inquire -> اِستِعلام کَردَن (پُرسیدَن)
(4525, 206230, 'B1'),   -- insertion -> دَرج
(4526, 210153, 'C1'),   -- insider -> خودی (مُطَّلِع)
(4527, 210154, 'C1'),   -- inspect -> بازرَسی کَردَن
(4528, 205755, 'B1'),   -- inspection -> تَفتیش
(4529, 203858, 'B1'),   -- inspiration -> اِلهام
(4530, 204727, 'B1'),   -- instinct -> غَریزه
(4531, 210155, 'C1'),   -- institutional -> نِهادی
(4532, 210156, 'C1'),   -- instruct -> دَستور دادَن (آموزِش دادَن)
(4533, 210158, 'C1'),   -- instrumental -> مُؤَثِّر (اَبزاری)
(4534, 208704, 'B1'),   -- insufficient -> ناکافی
(4535, 203847, 'B1'),   -- insult -> تَوهین
(4536, 210159, 'C1'),   -- intact -> دَست‌نَخورده
(4537, 210160, 'C1'),   -- intake -> میزانِ مَصرَف
(4538, 210157, 'C1'),   -- integral -> اَساسی (جُدایی‌ناپَذیر)
(4539, 206243, 'B1'),   -- integrated -> یِکپارچه
(4540, 204634, 'B2'),   -- integration -> اِدغام
(4541, 208579, 'B1'),   -- integrity -> یِکپارچگی
(4542, 210161, 'C1'),   -- intensify -> تِشدید کَردَن
(4543, 203344, 'B1'),   -- intensity -> شِدَّت
(4544, 210162, 'C1'),   -- intensive -> فِشُرده (شَدید)
(4545, 202444, 'B1'),   -- intent -> قَصدداشتَن
(4546, 210163, 'C1'),   -- interactive -> تِعاملی
(4547, 210164, 'C1'),   -- interface -> رابِط (کاربَری)
(4548, 210165, 'C1'),   -- interfere -> دَخالَت کَردَن
(4549, 203753, 'B1'),   -- interference -> دَخالَت
(4550, 210166, 'C1'),   -- interim -> مُوَقَّت (اِنتِقالی)
(4551, 210167, 'C1'),   -- interior -> فَضایِ داخِلی
(4552, 201699, 'A2'),   -- intermediate -> مُتَوَسِّطِه
(4553, 204297, 'B1'),   -- intersection -> تَقاطُع
(4554, 210168, 'C1'),   -- intervene -> مُداخِله کَردَن
(4555, 204546, 'B1'),   -- intervention -> مُداخِله
(4556, 201565, 'A2'),   -- intimate -> صَمیمی
(4557, 210169, 'C1'),   -- intriguing -> جالِبِ‌توجُّه
(4558, 210170, 'C1'),   -- inventory -> مَوجودیِ اَنبار
(4559, 204792, 'B2'),   -- investigator -> بازپُرس
(4560, 204516, 'B1'),   -- invisible -> نامَرئی
(4561, 210171, 'C1'),   -- invoke -> اِستِناد کَردَن (فَراخوانی)
(4562, 210172, 'C1'),   -- involvement -> دِرگیری (مُشارِکَت)
(4563, 210173, 'C1'),   -- ironic -> طَعنه‌آمیز
(4564, 210174, 'C1'),   -- ironically -> اَز رویِ طَعنه
(4565, 208085, 'B2'),   -- irony -> کِنایه
(4566, 205502, 'B1'),   -- irrelevant -> نامَربوط
(4567, 206332, 'B1'),   -- isolation -> اِنزِوا
(4568, 208381, 'B2'),   -- judicial -> حُکمی
(4569, 210175, 'C1'),   -- jurisdiction -> صَلاحیَّتِ قانونی
(4570, 200782, 'A1'),   -- just -> فَقَط
(4571, 204285, 'B1'),   -- justification -> توجیه
(4572, 208091, 'B1'),   -- landlord -> صاحِبخانه
(4573, 210176, 'C1'),   -- landmark -> نَقطِه‌یِ‌عَطف (بَنایِ‌تاریخی)
(4574, 207009, 'B2'),   -- lap -> دامان
(4575, 210177, 'C1'),   -- large-scale -> گُسترَده (بُزُرگ‌مِقیاس)
(4576, 210178, 'C1'),   -- latter -> دُوُمی (اَخیر)
(4577, 210179, 'C1'),   -- lawmaker -> قانونگُذار
(4578, 204347, 'A2'),   -- lawn -> چَمَن
(4579, 204916, 'B2'),   -- lawsuit -> دادخواست
(4580, 207771, 'B1'),   -- layout -> چیدمان
(4581, 205050, 'B1'),   -- leak -> نَشت
(4582, 205069, 'B1'),   -- leap -> خیز
(4583, 210180, 'C1'),   -- legacy -> میراث
(4584, 210181, 'C1'),   -- legendary -> اُفسانه‌ای
(4585, 210182, 'C1'),   -- legislation -> قانونگُذاری
(4586, 210183, 'C1'),   -- legislative -> قانونگُذاری (وابَسته)
(4587, 210184, 'C1'),   -- legislature -> مَجلِسِ قانونگُذاری
(4588, 206090, 'B1'),   -- legitimate -> مَشروع
(4589, 210185, 'C1'),   -- lengthy -> طولانی
(4590, 210186, 'C1'),   -- lesbian -> هَمجِنسگَرا (زَن)
(4591, 210187, 'C1'),   -- lesser -> کِمتَر (کوچَک‌تَر)
(4592, 205856, 'B1'),   -- lethal -> مُهلِک
(4593, 210188, 'C1'),   -- liable -> مَسئول (مَسئولیَّت‌پَذیر)
(4594, 210189, 'C1'),   -- liability -> مَسئولیَّتِ قانونی
(4595, 207942, 'B1'),   -- liberal -> لیبرال
(4596, 204891, 'B1'),   -- liberation -> رَهایی
(4597, 210190, 'C1'),   -- liberty -> آزادی (فَردی)
(4598, 210191, 'C1'),   -- lifelong -> مادام‌العُمر
(4599, 210192, 'C1'),   -- likelihood -> اِحتِمالِ‌وُقوع
(4600, 210193, 'C1'),   -- limb -> عُضوِ بَدَن (دَست‌وپا)
(4601, 210194, 'C1'),   -- linear -> خَطّی
(4602, 210195, 'C1'),   -- line-up -> تَرکیبِ تیم
(4603, 210196, 'C1'),   -- linger -> باقی ماندَن (طولانی)
(4604, 210197, 'C1'),   -- listing -> فِهرِست (آگَهی)
(4605, 201523, 'A2'),   -- literacy -> سَواد
(4606, 204812, 'A2'),   -- lobby -> لابی
(4607, 204317, 'B1'),   -- logic -> مَنطِق
(4608, 210198, 'C1'),   -- long-standing -> دیرینه
(4609, 210199, 'C1'),   -- long-time -> دیرینه (طولانی‌مُدَّت)
(4610, 210200, 'C1'),   -- loom -> نَمایان شُدَن (تِهدیدآمیز)
(4611, 210201, 'C1'),   -- loop -> حَلقه (چَرخه)
(4612, 205228, 'B1'),   -- loyalty -> وَفا
(4613, 210202, 'C1'),   -- machinery -> ماشین‌آلات
(4614, 205738, 'B1'),   -- magical -> سِحرآمیز
(4615, 204795, 'B1'),   -- magnetic -> مِغناطیسی
(4616, 210203, 'C1'),   -- magnitude -> بُزُرگی (اَندازه)
(4617, 210204, 'C1'),   -- mainland -> سَرزَمینِ اَصلی
(4618, 210205, 'C1'),   -- mainstream -> جَریانِ اَصلی
(4619, 202595, 'B1'),   -- maintenance -> نِگَهداري
(4620, 210206, 'C1'),   -- mandate -> مأموریَّتِ رَسمی
(4621, 204847, 'B1'),   -- mandatory -> اِجباری
(4622, 205924, 'B1'),   -- manifest -> پَدید
(4623, 210207, 'C1'),   -- manipulate -> دَستکاری کَردَن
(4624, 204553, 'B1'),   -- manipulation -> دَستکاری
(4625, 210208, 'C1'),   -- manuscript -> دَست‌نِویس
(4626, 204679, 'B1'),   -- march -> رِژه
(4627, 210209, 'C1'),   -- marginal -> حاشیه‌ای (جُزئی)
(4628, 204555, 'B2'),   -- marine -> تُفَنگدار
(4629, 210210, 'C1'),   -- marketplace -> بازار (تِجاری)
(4630, 204079, 'B1'),   -- massacre -> کُشتار
(4631, 210211, 'C1'),   -- mathematical -> ریاضی (وابَسته)
(4632, 210212, 'C1'),   -- mature -> بالِغ (پُخته)
(4633, 210213, 'C1'),   -- maximise -> بیشینه کَردَن
(4634, 210214, 'C1'),   -- meaningful -> مَعنادار
(4635, 210215, 'C1'),   -- meantime -> هَمین اَثنا
(4636, 210216, 'C1'),   -- medieval -> قُرونِ‌وُسطایی
(4637, 203071, 'B2'),   -- meditation -> مُراقِبه
(4638, 201297, 'A2'),   -- melody -> تَرانِه
(4639, 210217, 'C1'),   -- memo -> یادداشتِ اِداری
(4640, 210218, 'C1'),   -- memoir -> خاطِرات (کِتاب)
(4641, 204989, 'B1'),   -- memorial -> یادبود
(4642, 206211, 'B2'),   -- mentor -> مُرشِد
(4643, 204348, 'B1'),   -- merchant -> تاجِر
(4644, 202291, 'B1'),   -- mercy -> رَحمَت
(4645, 207467, 'B1'),   -- mere -> مَحض
(4646, 210219, 'C1'),   -- merely -> صِرفاً (تَنها)
(4647, 210220, 'C1'),   -- merge -> ادِغام شُدَن
(4648, 204634, 'B2'),   -- merger -> اِدغام
(4649, 203031, 'B2'),   -- merit -> لِیاقَت
(4650, 210221, 'C1'),   -- in the midst of -> در بَحبوحه‌یِ
(4651, 202552, 'B1'),   -- migration -> مُهاجِرَت
(4652, 210222, 'C1'),   -- militant -> مُبارِزِ تُندرَو
(4653, 210223, 'C1'),   -- militia -> نیرویِ شِبه‌نِظامی
(4654, 210224, 'C1'),   -- minimal -> حَداقَلی
(4655, 210225, 'C1'),   -- minimise -> کاهِش دادَن بِه‌حَداقَل
(4656, 210226, 'C1'),   -- mining -> مَعدَنکاری
(4657, 203316, 'B1'),   -- ministry -> وِزارَت
(4658, 200660, 'A1'),   -- minute -> دَقیقه
(4659, 203683, 'B1'),   -- miracle -> مُعجِزه
(4660, 207921, 'B1'),   -- misery -> بیچارگی
(4661, 210227, 'C1'),   -- misleading -> گُمراه‌کُننده
(4662, 210228, 'C1'),   -- mismanagement -> سوءِمَدیریَّت
(4663, 203773, 'B1'),   -- missile -> موشَک
(4664, 210229, 'C1'),   -- mob -> اَنبوهِ خَشمگین (اوباش)
(4665, 202819, 'B2'),   -- mobility -> تَحَرُّک
(4666, 210230, 'C1'),   -- mobilise -> بَسیج کَردَن
(4667, 210231, 'C1'),   -- moderate -> مُعتَدِل
(4668, 210232, 'C1'),   -- modification -> اِصلاح (تَغییرِ جُزئی)
(4669, 210233, 'C1'),   -- module -> مازول (واحِدِ آموزِشی)
(4670, 210234, 'C1'),   -- momentum -> شِتاب (اِندازه‌حَرَکَت)
(4671, 204093, 'B1'),   -- monk -> راهِب
(4672, 210235, 'C1'),   -- monopoly -> اِنحِصار
(4673, 210236, 'C1'),   -- morality -> اَخلاقیّات
(4674, 204972, 'B1'),   -- motive -> مُحَرِّک
(4675, 210237, 'C1'),   -- municipal -> شَهرداری (وابَسته)
(4676, 205018, 'B1'),   -- mutual -> مُتَقابِل
(4677, 210238, 'C1'),   -- naive -> ساده‌لَوح
(4678, 210239, 'C1'),   -- namely -> بِه‌عِبارَتِ‌دیگَر
(4679, 210240, 'C1'),   -- nationwide -> سَراسَری
(4680, 210241, 'C1'),   -- naval -> دَریایی (نِظامی)
(4681, 210242, 'C1'),   -- neglect -> غَفلَت کَردَن
(4682, 210243, 'C1'),   -- neighbouring -> هَمسایه (مُجاوِر)
(4683, 207681, 'B1'),   -- newsletter -> خَبَرنامه
(4684, 206123, 'A2'),   -- niche -> طاقچه
(4685, 204326, 'B1'),   -- noble -> نَجیب
(4686, 210244, 'C1'),   -- nod -> سَر تَکان دادَن
(4687, 210245, 'C1'),   -- nominate -> نامزَد کَردَن
(4688, 210246, 'C1'),   -- nomination -> نامزَدی (اِنتِخاب)
(4689, 210247, 'C1'),   -- nominee -> نامزَدِ اِنتِخاب‌شُده
(4690, 210248, 'C1'),   -- nonetheless -> بااین‌حال
(4691, 208378, 'B1'),   -- non-profit -> غَیرِانتِفاعی
(4692, 204649, 'B1'),   -- nonsense -> چَرَند
(4693, 210249, 'C1'),   -- norm -> هَنجار (اِستاندارد)
(4694, 202670, 'B1'),   -- notable -> چِشمگیر
(4695, 210250, 'C1'),   -- notably -> بِه‌طورِ قابِلِ‌توجُّه
(4696, 201400, 'A2'),   -- notify -> خَبَر دادَن
(4697, 204944, 'B1'),   -- notorious -> بَدنام
(4698, 205165, 'B1'),   -- nursery -> پَرورِشگاه
(4699, 203897, 'B1'),   -- objection -> اِعتِراض
(4700, 210251, 'C1'),   -- oblige -> مُلزَم کَردَن (اِجبار)
(4701, 210252, 'C1'),   -- obsess -> ذِهنِ کَسی را مَشغول کَردَن
(4702, 204830, 'B1'),   -- obsession -> وَسواس
(4703, 210253, 'C1'),   -- occasional -> گاه‌به‌گاه
(4704, 202623, 'B1'),   -- occurrence -> وُقوع
(4705, 210254, 'C1'),   -- odds -> اِحتِمالات (شانس)
(4706, 203305, 'B1'),   -- offering -> اَرائِه
(4707, 200780, 'A1'),   -- offspring -> فَرزَند
(4708, 210255, 'C1'),   -- operational -> عَمَلیاتی
(4709, 210256, 'C1'),   -- opt -> اِنتِخاب کَردَن (تَرجیح)
(4710, 210257, 'C1'),   -- optimism -> خوش‌بینی
(4711, 202363, 'B1'),   -- oral -> شِفاهی
(4712, 210258, 'C1'),   -- organisational -> سازمانی
(4713, 210259, 'C1'),   -- orientation -> جِهت‌گیری (آشنایی)
(4714, 210260, 'C1'),   -- originate -> سَرچَشمه گِرِفتَن
(4715, 202369, 'B1'),   -- outbreak -> شیوع
(4716, 201915, 'A2'),   -- outing -> گَردِش
(4717, 210261, 'C1'),   -- outlet -> فُروشگاهِ زَنجیره‌ای (مَنفَذ)
(4718, 208200, 'B1'),   -- outlook -> دورنَما
(4719, 210262, 'C1'),   -- outrage -> خَشمِ شَدید
(4720, 210263, 'C1'),   -- outsider -> فَردِ بیرونی
(4721, 201882, 'A2'),   -- overlook -> چِشم گُذاشتَن
(4722, 210264, 'C1'),   -- overly -> بیش‌اَزحَد
(4723, 210265, 'C1'),   -- oversee -> نَظارَت کَردَن
(4724, 202616, 'B1'),   -- overturn -> واژگون کَردَن
(4725, 210266, 'C1'),   -- overwhelm -> غالِب شُدَن بَر (تَحتِ‌فِشار قِراردادَن)
(4726, 210267, 'C1'),   -- overwhelming -> بِسیار زیاد (طاقَت‌فَرسا)
(4727, 210268, 'C1'),   -- parameter -> پارامِتِر (مِعیار)
(4728, 210269, 'C1'),   -- parental -> والِدَینی (پِدَرومادَری)
(4729, 204096, 'B1'),   -- partial -> جُزئی
(4730, 210270, 'C1'),   -- partially -> بِه‌طورِ جُزئی
(4731, 203578, 'B1'),   -- passing -> عُبور
(4732, 203038, 'B2'),   -- passive -> مَجهول
(4733, 210271, 'C1'),   -- pastor -> کِشیش
(4734, 210272, 'C1'),   -- patent -> اِختِراع (حَقِّ‌اِمتیاز)
(4735, 210273, 'C1'),   -- pathway -> مَسیر (راه)
(4736, 203712, 'B1'),   -- patrol -> گَشت
(4737, 204748, 'B1'),   -- patron -> حامی
(4738, 204327, 'A2'),   -- peak -> قُلّه
(4739, 207380, 'B1'),   -- peasant -> دِهقان
(4740, 210274, 'C1'),   -- peculiar -> عَجیب (خاص)
(4741, 210275, 'C1'),   -- persist -> پافِشاری کَردَن
(4742, 206072, 'B1'),   -- persistent -> سَمِج
(4743, 204842, 'B1'),   -- personnel -> پِرسُنِل
(4744, 204916, 'B2'),   -- petition -> دادخواست
(4745, 202430, 'B1'),   -- philosopher -> فِیلَسوف
(4746, 206675, 'B1'),   -- philosophical -> فَلسَفی
(4747, 206001, 'B1'),   -- pioneer -> پیشرَو
(4748, 210276, 'C1'),   -- pipeline -> خَطِّ لوله
(4749, 204090, 'A2'),   -- pit -> چاله
(4750, 210277, 'C1'),   -- plausible -> قابِلِ‌قَبول (بِاوَرکَردَنی)
(4751, 205685, 'B2'),   -- plea -> تَمَنّا
(4752, 210278, 'C1'),   -- plead -> التِماس کَردَن (اِقرار)
(4753, 210279, 'C1'),   -- pledge -> تِعَهُّد (قَول)
(4754, 210280, 'C1'),   -- plunge -> سُقوطِ‌شَدید
(4755, 207010, 'A2'),   -- pole -> تیرَک
(4756, 206165, 'B1'),   -- poll -> نَظَرسَنجی
(4757, 210281, 'C1'),   -- portfolio -> سَبَدِ سَرمایه (پورتفولیو)
(4758, 210282, 'C1'),   -- portray -> بِه‌تَصویر کِشیدَن (تِرسیم)
(4759, 210283, 'C1'),   -- postpone -> بِه‌تَعویق اَنداختَن
(4760, 210284, 'C1'),   -- post-war -> پَس‌اَز‌جَنگ
(4761, 210285, 'C1'),   -- practitioner -> مُتَخَصِّص (شاغِل)
(4762, 210286, 'C1'),   -- preach -> مَوعِظه کَردَن
(4763, 210287, 'C1'),   -- precede -> مُقَدَّم بودَن بَر
(4764, 210288, 'C1'),   -- precedent -> سابِقه (پیشینه)
(4765, 210289, 'C1'),   -- precision -> دِقَّت (تَکنیکی)
(4766, 204758, 'B1'),   -- predator -> دَرَنده
(4767, 210290, 'C1'),   -- predecessor -> سَلَف (پیشین)
(4768, 210291, 'C1'),   -- predominantly -> عَمدَتاً
(4769, 210292, 'C1'),   -- pregnancy -> باردَاری
(4770, 206643, 'B1'),   -- prejudice -> تَعَصُّب
(4771, 210293, 'C1'),   -- preliminary -> مُقَدَّماتی
(4772, 210294, 'C1'),   -- premier -> نُخُست‌وَزیر
(4773, 210295, 'C1'),   -- premise -> مُقَدِّمه (پیش‌فَرض)
(4774, 210296, 'C1'),   -- premium -> حَقِّ‌بیمه (اَضافه‌بَها)
(4775, 210297, 'C1'),   -- prescribe -> تَجویز کَردَن
(4776, 205025, 'B1'),   -- prescription -> تَجویز
(4777, 210298, 'C1'),   -- presently -> دَراین‌لَحظه (اَکنون)
(4778, 203368, 'B1'),   -- preservation -> حِفظ
(4779, 210299, 'C1'),   -- preside -> ریاست کَردَن
(4780, 204186, 'B1'),   -- presidency -> ریاسَت
(4781, 202538, 'B1'),   -- prestigious -> مُعتَبَر
(4782, 210300, 'C1'),   -- presumably -> اِحتِمالاً
(4783, 210301, 'C1'),   -- presume -> فَرض کَردَن (گُمان)
(4784, 210302, 'C1'),   -- prevail -> غالِب شُدَن (رایج بودَن)
(4785, 202369, 'B1'),   -- prevalence -> شیوع
(4786, 202172, 'B1'),   -- prevention -> جِلوگیری
(4787, 210303, 'C1'),   -- prey -> طُعمه
(4788, 210304, 'C1'),   -- privatization -> خصوصی‌سازی
(4789, 210305, 'C1'),   -- privilege -> اِمتیاز (وِیژه)
(4790, 210306, 'C1'),   -- probe -> تَحقیقات (کاوِش)
(4791, 210307, 'C1'),   -- problematic -> مَسئله‌ساز
(4792, 210308, 'C1'),   -- proceeding -> رَوَند (اِقدامات قانونی)
(4793, 210309, 'C1'),   -- proceeds -> عایدات (دَرآمَدِ حاصِل)
(4794, 205110, 'B1'),   -- processing -> پَردازِش
(4795, 210310, 'C1'),   -- processor -> پَردازَنده
(4796, 210311, 'C1'),   -- proclaim -> اِعلامِ‌رَسمی کَردَن
(4797, 207544, 'B1'),   -- productive -> پُربار
(4798, 210312, 'C1'),   -- productivity -> بَهرَه‌وَری
(4799, 207091, 'B1'),   -- profitable -> سودآوَر
(4800, 210313, 'C1'),   -- profound -> عَمیق (بُنیادی)
(4801, 210314, 'C1'),   -- projection -> پیش‌بینی (تَخمین)
(4802, 204392, 'B1'),   -- prominent -> بَرجَسته
(4803, 210315, 'C1'),   -- pronounced -> مُشَخَّص (بارِز)
(4804, 202815, 'B2'),   -- propaganda -> تَبلیغاتی
(4805, 208373, 'B2'),   -- proposition -> گَزاره
(4806, 210316, 'C1'),   -- prosecute -> تَحتِ‌تَعقیب قِراردادَن
(4807, 210317, 'C1'),   -- prosecution -> تَعقیبِ‌قَضایی
(4808, 204003, 'B2'),   -- prosecutor -> دادِستان
(4809, 210318, 'C1'),   -- prospective -> بالقُوّه (آینده)
(4810, 205631, 'B1'),   -- prosperity -> رونَق
(4811, 210319, 'C1'),   -- protective -> حِفاظَتی
(4812, 204686, 'B1'),   -- protocol -> پروتکل
(4813, 201160, 'A2'),   -- province -> اُستان
(4814, 210320, 'C1'),   -- provincial -> اِستانی (وِلایَتی)
(4815, 208245, 'B1'),   -- provision -> تَدارُک
(4816, 210321, 'C1'),   -- provoke -> تَحریک کَردَن (بَرانگیختَن)
(4817, 210322, 'C1'),   -- psychiatric -> رَوان‌پِزِشکی
(4818, 205063, 'B1'),   -- pulse -> نَبض
(4819, 210323, 'C1'),   -- query -> پُرسِش (اِستِعلام)
(4820, 210324, 'C1'),   -- quest -> جُستُجو (تِلاش)
(4821, 205807, 'B1'),   -- quota -> سَهمیه
(4822, 207936, 'B1'),   -- radical -> رادیکال
(4823, 210325, 'C1'),   -- rage -> خَشمِ‌شَدید (غَضَب)
(4824, 205460, 'B1'),   -- raid -> یورِش
(4825, 201462, 'A2'),   -- rally -> رالی
(4826, 210326, 'C1'),   -- ranking -> رُتبه‌بَندی
(4827, 210327, 'C1'),   -- rape -> تَجاوُز
(4828, 210328, 'C1'),   -- ratio -> نِسبَت (تَناسُب)
(4829, 202492, 'B1'),   -- rational -> مَنطِقی
(4830, 210329, 'C1'),   -- ray -> پَرتو (اَشِعِّه)
(4831, 210330, 'C1'),   -- readily -> بِه‌راحَتی (فوراً)
(4832, 205507, 'B1'),   -- realization -> تَحَقُّق
(4833, 203958, 'B2'),   -- realm -> قَلَمرو
(4834, 210331, 'C1'),   -- rear -> عَقَب (پُشت)
(4835, 204832, 'B1'),   -- reasoning -> اِستِدلال
(4836, 210332, 'C1'),   -- reassure -> اَطمینان‌خاطِر دادَن
(4837, 204284, 'B1'),   -- rebel -> شورِشی
(4838, 202989, 'B2'),   -- rebellion -> طُغیان
(4839, 210333, 'C1'),   -- recipient -> دَریافت‌کُننده
(4840, 204224, 'B1'),   -- reconstruction -> بازسازی
(4841, 210334, 'C1'),   -- recount -> بازگو کَردَن
(4842, 210335, 'C1'),   -- recruitment -> اِستِخدام (جَذبِ‌نیرو)
(4843, 210336, 'C1'),   -- referendum -> هَمه‌پُرسی
(4844, 205188, 'B1'),   -- reflection -> بازتاب
(4845, 203362, 'B1'),   -- reform -> اِصلاح
(4846, 203827, 'B1'),   -- refuge -> پَناه
(4847, 205098, 'B2'),   -- refusal -> اِمتِناع
(4848, 210337, 'C1'),   -- regain -> بازپَس‌گِرِفتَن
(4849, 210338, 'C1'),   -- regardless -> صَرف‌نَظَر (بی‌توجُّه بِه)
(4850, 210339, 'C1'),   -- regime -> رِژیم (حُکومَت)
(4851, 210340, 'C1'),   -- regulator -> نِهادِ‌ناظِر
(4852, 210341, 'C1'),   -- regulatory -> نِظارَتی
(4853, 206000, 'B1'),   -- rehabilitation -> بازپَروَری
(4854, 207798, 'B2'),   -- reign -> فَرمانرَوایی
(4855, 205016, 'B2'),   -- rejection -> طَرد
(4856, 203872, 'B1'),   -- relevance -> رَبط
(4857, 210342, 'C1'),   -- reliability -> قابِلیَّتِ‌اِطمینان
(4858, 210343, 'C1'),   -- reluctant -> بی‌میل (اِکراه)
(4859, 210344, 'C1'),   -- remainder -> باقی‌مانده
(4860, 208613, 'B1'),   -- remains -> بَقایا
(4861, 203614, 'B1'),   -- remedy -> چاره
(4862, 203993, 'B1'),   -- reminder -> یادآوَری
(4863, 203857, 'B1'),   -- removal -> حَذف
(4864, 210345, 'C1'),   -- render -> تَبدیل کَردَن (اَرائه دادَن)
(4865, 210346, 'C1'),   -- renew -> تَمدید کَردَن (نو کَردَن)
(4866, 206470, 'B1'),   -- renowned -> سَرشناس
(4867, 210347, 'C1'),   -- rental -> اِجاره‌ای
(4868, 202153, 'B1'),   -- replacement -> جایگُزین
(4869, 210348, 'C1'),   -- reportedly -> بِنابِرِگُزارِش‌ها
(4870, 210349, 'C1'),   -- representation -> نُمایِندگی (بازنُمایی)
(4871, 210350, 'C1'),   -- reproduce -> بازتولید کَردَن (تَکثیر)
(4872, 206036, 'B1'),   -- reproduction -> تَکثیر
(4873, 203294, 'B1'),   -- republic -> جُمهوری
(4874, 210351, 'C1'),   -- resemble -> شَباهَت داشتَن بِه
(4875, 201506, 'A2'),   -- reside -> ساکِن شُدَن
(4876, 202338, 'B1'),   -- residence -> سُکونَت
(4877, 206242, 'B1'),   -- residential -> مَسکونی
(4878, 210352, 'C1'),   -- residue -> باقی‌مانده (رُسوب)
(4879, 203854, 'B2'),   -- resignation -> اِستِعفا
(4880, 203649, 'B1'),   -- resistance -> مُقاوَمَت
(4881, 210353, 'C1'),   -- respective -> مَربوطه (هَرکُدام)
(4882, 210354, 'C1'),   -- respectively -> بِه‌تَرتیب
(4883, 205037, 'B1'),   -- restoration -> تَرمیم
(4884, 204761, 'B1'),   -- restraint -> مَهار
(4885, 210355, 'C1'),   -- resume -> اَز سَر گِرِفتَن
(4886, 208234, 'B1'),   -- retreat -> عَقبگَرد
(4887, 210356, 'C1'),   -- retrieve -> بازیابی کَردَن
(4888, 206982, 'B2'),   -- revelation -> مُکاشِفه
(4889, 210357, 'C1'),   -- revenge -> اِنتِقام
(4890, 204208, 'B1'),   -- reverse -> مَعکوس
(4891, 205146, 'B1'),   -- revival -> اِحیا
(4892, 210358, 'C1'),   -- revive -> اِحیا کَردَن
(4893, 210359, 'C1'),   -- revolutionary -> اِنقِلابی
(4894, 210360, 'C1'),   -- rhetoric -> فَنِّ‌بَیان (سُخَنوَری)
(4895, 206953, 'B1'),   -- riot -> بَلوا
(4896, 210361, 'C1'),   -- rip -> پاره کَردَن
(4897, 210362, 'C1'),   -- ritual -> آیین (مَراسِم)
(4898, 205784, 'B1'),   -- robust -> مُستَحکَم
(4899, 204239, 'A2'),   -- rod -> میله
(4900, 210363, 'C1'),   -- rookie -> تازِه‌کار
(4901, 210364, 'C1'),   -- roster -> فِهرِستِ‌اَعضا
(4902, 210365, 'C1'),   -- rotate -> چَرخیدَن (دَورانی)
(4903, 210366, 'C1'),   -- rotation -> چَرخِش (دَوران)
(4904, 203619, 'B1'),   -- ruling -> حُکم
(4905, 210367, 'C1'),   -- rumour -> شایِعه
(4906, 203523, 'B2'),   -- sacred -> مُقَدَّس
(4907, 204129, 'B1'),   -- sacrifice -> فِدا
(4908, 210368, 'C1'),   -- saint -> قِدّیس
(4909, 201389, 'A2'),   -- sake -> خاطِر
(4910, 205613, 'B1'),   -- sanction -> تَحریم
(4911, 210369, 'C1'),   -- saviour -> مُنجی (نَجات‌دِهَنده)
(4912, 205756, 'A2'),   -- scenario -> سِناریو
(4913, 204733, 'B1'),   -- scattered -> پَراکَنده
(4914, 205810, 'B1'),   -- scope -> حیطه
(4915, 201872, 'A2'),   -- screw -> پیچ
(4916, 206541, 'B1'),   -- scrutiny -> وارَسی
(4917, 207758, 'A2'),   -- seal -> فوک
(4918, 207579, 'B1'),   -- secondly -> ثانیاً
(4919, 206778, 'B1'),   -- secular -> دُنیَوی
(4920, 204967, 'B1'),   -- seemingly -> گویا
(4921, 210370, 'C1'),   -- segment -> بَخش (قِسمَت)
(4922, 210371, 'C1'),   -- seize -> تَصَرُّف کَردَن (توقیف)
(4923, 210372, 'C1'),   -- seldom -> بِه‌ندرَت
(4924, 210373, 'C1'),   -- selective -> گُزینِشی
(4925, 210374, 'C1'),   -- sensation -> هیجانِ‌عُمومی (اِحساس)
(4926, 204228, 'B1'),   -- sensitivity -> حَساسیَّت
(4927, 210375, 'C1'),   -- sentiment -> اِحساسات (نَظَر)
(4928, 206202, 'B1'),   -- separation -> تَفکیک
(4929, 210376, 'C1'),   -- serial -> سِریالی (پِیاپِی)
(4930, 205461, 'A2'),   -- settlement -> شَهرَک
(4931, 210377, 'C1'),   -- setup -> راه‌اَندازی (تِرکیب)
(4932, 210378, 'C1'),   -- sexuality -> گَرایِشِ‌جِنسی
(4933, 207253, 'B1'),   -- shareholder -> سَهامدار
(4934, 210379, 'C1'),   -- shatter -> خُرد کَردَن (شِکَستَن)
(4935, 210380, 'C1'),   -- shed -> ریختَن (اَشک/مو) (دور اَنداختَن)
(4936, 210381, 'C1'),   -- sheer -> مَحض (صِرف)
(4937, 206240, 'B1'),   -- shipping -> کِشتیرانی
(4938, 210382, 'C1'),   -- shrink -> کوچَک شُدَن (جَمع‌شُدَن)
(4939, 210383, 'C1'),   -- shrug -> شانه بالا اَنداختَن
(4940, 210384, 'C1'),   -- sigh -> آه کِشیدَن
(4941, 210385, 'C1'),   -- simulate -> شِبیه‌سازی کَردَن
(4942, 210386, 'C1'),   -- simulation -> شِبیه‌سازی
(4943, 203116, 'B2'),   -- simultaneously -> هَمزَمان
(4944, 202713, 'B1'),   -- sin -> گُناه
(4945, 210387, 'C1'),   -- situated -> واقِع‌شُده
(4946, 210388, 'C1'),   -- sceptical -> شَکّاک (بَدبین)
(4947, 210389, 'C1'),   -- sketch -> طَرحِ اَوَّلیه (اِسکیس)
(4948, 210390, 'C1'),   -- slash -> بُریدَگی (کاهِشِ‌شَدید)
(4949, 210391, 'C1'),   -- slavery -> بَردِگی
(4950, 210392, 'C1'),   -- slot -> شِکاف (زَمانِ‌اَختِصاصی)
(4951, 210393, 'C1'),   -- smash -> خُرد کَردَن (شِکَستَن‌شَدید)
(4952, 210394, 'C1'),   -- snap -> بِه‌سُرعَت شِکَستَن
(4953, 210395, 'C1'),   -- soak -> خیس کَردَن (خیساندَن)
(4954, 210396, 'C1'),   -- soar -> اَوج گِرِفتَن
(4955, 208532, 'B1'),   -- socialist -> سوسیالیست
(4956, 210397, 'C1'),   -- sole -> تَنها (اِنحِصاری)
(4957, 210398, 'C1'),   -- solely -> فَقَط (اِنحِصاراً)
(4958, 206776, 'B1'),   -- solidarity -> هَمبَستگی
(4959, 203511, 'B1'),   -- solo -> تَک
(4960, 207101, 'B1'),   -- sovereignty -> حاکِمیَّت
(4961, 210399, 'C1'),   -- span -> دامَنه (بازِه)
(4962, 204562, 'B1'),   -- spark -> جَرقه
(4963, 210400, 'C1'),   -- specialised -> تَخَصُّصی
(4964, 210401, 'C1'),   -- specification -> مُشَخَّصات (فَنّی)
(4965, 210402, 'C1'),   -- specimen -> نُمونه (سَمپِل)
(4966, 210403, 'C1'),   -- spectacle -> مَنظَره‌یِ‌دیدَنی (نُمایِش)
(4967, 205785, 'B1'),   -- spectrum -> طَیف
(4968, 210404, 'C1'),   -- sphere -> کُره (حیطه)
(4969, 202718, 'B1'),   -- spin -> گیج‌رَفتَن (سَر)
(4970, 210405, 'C1'),   -- spine -> سُتونِ‌فَقَرات
(4971, 206742, 'B1'),   -- spotlight -> نورافکَن
(4972, 200926, 'A1'),   -- spouse -> هَمسَر
(4973, 204281, 'B2'),   -- squad -> جوخه
(4974, 210406, 'C1'),   -- squeeze -> فِشُردَن
(4975, 210407, 'C1'),   -- stab -> چاقو زَدَن
(4976, 204621, 'B1'),   -- stability -> ثَبات
(4977, 210408, 'C1'),   -- stabilise -> با‌ثبات کَردَن
(4978, 210409, 'C1'),   -- stake -> سَهم (رِیسک)
(4979, 204749, 'B1'),   -- standing -> سَرپا
(4980, 210410, 'C1'),   -- stark -> آشکار (خَشک و رُک)
(4981, 210411, 'C1'),   -- statistical -> آماری
(4982, 210412, 'C1'),   -- steer -> هِدایَت کَردَن (فَرمان)
(4983, 210413, 'C1'),   -- stem from -> ناشی شُدَن اَز
(4984, 205624, 'B1'),   -- stereotype -> کِلیشه
(4985, 204972, 'B1'),   -- stimulus -> مُحَرِّک
(4986, 201812, 'A2'),   -- stir -> هَم زَدَن
(4987, 201459, 'A2'),   -- storage -> ذَخیرِه
(4988, 203989, 'B1'),   -- straightforward -> روراست
(4989, 207802, 'B1'),   -- strain -> کِشیدگی
(4990, 210414, 'C1'),   -- strand -> رِشته (تار)
(4991, 206204, 'B1'),   -- strategic -> اِستراتِژیک
(4992, 210415, 'C1'),   -- strip -> نَوار (باریکه)
(4993, 210416, 'C1'),   -- strive -> تِلاشِ‌پیگیر کَردَن
(4994, 210417, 'C1'),   -- structural -> ساختاری
(4995, 210418, 'C1'),   -- stumble -> سِکَندَری خوردَن
(4996, 210419, 'C1'),   -- stun -> مَبهوت کَردَن (شوکه کَردَن)
(4997, 210420, 'C1'),   -- submission -> اَرائه (تَسلیم)
(4998, 210421, 'C1'),   -- subscriber -> مُشتَرِک
(4999, 204323, 'B1'),   -- subscription -> اِشتِراک
(5000, 210422, 'C1'),   -- subsequent -> بَعدی (پَسین)
(5001, 210423, 'C1'),   -- subsequently -> سِپَس (بَعدها)
(5002, 210424, 'C1'),   -- subsidy -> یارانه
(5003, 210425, 'C1'),   -- substantial -> قابِلِ‌توجُّه (عُمده)
(5004, 210426, 'C1'),   -- substantially -> بِه‌طورِ قابِلِ‌توجُّه
(5005, 202153, 'B1'),   -- substitute -> جایگُزین
(5006, 210427, 'C1'),   -- substitution -> جایگُزینی
(5007, 205149, 'B1'),   -- subtle -> ظَریف
(5008, 210428, 'C1'),   -- suburban -> حومه‌ای
(5009, 207985, 'B1'),   -- succession -> جانشینی
(5010, 210429, 'C1'),   -- successive -> مُتِوالی (پِیاپِی)
(5011, 204558, 'B1'),   -- successor -> جانِشین
(5012, 206827, 'A2'),   -- suck -> مَکیدَن
(5013, 210430, 'C1'),   -- sue -> شِکایَتِ‌قَضایی کَردَن
(5014, 205612, 'B1'),   -- suicide -> اِنتِحاری
(5015, 202314, 'B1'),   -- suite -> سوئیت
(5016, 204327, 'A2'),   -- summit -> قُلّه
(5017, 210431, 'C1'),   -- superb -> عالی (فوق‌العاده)
(5018, 210432, 'C1'),   -- superintendent -> بازرَس (سَرپَرَست)
(5019, 204183, 'B1'),   -- superior -> بَرتَر
(5020, 210433, 'C1'),   -- supervise -> نَظارَت کَردَن (سَرپَرَستی)
(5021, 202324, 'B1'),   -- supervision -> سَرپَرَستی
(5022, 203931, 'B1'),   -- supervisor -> سَرپَرَست
(5023, 203090, 'B2'),   -- supplement -> مُکَمِّل
(5024, 210434, 'C1'),   -- supportive -> حِمایَتگَر
(5025, 210435, 'C1'),   -- supposedly -> ظاهِراً
(5026, 210436, 'C1'),   -- suppress -> سَرکوب کَردَن
(5027, 210437, 'C1'),   -- supreme -> عالی (اَعلا)
(5028, 210438, 'C1'),   -- surge -> اَفزایِشِ‌ناگَهانی
(5029, 210439, 'C1'),   -- surgical -> جِراحی (وابَسته)
(5030, 207416, 'B1'),   -- surplus -> مازاد
(5031, 203569, 'B1'),   -- surrender -> تَسلیم
(5032, 210440, 'C1'),   -- surveillance -> مُراقِبَت (نَظارَتِ‌اَمنیَّتی)
(5033, 205141, 'B2'),   -- suspension -> تَعلیق
(5034, 206092, 'B1'),   -- suspicion -> شُبهه
(5035, 203896, 'B1'),   -- suspicious -> مَشکوک
(5036, 210442, 'C1'),   -- sustain -> ادامه دادَن (تَحَمُّل کَردَن)
(5037, 206660, 'B1'),   -- symbolic -> نَمادین
(5038, 206129, 'B2'),   -- syndrome -> نِشانگان
(5039, 206348, 'B1'),   -- synthesis -> تَلفیق
(5040, 210443, 'C1'),   -- systematic -> نِظام‌مَند
(5041, 210444, 'C1'),   -- tackle -> مُقابِله کَردَن
(5042, 205384, 'B1'),   -- tactic -> تاکتیک
(5043, 210445, 'C1'),   -- tactical -> تاکتیکی
(5044, 210446, 'C1'),   -- taxpayer -> مالیات‌دِهَنده
(5045, 210447, 'C1'),   -- tempt -> وَسوَسه کَردَن
(5046, 202526, 'B1'),   -- tenant -> مُستَأجِر
(5047, 210441, 'C1'),   -- tender -> مُلایِم (لَطیف)
(5048, 210448, 'C1'),   -- tenure -> دَورِه‌یِ‌تَصَدّی
(5049, 210449, 'C1'),   -- terminate -> خاتِمه دادَن
(5050, 210450, 'C1'),   -- terrain -> زَمین (توپوگرافی)
(5051, 210451, 'C1'),   -- terrific -> فوق‌العاده (عالی)
(5052, 210452, 'C1'),   -- testify -> شَهادَت دادَن
(5053, 204506, 'B1'),   -- testimony -> گَواهی
(5054, 210453, 'C1'),   -- texture -> بافت
(5055, 210454, 'C1'),   -- thankfully -> خوشبَختانه
(5056, 210455, 'C1'),   -- theatrical -> نِمایِشی (تِئاتری)
(5057, 208647, 'B2'),   -- theology -> اِلهیّات
(5058, 210456, 'C1'),   -- theoretical -> نَظَری
(5059, 210457, 'C1'),   -- thereafter -> پَس‌اَز‌آن
(5060, 210458, 'C1'),   -- thereby -> بِدین‌تَرتیب
(5061, 208574, 'B1'),   -- thesis -> تِز
(5062, 203063, 'B2'),   -- thoughtful -> مُتَفَکِّر
(5063, 201773, 'A2'),   -- thread -> نَخ
(5064, 205053, 'B1'),   -- threshold -> آستانه
(5065, 210459, 'C1'),   -- thrilled -> بِسیار هیجان‌زَده
(5066, 210460, 'C1'),   -- thrive -> شِکوفا شُدَن (رونَق گِرِفتَن)
(5067, 210461, 'C1'),   -- tide -> جَزر و مَد
(5068, 210462, 'C1'),   -- tighten -> سِفت کَردَن
(5069, 210463, 'C1'),   -- timber -> چوبِ‌ساختِمانی
(5070, 210464, 'C1'),   -- timely -> بِه‌موقِع
(5071, 205226, 'A2'),   -- tobacco -> تَنباکو
(5072, 206139, 'B1'),   -- tolerance -> مُدارا
(5073, 202820, 'B2'),   -- tolerate -> تَحَمُّل کَردَن
(5074, 210465, 'C1'),   -- toll -> عَوارِض (تَلَفات)
(5075, 203694, 'B2'),   -- torture -> شِکَنجه
(5076, 210466, 'C1'),   -- toss -> پَرتاب کَردَن
(5077, 210467, 'C1'),   -- trademark -> عَلامَتِ‌تِجاری
(5078, 203380, 'B1'),   -- trail -> پِی
(5079, 210468, 'C1'),   -- traitor -> خائِن
(5080, 203453, 'B1'),   -- transaction -> مُعامِله
(5081, 210469, 'C1'),   -- transcript -> مَتنِ‌پیاده‌شُده
(5082, 205485, 'B1'),   -- transformation -> تَحَوُّل
(5083, 208552, 'B2'),   -- transit -> عُبوری
(5084, 204541, 'B1'),   -- transmission -> مُخابِره
(5085, 206565, 'B1'),   -- transparency -> شَفّافیَّت
(5086, 204393, 'B1'),   -- transparent -> شَفّاف
(5087, 210470, 'C1'),   -- trauma -> ضَربه‌یِ‌رَوانی
(5088, 204041, 'B1'),   -- treaty -> پَیمان
(5089, 210471, 'C1'),   -- tremendous -> بِسیار زیاد (شِگِرف)
(5090, 210472, 'C1'),   -- tribal -> قَبیله‌ای
(5091, 204534, 'B1'),   -- tribute -> باج
(5092, 210473, 'C1'),   -- trigger -> عامِلِ‌مُحَرِّک (ماشه)
(5093, 210474, 'C1'),   -- trio -> سِه‌نَفَره
(5094, 210475, 'C1'),   -- triumph -> پیروزیِ‌بُزُرگ
(5095, 201355, 'A2'),   -- trophy -> جام
(5096, 210476, 'C1'),   -- troubled -> پُرمَسئَله (نِگَران)
(5097, 207080, 'B2'),   -- trustee -> مُتَوَلّی
(5098, 210477, 'C1'),   -- tuition -> شَهریه
(5099, 210478, 'C1'),   -- tumour -> تومور
(5100, 210479, 'C1'),   -- turnout -> میزانِ‌مُشارِکَت
(5101, 210480, 'C1'),   -- turnover -> گَردِشِ‌مالی
(5102, 208427, 'B1'),   -- twist -> پیچیدَن
(5103, 210481, 'C1'),   -- unconstitutional -> غَیرِقانونِ‌اَساسی
(5104, 210482, 'C1'),   -- undergraduate -> دانِشجویِ‌کارشِناسی
(5105, 210483, 'C1'),   -- underlying -> زیرِبَنایی (اَصلی)
(5106, 210484, 'C1'),   -- undermine -> تِضعیف کَردَن
(5107, 210485, 'C1'),   -- undoubtedly -> بی‌شَک
(5108, 210486, 'C1'),   -- unify -> مُتَّحِد کَردَن (یِکپارچه)
(5109, 210487, 'C1'),   -- unprecedented -> بی‌سابِقه
(5110, 210488, 'C1'),   -- unveil -> رونَمایی کَردَن
(5111, 210489, 'C1'),   -- upcoming -> پیشِ‌رو (آینده)
(5112, 204947, 'B1'),   -- upgrade -> اِرتِقا
(5113, 210490, 'C1'),   -- uphold -> حِفظ کَردَن (پایبَند مانَدَن)
(5114, 210491, 'C1'),   -- utility -> بَرق‌وآب (خَدَماتِ‌عُمومی)
(5115, 210492, 'C1'),   -- utilise -> بِه‌کار بُردَن
(5116, 210493, 'C1'),   -- utterly -> کاملاً (بِه‌طورِ‌مُطلَق)
(5117, 206021, 'B1'),   -- vacuum -> خَلاء
(5118, 204816, 'B1'),   -- vague -> مُبهَم
(5119, 203928, 'B1'),   -- validity -> اِعتِبار
(5120, 210494, 'C1'),   -- vanish -> ناپَدید شُدَن (کامِل)
(5121, 210495, 'C1'),   -- variable -> مُتَغَیِّر
(5122, 201698, 'A2'),   -- varied -> مُتَنَوِّع
(5123, 207907, 'B2'),   -- vein -> وَرید
(5124, 210496, 'C1'),   -- venture -> فَعّالیَّتِ‌پُرریسک (سَرمایه‌گُذاری)
(5125, 206595, 'B1'),   -- verbal -> لَفظی
(5126, 203619, 'B1'),   -- verdict -> حُکم
(5127, 210497, 'C1'),   -- verify -> تأیید کَردَن (راستی‌آزمایی)
(5128, 210498, 'C1'),   -- verse -> بَند (شِعر)
(5129, 210499, 'C1'),   -- versus -> دَرمُقابِلِ
(5130, 210500, 'C1'),   -- vessel -> کِشتی (ظَرف)
(5131, 210501, 'C1'),   -- veteran -> کُهنه‌کار (کُهنه‌سَرباز)
(5132, 210502, 'C1'),   -- viable -> عَمَلی (قابِلِ‌اَجرا)
(5133, 206534, 'B1'),   -- vibrant -> شاداب
(5134, 210503, 'C1'),   -- vice -> رَذیله (مُعاوِن)
(5135, 210504, 'C1'),   -- vicious -> بی‌رَحمانه (خَشِن)
(5136, 210505, 'C1'),   -- violate -> نَقض کَردَن
(5137, 204192, 'B1'),   -- violation -> نَقض
(5138, 207008, 'B1'),   -- virtue -> فَضیلَت
(5139, 210506, 'C1'),   -- vocal -> صَریح (صَوتی)
(5140, 204065, 'B1'),   -- vow -> سوگَند
(5141, 210507, 'C1'),   -- vulnerability -> آسیب‌پَذیری
(5142, 203177, 'C1'),   -- vulnerable -> آسیب‌پَذیر
(5143, 210508, 'C1'),   -- ward -> بَخشِ‌بیمارِستان (مَنطَقه)
(5144, 203639, 'B1'),   -- warehouse -> اَنبار
(5145, 210509, 'C1'),   -- warfare -> جَنگ (نِبَرد)
(5146, 210510, 'C1'),   -- warrant -> حُکم (مَجوز)
(5147, 204045, 'B1'),   -- warrior -> جَنگجو
(5148, 210511, 'C1'),   -- weaken -> ضَعیف کَردَن
(5149, 210512, 'C1'),   -- weave -> بافتَن
(5150, 204067, 'A2'),   -- weed -> عَلَف
(5151, 202659, 'B1'),   -- well -> چاه
(5152, 204936, 'B1'),   -- well-being -> اَحوال
(5153, 210513, 'C1'),   -- whatsoever -> هیچ‌گونه
(5154, 204330, 'B2'),   -- whip -> شَلّاق
(5155, 210514, 'C1'),   -- wholly -> کاملاً (تَماماً)
(5156, 210515, 'C1'),   -- widen -> گُسترِش دادَن (پَهن‌تَر کَردَن)
(5157, 200244, 'N'),   -- width -> عَرض
(5158, 210516, 'C1'),   -- willingness -> تَمایُل (اِشتیاق)
(5159, 210517, 'C1'),   -- wipe -> پاک کَردَن (تَمیز کَردَن)
(5160, 210518, 'C1'),   -- wit -> ذَکاوَت (شوخ‌طَبعی)
(5161, 205388, 'B1'),   -- withdrawal -> اِنصِراف
(5162, 210519, 'C1'),   -- workout -> تَمرینِ‌بَدَنسازی
(5163, 204597, 'B1'),   -- worship -> عِبادَت
(5164, 207899, 'B1'),   -- worthwhile -> اَرزَنده
(5165, 202344, 'B1'),   -- worthy -> شایِستِه
(5166, 207539, 'B1'),   -- wrongdoing -> خِلافکاری
(5167, 206168, 'B1'),   -- yield -> بازدِه
(5168, 210520, 'C2'),   -- abate -> فُروکِش کَردَن
(5169, 210521, 'C2'),   -- abdicate -> اَز مَقام کِناره‌گیری کَردَن
(5170, 210522, 'C2'),   -- aberration -> اِنحِراف (نابِهنِجاری)
(5171, 210523, 'C2'),   -- abet -> مُعاوَنَت کَردَن (در جُرم)
(5172, 210524, 'C2'),   -- abeyance -> حالَتِ‌تَعلیق
(5173, 210525, 'C2'),   -- abhor -> بِه‌شِدَّت مُتنَفِّر بودَن
(5174, 210526, 'C2'),   -- abiding -> پایدار (ماندَگار)
(5175, 210527, 'C2'),   -- abject -> بِدبَختانه (فَلاکَت‌بار)
(5176, 210528, 'C2'),   -- abjure -> رَسماً کِناره‌گیری کَردَن (سوگَند بِه تَرک)
(5177, 210529, 'C2'),   -- abrogated -> لَغو‌شُده
(5178, 210530, 'C2'),   -- abrogation -> لَغوِ‌رَسمی
(5179, 210531, 'C2'),   -- abscond -> مَخفیانه فِرار کَردَن
(5180, 210532, 'C2'),   -- absolve -> تَبرِئه کَردَن
(5181, 210533, 'C2'),   -- abstain -> خودداری کَردَن (اِمتِناع)
(5182, 205161, 'B1'),   -- abstention -> خودداری
(5183, 205863, 'B1'),   -- abstinence -> پَرهیز
(5184, 210534, 'C2'),   -- abstruse -> پیچیده و مُبهَم
(5185, 210535, 'C2'),   -- abyss -> وَرطه (پَرتگاه)
(5186, 210536, 'C2'),   -- accede -> مُوافَقَت کَردَن (رَسمی)
(5187, 210537, 'C2'),   -- accentuate -> بَرجَسته کَردَن (تأکید)
(5188, 210538, 'C2'),   -- accession -> بِه‌قُدرَت‌رَسیدَن (اِلحاق)
(5189, 210539, 'C2'),   -- acclaimed -> مورِدِ‌تَحسین
(5190, 210540, 'C2'),   -- acclamation -> تَحسینِ‌عُمومی
(5191, 210541, 'C2'),   -- accolade -> اِفتِخار (تَقدیرنامه)
(5192, 204619, 'B1'),   -- accomplice -> هَمدَست
(5193, 210542, 'C2'),   -- accost -> ناگَهانی مُخاطَب قِراردادَن
(5194, 210543, 'C2'),   -- accredit -> اِعتِبارِرَسمی دادَن
(5195, 210544, 'C2'),   -- accreditation -> اِعتِباربَخشیِ‌رَسمی
(5196, 210545, 'C2'),   -- accrue -> اَنباشتِه شُدَن (سود)
(5197, 210546, 'C2'),   -- acerbic -> گَزنده (تُند و طَعنه‌آمیز)
(5198, 210547, 'C2'),   -- acquiesce -> بی‌چون‌وچِرا پَذیرُفتَن
(5199, 210548, 'C2'),   -- acquiescence -> پَذیرِشِ‌بی‌چون‌وچِرا
(5200, 210549, 'C2'),   -- acquit -> تَبرِئه کَردَن (دادگاهی)
(5201, 210550, 'C2'),   -- acrimonious -> تُند و کینه‌توزانه
(5202, 210551, 'C2'),   -- acrimony -> تَلخی و کینه
(5203, 210552, 'C2'),   -- acuity -> تیزهوشی (حِدَّت)
(5204, 206373, 'B2'),   -- acumen -> ذَکاوَت
(5205, 210553, 'C2'),   -- adage -> ضَرب‌المَثَل
(5206, 210554, 'C2'),   -- adamant -> سِرسَخت (پابَرجا)
(5207, 207920, 'B1'),   -- adherence -> پایبَندی
(5208, 205331, 'B1'),   -- adherent -> پایبَند
(5209, 210555, 'C2'),   -- adjuration -> اِلتِماسِ‌رَسمی (سوگَند دادَن)
(5210, 210556, 'C2'),   -- admittance -> اِجازِه‌یِ‌وُرود
(5211, 210557, 'C2'),   -- admonish -> هُشدار دادَن (سَرزَنِش کَردَن)
(5212, 210558, 'C2'),   -- adroit -> ماهِر و زِرَنگ
(5213, 210559, 'C2'),   -- adulation -> تَمَلُّق (ستایِشِ‌اِفراطی)
(5214, 210560, 'C2'),   -- advent -> ظُهور (آغاز)
(5215, 210561, 'C2'),   -- adversary -> دُشمَن (حَریف)
(5216, 210562, 'C2'),   -- adversity -> سَختی (ناگَواری)
(5217, 210563, 'C2'),   -- aegis -> حِمایَت (سایه‌یِ‌حِمایَتی)
(5218, 210564, 'C2'),   -- affable -> خوش‌بَرخورد (مِهرَبان)
(5219, 210565, 'C2'),   -- affectation -> تَظاهُر (تَصَنُّع)
(5220, 210566, 'C2'),   -- affidavit -> اَظهارنامِه‌یِ‌رَسمی
(5221, 210567, 'C2'),   -- affinity -> عَلاقه (خویشاوَندی)
(5222, 207021, 'B1'),   -- affliction -> اِبتِلا
(5223, 210568, 'C2'),   -- alacrity -> شادابی و شِتاب
(5224, 210569, 'C2'),   -- albeit -> هَرچَند
(5225, 210570, 'C2'),   -- alchemy -> کیمیاگَری
(5226, 207466, 'B2'),   -- allegiance -> بیعَت
(5227, 210571, 'C2'),   -- allegory -> تَمثیل (اِستِعاره‌یِ‌بُلَند)
(5228, 210572, 'C2'),   -- alleviate -> تِسکین دادَن (کاهِش)
(5229, 210573, 'C2'),   -- allude -> اِشاره کَردَن (ضِمنی)
(5230, 210574, 'C2'),   -- allusion -> اِشاره‌یِ‌ضِمنی
(5231, 210575, 'C2'),   -- aloof -> دورافتاده (بی‌اِعتِنا)
(5232, 210576, 'C2'),   -- altercation -> مُشاجِره
(5233, 210577, 'C2'),   -- altruistic -> نَوعدوستانه
(5234, 210578, 'C2'),   -- amalgamation -> ادِغام (تَرکیب)
(5235, 206126, 'B1'),   -- ambiguity -> اِبهام
(5236, 210579, 'C2'),   -- ambivalent -> دوگانه (مُردَّد)
(5237, 210580, 'C2'),   -- ambrosial -> بِسیار‌لَذیذ (اِلَهی)
(5238, 210581, 'C2'),   -- ameliorate -> بِهبود بَخشیدَن
(5239, 210582, 'C2'),   -- amenable -> مُطیع (قابِلِ‌کِنترول)
(5240, 210583, 'C2'),   -- anachronism -> ناهمزَمانی‌تاریخی
(5241, 210584, 'C2'),   -- anachronistic -> ناهمزَمان (وابَسته)
(5242, 210585, 'C2'),   -- analogous -> مُشابِه (قیاسی)
(5243, 204174, 'B2'),   -- anarchy -> هَرج‌ومَرج
(5244, 210586, 'C2'),   -- anathema -> چیزِ‌نَفرَت‌اَنگیز
(5245, 202875, 'B2'),   -- anecdote -> حِکایَت
(5246, 210587, 'C2'),   -- anguish -> رَنجِ‌شَدید (عَذاب)
(5247, 210588, 'C2'),   -- animosity -> خُصومَت
(5248, 210589, 'C2'),   -- annihilation -> نابودیِ‌کامِل
(5249, 210590, 'C2'),   -- annum -> سالانه
(5250, 205210, 'B2'),   -- anomaly -> ناهَنجاری
(5251, 210591, 'C2'),   -- antagonise -> خَصمانه رَفتار کَردَن (خَشمگین کَردَن)
(5252, 210592, 'C2'),   -- antecedent -> پیشینه (سابِقه)
(5253, 204677, 'B1'),   -- antidote -> پادزَهر
(5254, 210593, 'C2'),   -- antipathy -> بیزاری (تَنَفُّر)
(5255, 210594, 'C2'),   -- antiquated -> کُهنه (مُنسوخ)
(5256, 210595, 'C2'),   -- antiquity -> دورانِ‌باستان
(5257, 210596, 'C2'),   -- antithesis -> نَقیض (تَضاد)
(5258, 210597, 'C2'),   -- apathetic -> بی‌تَفاوُت
(5259, 210598, 'C2'),   -- aperture -> روزَنه (دَهانه)
(5260, 210599, 'C2'),   -- apex -> اَوج (نوک)
(5261, 210600, 'C2'),   -- aplomb -> خونسَردی و اِعتِمادبِه‌نَفس
(5262, 210601, 'C2'),   -- apostle -> حَواری (پَیامبَر)
(5263, 204745, 'B1'),   -- apparatus -> تَشکیلات
(5264, 210602, 'C2'),   -- apparition -> شَبَح (ظُهورِ‌غیرِمُنتَظِره)
(5265, 210603, 'C2'),   -- appease -> آرام کَردَن (فُرونِشاندَن)
(5266, 210604, 'C2'),   -- appellation -> عُنوان (نامیدَن)
(5267, 206947, 'B1'),   -- apprehension -> واهِمه
(5268, 210605, 'C2'),   -- apprehensive -> نِگَران (دِلواپَس)
(5269, 203728, 'B1'),   -- aptitude -> اِستِعداد
(5270, 210606, 'C2'),   -- arbiter -> داوَر (حَکَم)
(5271, 210607, 'C2'),   -- arcane -> رازآلود (سِرّی)
(5272, 210608, 'C2'),   -- archetype -> نَمونه‌یِ‌اَصلی (کَهَن‌الگو)
(5273, 210609, 'C2'),   -- archipelago -> مَجمَع‌الجَزایِر
(5274, 210610, 'C2'),   -- ardour -> شور و اِشتیاق
(5275, 210611, 'C2'),   -- arduous -> طاقَت‌فَرسا
(5276, 210612, 'C2'),   -- arguably -> بِه‌جُرأت می‌توان گُفت
(5277, 210613, 'C2'),   -- armistice -> آتِش‌بَسِ‌رَسمی
(5278, 204051, 'B1'),   -- arrogance -> غُرور
(5279, 210614, 'C2'),   -- artifice -> نیرَنگ (تَرفَند)
(5280, 210615, 'C2'),   -- artisan -> صَنعتگَر
(5281, 210616, 'C2'),   -- ascendancy -> سِلطه (بَرتَری)
(5282, 210617, 'C2'),   -- ascertain -> اَز رَوی یَقین دَریافتَن
(5283, 210618, 'C2'),   -- aspersion -> تُهمَت (بَدنامی)
(5284, 210619, 'C2'),   -- assiduous -> پُشتکار‌دار (مُداوِم)
(5285, 210620, 'C2'),   -- assuage -> تِسکین دادَن (فُرونِشاندَن)
(5286, 210621, 'C2'),   -- astute -> زِیرَک (تیزهوش)
(5287, 210622, 'C2'),   -- atone -> کَفّاره دادَن
(5288, 210623, 'C2'),   -- attrition -> فَرسایِش (کاهِشِ‌تَدریجی)
(5289, 204899, 'B1'),   -- audacity -> جَسارَت
(5290, 210624, 'C2'),   -- augment -> اَفزودَن (تَقویَت)
(5291, 207871, 'B2'),   -- auspicious -> خُجَسته
(5292, 210625, 'C2'),   -- austere -> سَخت‌گیرانه (ساده و بی‌آلایِش)
(5293, 210626, 'C2'),   -- autocracy -> خودکامگی (اِستِبداد)
(5294, 210627, 'C2'),   -- autocrat -> حاکِمِ‌خودکامه
(5295, 210628, 'C2'),   -- avarice -> طَمَع (آز)
(5296, 207587, 'B1'),   -- aversion -> بیزاری
(5297, 210629, 'C2'),   -- axiom -> اَصلِ‌بَدیهی
(5298, 210630, 'C2'),   -- axiomatic -> بَدیهی
(5299, 210631, 'C2'),   -- backlash -> واکُنِشِ‌مَنفیِ‌شَدید
(5300, 210632, 'C2'),   -- baleful -> شوم (بَدخواهانه)
(5301, 210633, 'C2'),   -- balk -> اِمتِناع کَردَن (تَردید)
(5302, 210634, 'C2'),   -- ballast -> بار‌سَنگین‌ثابِت‌کُننده
(5303, 210635, 'C2'),   -- balm -> مَرهَم
(5304, 210636, 'C2'),   -- banal -> پیش‌پاافتاده (کِلیشه‌ای)
(5305, 210637, 'C2'),   -- bane -> مایه‌یِ‌عَذاب
(5306, 210638, 'C2'),   -- barrage -> رگبار (هُجومِ‌شَدید)
(5307, 210639, 'C2'),   -- bastion -> دِژ (پایگاهِ‌مُقاوَمَت)
(5308, 210640, 'C2'),   -- bear up -> تاب آوَردَن
(5309, 210641, 'C2'),   -- bedlam -> هَرج‌ومَرج
(5310, 210642, 'C2'),   -- beguile -> فَریفتَن (اِفسون کَردَن)
(5311, 210643, 'C2'),   -- behemoth -> غولِ‌پَیکَر
(5312, 210644, 'C2'),   -- beleaguer -> مُحاصِره کَردَن (تَحتِ‌فِشار)
(5313, 210645, 'C2'),   -- belie -> خِلافِ‌چیزی را نِشان دادَن
(5314, 210646, 'C2'),   -- bellicose -> جَنگ‌طَلَب
(5315, 207141, 'B2'),   -- belligerent -> مُتَخاصِم
(5316, 210647, 'C2'),   -- bellwether -> شاخِصِ‌پیشرَو
(5317, 210648, 'C2'),   -- bemoan -> گِلِه کَردَن (نالیدَن)
(5318, 206703, 'B1'),   -- benefactor -> نیکوکار
(5319, 207409, 'B1'),   -- benevolence -> خَیرخواهی
(5320, 206272, 'B1'),   -- benevolent -> خیرخواه
(5321, 210649, 'C2'),   -- bequeath -> بِه‌اِرث گُذاشتَن
(5322, 210650, 'C2'),   -- bequest -> میراثِ‌واگُذارشُده
(5323, 210651, 'C2'),   -- berate -> بِه‌شِدَّت سَرزَنِش کَردَن
(5324, 210652, 'C2'),   -- bereavement -> داغدیدگی
(5325, 210653, 'C2'),   -- bereft -> مَحروم (بی‌بَهره)
(5326, 210654, 'C2'),   -- beseech -> اِلتِماس کَردَن (اَکیداً)
(5327, 210655, 'C2'),   -- beset -> مُحاصِره کَردَن (گِرِفتار کَردَن)
(5328, 210656, 'C2'),   -- besotted -> شیفته (دیوانه‌وار)
(5329, 210657, 'C2'),   -- bestow -> اِعطا کَردَن
(5330, 210658, 'C2'),   -- bewitching -> سِحرآمیز
(5331, 206643, 'B1'),   -- bigotry -> تَعَصُّب
(5332, 205526, 'B1'),   -- bilateral -> دوطَرَفه
(5333, 210659, 'C2'),   -- billow -> مَوج زَدَن (بادکَردَن)
(5334, 210660, 'C2'),   -- bite the bullet -> دِلِ‌خود را بِه دَریا زَدَن
(5335, 210661, 'C2'),   -- blasphemy -> کُفر
(5336, 210662, 'C2'),   -- blithe -> بی‌خیال (بی‌غَم)
(5337, 210663, 'C2'),   -- boisterous -> پُرسَروصِدا (شاد و پُرجُنب‌وجوش)
(5338, 210664, 'C2'),   -- bombastic -> پُرطَمطِراق
(5339, 210665, 'C2'),   -- boon -> نِعمَت (فایِده)
(5340, 210666, 'C2'),   -- boorish -> بی‌ادَب (روستایی‌مآب)
(5341, 204702, 'B1'),   -- bounty -> نِعمَت
(5342, 210667, 'C2'),   -- bourgeoisie -> بورژوازی
(5343, 210668, 'C2'),   -- brandish -> تِکان‌دادَنِ‌تَهدیدآمیز
(5344, 210669, 'C2'),   -- bravado -> ژِستِ‌شُجاعَت (تَظاهُر بِه شُجاعَت)
(5345, 210670, 'C2'),   -- bravura -> مَهارَتِ‌خیره‌کُننده
(5346, 208124, 'B1'),   -- brevity -> اِختِصار
(5347, 210671, 'C2'),   -- brinkmanship -> سیاسَتِ‌لَبِه‌پَرتگاه
(5348, 210672, 'C2'),   -- brusque -> خُشک و کوتاه (بی‌تَعارُف)
(5349, 210673, 'C2'),   -- bulwark -> سِپَر (حِصار)
(5350, 210674, 'C2'),   -- burgeon -> رُشدِ‌سَریع کَردَن
(5351, 210675, 'C2'),   -- buttress -> تَقویَت کَردَن (پُشتیبانی)
(5352, 210676, 'C2'),   -- byword -> نِمادِ (سَرمَشَق)
(5353, 210677, 'C2'),   -- cabal -> گُروهِ‌توطئه‌گَر
(5354, 210678, 'C2'),   -- cache -> اَنبارِ‌پِنهان
(5355, 210679, 'C2'),   -- cacophony -> ناهَماهَنگیِ‌صَوتی
(5356, 210680, 'C2'),   -- cadence -> آهَنگِ‌کَلام (ریتم)
(5357, 210681, 'C2'),   -- cajole -> با‌چاپلوسی راضی کَردَن
(5358, 210682, 'C2'),   -- calibre -> عِیار (سَطحِ‌کیفیَّت)
(5359, 210683, 'C2'),   -- callous -> بی‌عاطِفه (سَنگدِل)
(5360, 210684, 'C2'),   -- camaraderie -> رَفاقَت (هَمدِلی)
(5361, 210685, 'C2'),   -- candour -> صَداقَت (رُک‌گویی)
(5362, 210686, 'C2'),   -- cantankerous -> بَدخُلق (اَخمو)
(5363, 210687, 'C2'),   -- capitulate -> تَسلیم شُدَن
(5364, 205960, 'B1'),   -- capricious -> دَمدَمی
(5365, 210688, 'C2'),   -- cardinal -> اَصلی (بُنیادین)
(5366, 210689, 'C2'),   -- cartography -> نَقشه‌کِشی
(5367, 210690, 'C2'),   -- caste -> طَبَقه‌یِ‌اِجتِماعی
(5368, 210691, 'C2'),   -- castigate -> بِه‌شِدَّت اِنتِقاد کَردَن
(5369, 210692, 'C2'),   -- cataclysm -> فاجِعه‌یِ‌بُزُرگ
(5370, 210693, 'C2'),   -- catharsis -> تَخلیه‌یِ‌رَوانی (کاتارسیس)
(5371, 210694, 'C2'),   -- caustic -> سوزاننده (گَزنده)
(5372, 210695, 'C2'),   -- cavalcade -> رِژه‌یِ‌بِزُرگ
(5373, 210696, 'C2'),   -- caveat -> هُشدارِ‌شَرطی
(5374, 210697, 'C2'),   -- censure -> سَرزَنِشِ‌رَسمی
(5375, 210698, 'C2'),   -- cessation -> توقُّف (خاتِمه)
(5376, 210699, 'C2'),   -- chagrin -> دِلخوری (شَرمِندگی)
(5377, 210700, 'C2'),   -- charlatan -> شارلاتان (شیّاد)
(5378, 210701, 'C2'),   -- chasm -> شِکافِ‌عَمیق (پَرتگاه)
(5379, 210702, 'C2'),   -- chastise -> تَنبیه کَردَن (سَرزَنِش)
(5380, 210703, 'C2'),   -- chattel -> اَموالِ‌مَنقول
(5381, 210704, 'C2'),   -- chicanery -> فَریب (حیله‌گَری)
(5382, 210705, 'C2'),   -- chide -> مَلامَت کَردَن
(5383, 210706, 'C2'),   -- chronology -> تَرتیبِ‌زَمانی
(5384, 210707, 'C2'),   -- churlish -> بی‌ادَب و تُندخو
(5385, 210708, 'C2'),   -- circumspect -> اِحتیاط‌کار (مُحتاط)
(5386, 210709, 'C2'),   -- circumvent -> دورزَدَن (طَفَره رَفتَن)
(5387, 202760, 'B2'),   -- citadel -> اَرگ
(5388, 210710, 'C2'),   -- clandestine -> مَخفیانه
(5389, 210711, 'C2'),   -- cleave -> شِکافتَن (پیوَستَن)
(5390, 210712, 'C2'),   -- clemency -> بَخشِش (رَحم)
(5391, 206819, 'B1'),   -- clique -> دارودَسته
(5392, 210713, 'C2'),   -- cloister -> صومَعه
(5393, 210714, 'C2'),   -- cloistered -> مُنزَوی (دور‌اَز‌جامِعه)
(5394, 210715, 'C2'),   -- clout -> نُفوذ (قُدرَت)
(5395, 210716, 'C2'),   -- coalesce -> بِه‌هَم‌پیوَستَن
(5396, 210717, 'C2'),   -- coerce -> اِجبار کَردَن (بازوربَری)
(5397, 204956, 'B1'),   -- coercion -> اِجبار
(5398, 210718, 'C2'),   -- cogent -> مُتقاعِدکُننده (مُستَدَل)
(5399, 210719, 'C2'),   -- cohesion -> اِنسِجام
(5400, 210720, 'C2'),   -- collude -> تَبانی کَردَن
(5401, 210721, 'C2'),   -- collusion -> تَبانی
(5402, 210722, 'C2'),   -- colossal -> عَظیم‌الجُثّه
(5403, 210723, 'C2'),   -- colossus -> غولِ‌پَیکَر (شَخصیَّتِ‌بُزُرگ)
(5404, 210724, 'C2'),   -- commensurate -> مُتناسِب
(5405, 210725, 'C2'),   -- commiserate -> هَمدَردی کَردَن
(5406, 207163, 'B1'),   -- compatriot -> هَموَطَن
(5407, 210726, 'C2'),   -- complacency -> خودراضی‌بینی (سُستی)
(5408, 208337, 'B2'),   -- complacent -> خودراضی
(5409, 210727, 'C2'),   -- complementary -> مُکَمِّل
(5410, 207096, 'B1'),   -- complicity -> هَمدَستی
(5411, 204956, 'B1'),   -- compulsion -> اِجبار
(5412, 210728, 'C2'),   -- concatenation -> زَنجیره‌یِ‌بِه‌هَم‌پِیوَسته
(5413, 210729, 'C2'),   -- conciliatory -> آشتی‌جویانه
(5414, 210730, 'C2'),   -- conclave -> نِشَستِ‌مَحرَمانه
(5415, 210731, 'C2'),   -- concordance -> هَماهَنگی (تَوافُق)
(5416, 210732, 'C2'),   -- condescension -> تَحقیرِ‌مَحَبَّت‌آمیز (فَرودِست‌اَنگاری)
(5417, 210733, 'C2'),   -- condone -> چِشم‌پوشی کَردَن (تأیید ضِمنی)
(5418, 210734, 'C2'),   -- confiscate -> ضَبط کَردَن (توقیف)
(5419, 210735, 'C2'),   -- conflagration -> آتِش‌سوزیِ‌بُزُرگ
(5420, 210736, 'C2'),   -- confluence -> هَم‌رَسیدَنِ (تَلاقی)
(5421, 210737, 'C2'),   -- confound -> گیج کَردَن (حَیران کَردَن)
(5422, 210738, 'C2'),   -- conjecture -> حَدس (گُمانه‌زَنی)
(5423, 210739, 'C2'),   -- conjure -> اَحضار کَردَن (تَداعی کَردَن)
(5424, 210740, 'C2'),   -- connive -> هَمدَستی کَردَن (تَبانی مَخفیانه)
(5425, 210741, 'C2'),   -- connoisseur -> خُبره (صاحِب‌نَظَر)
(5426, 210742, 'C2'),   -- connotation -> مَعنایِ‌ضِمنی
(5427, 204595, 'B1'),   -- conquest -> فَتح
(5428, 210743, 'C2'),   -- consecration -> تَقدیس (وَقف)
(5429, 210744, 'C2'),   -- consortium -> کُنسُرسیوم (اِتِّحادِیِّه)
(5430, 210745, 'C2'),   -- consternation -> دَستپاچگی (وَحشَتِ‌ناگَهانی)
(5431, 210746, 'C2'),   -- construe -> تَفسیر کَردَن
(5432, 210747, 'C2'),   -- consummation -> تَکمیل (اِتمامِ‌کامِل)
(5433, 206065, 'B1'),   -- contagion -> سِرایَت
(5434, 210748, 'C2'),   -- contemptible -> حَقیر (قابِلِ‌تَحقیر)
(5435, 210749, 'C2'),   -- contingency -> اِحتِمالِ‌پیش‌بینی‌نَشُده
(5436, 210750, 'C2'),   -- continuum -> پیوستار
(5437, 210751, 'C2'),   -- contravene -> نَقض کَردَن (مُغایِرَت)
(5438, 210752, 'C2'),   -- contrition -> پَشیمانیِ‌عَمیق
(5439, 210753, 'C2'),   -- conundrum -> مُعَمّا
(5440, 210754, 'C2'),   -- convene -> تَشکیل جَلسه دادَن
(5441, 206859, 'B1'),   -- convergence -> تَلاقی
(5442, 210755, 'C2'),   -- convivial -> دوستانه (شاداب)
(5443, 210756, 'C2'),   -- convoluted -> پیچیده (پیچ‌درپیچ)
(5444, 210757, 'C2'),   -- copious -> فَراوان
(5445, 210758, 'C2'),   -- coquettish -> عِشوه‌گَرانه
(5446, 210759, 'C2'),   -- cordial -> گَرم و صَمیمی
(5447, 210760, 'C2'),   -- cornucopia -> فَراوانی (اَنبوهی)
(5448, 210761, 'C2'),   -- corollary -> نَتیجه‌یِ‌طَبیعی
(5449, 210762, 'C2'),   -- corroborate -> تأییدِ‌مُستَنَد کَردَن
(5450, 210763, 'C2'),   -- cortege -> دَستِه‌یِ‌تِشییع
(5451, 210764, 'C2'),   -- cosmology -> کیهان‌شِناسی
(5452, 210765, 'C2'),   -- cosmos -> کیهان (جَهانِ‌هَستی)
(5453, 210766, 'C2'),   -- countenance -> تأیید کَردَن (تَحَمُّل)
(5454, 210767, 'C2'),   -- covet -> بِه‌شِدَّت آرزو کَردَن (طَمَع داشتَن)
(5455, 210768, 'C2'),   -- craven -> بُزدِل
(5456, 210769, 'C2'),   -- credulous -> زودباوَر
(5457, 204535, 'B1'),   -- creed -> مَذهَب
(5458, 210770, 'C2'),   -- crevasse -> شِکافِ‌عَمیقِ‌یَخچالی
(5459, 210771, 'C2'),   -- crucible -> بوته‌یِ‌ذوب (آزمونِ‌سَخت)
(5460, 210772, 'C2'),   -- crux -> هَسته‌یِ‌اَصلی (نُقطه‌یِ‌بُحرانی)
(5461, 205805, 'B2'),   -- crypt -> دَخمه
(5462, 210773, 'C2'),   -- culminate -> بِه‌اَوج رِسیدَن (خاتِمه‌یافتَن)
(5463, 210774, 'C2'),   -- culpable -> مُقَصِّر
(5464, 207161, 'B1'),   -- culprit -> خَطاکار
(5465, 204288, 'A2'),   -- cunning -> زِرَنگ
(5466, 210775, 'C2'),   -- cupidity -> طَمَعِ‌شَدید
(5467, 210776, 'C2'),   -- curmudgeon -> آدَمِ‌بَدخُلق (غُرغُرو)
(5468, 207586, 'B1'),   -- cursory -> مُروری
(5469, 210777, 'C2'),   -- curtail -> کوتاه کَردَن (مَحدود کَردَن)
(5470, 210778, 'C2'),   -- daft -> اَحمَقانه (خُل)
(5471, 210779, 'C2'),   -- dalliance -> بازیِ‌عِشقی (سَرگَرمیِ‌سَطحی)
(5472, 210780, 'C2'),   -- daunting -> دِلهُره‌آوَر (سَخت)
(5473, 210781, 'C2'),   -- dawdle -> وَقت‌تَلَف کَردَن (وِلگَردی)
(5474, 210782, 'C2'),   -- dearth -> کَمبود (قِحطی)
(5475, 210783, 'C2'),   -- debacle -> شِکَستِ‌فاجِعه‌بار
(5476, 210784, 'C2'),   -- debilitate -> ناتَوان کَردَن
(5477, 210785, 'C2'),   -- debonair -> خوش‌پوش و خوش‌رَفتار
(5478, 210786, 'C2'),   -- debunk -> بی‌اِعتِبار کَردَن (اَفشا کَردَن)
(5479, 207387, 'B2'),   -- decadence -> اِنحِطاط
(5480, 206631, 'B1'),   -- deceitful -> مَکّار
(5481, 210787, 'C2'),   -- decimate -> بِه‌شِدَّت نابود کَردَن
(5482, 210788, 'C2'),   -- decorous -> آراسته (بامَتانَت)
(5483, 205816, 'B2'),   -- decorum -> نَزاکَت
(5484, 210789, 'C2'),   -- decree -> فَرمان (حُکمِ‌رَسمی)
(5485, 208576, 'B2'),   -- decrepit -> خَرِفت
(5486, 210790, 'C2'),   -- decry -> مَحکوم کَردَن (اِعتِراض)
(5487, 210791, 'C2'),   -- defamation -> اِفترا (بَدنام‌کَردَن)
(5488, 210792, 'C2'),   -- deference -> اِحتِرام (تَمکین)
(5489, 210793, 'C2'),   -- deflate -> بادِ (چیزی را) خالی کَردَن (اَز رونَق اَنداختَن)
(5490, 210794, 'C2'),   -- defunct -> مُنقَضی (اَز‌بین‌رَفته)
(5491, 210795, 'C2'),   -- dehort -> مَنصَرِف کَردَن
(5492, 210796, 'C2'),   -- deign -> لُطف کَردَن (تَنازُل کَردَن)
(5493, 207549, 'B2'),   -- deity -> مَعبود
(5494, 210797, 'C2'),   -- deleterious -> زیان‌آوَر
(5495, 210798, 'C2'),   -- deliberation -> شور و مَشوَرَت
(5496, 210799, 'C2'),   -- delineate -> بِه‌روشَنی تِرسیم کَردَن
(5497, 210800, 'C2'),   -- delineation -> تِرسیمِ‌دَقیق
(5498, 206135, 'B1'),   -- delirium -> هَذیان
(5499, 210801, 'C2'),   -- deliverance -> رَهایی (نَجات)
(5500, 210802, 'C2'),   -- deluge -> سِیلِ‌عَظیم (هُجوم)
(5501, 210803, 'C2'),   -- demagogue -> عَوام‌فَریب
(5502, 210804, 'C2'),   -- demarcation -> خَط‌کِشیِ‌مَرزی
(5503, 210805, 'C2'),   -- demean -> تَحقیر کَردَن
(5504, 210806, 'C2'),   -- demeanour -> رَفتار و رِفتار (سُلوک)
(5505, 210807, 'C2'),   -- demise -> مَرگ (فُروپاشی)
(5506, 210808, 'C2'),   -- demur -> اِعتِراض کَردَن (مُخالِفَتِ‌مُؤَدَّبانه)
(5507, 210809, 'C2'),   -- demure -> مَتین و خَجالَتی
(5508, 210810, 'C2'),   -- denigrate -> بَدنام کَردَن (تَحقیر)
(5509, 210811, 'C2'),   -- denouement -> گِرِه‌گُشاییِ‌داستان
(5510, 210812, 'C2'),   -- deplete -> تَخلیه کَردَن (کاهِشِ‌شَدید)
(5511, 210813, 'C2'),   -- deplorable -> اَسَف‌بار
(5512, 210814, 'C2'),   -- deplore -> مَحکوم کَردَن (اَبرازِ‌تأسُّف)
(5513, 210815, 'C2'),   -- depravity -> فَساد (تَباهی)
(5514, 210816, 'C2'),   -- derelict -> مَتروکه (رَهاشُده)
(5515, 210817, 'C2'),   -- deride -> مَسخَره کَردَن
(5516, 210818, 'C2'),   -- derisive -> تَحقیرآمیز (مَسخَره‌کُننده)
(5517, 207851, 'B1'),   -- derogatory -> تَحقیرآمیز
(5518, 210819, 'C2'),   -- desecrate -> بی‌حُرمَتی کَردَن (تِخریبِ‌مُقَدَّسات)
(5519, 210820, 'C2'),   -- desolation -> ویرانی (تَنهایی)
(5520, 210821, 'C2'),   -- despondency -> ناامیدیِ‌عَمیق
(5521, 210822, 'C2'),   -- despondent -> بِسیار ناامید
(5522, 210823, 'C2'),   -- destitute -> بی‌چیز (فَقیرِ‌مُطلَق)
(5523, 210824, 'C2'),   -- desultory -> بی‌هَدَف (پَراکَنده)
(5524, 210825, 'C2'),   -- detachment -> بی‌طَرَفی (جُدایی)
(5525, 210826, 'C2'),   -- deter -> باز‌داشتَن (بازدارَندگی)
(5526, 210827, 'C2'),   -- detestable -> نَفرَت‌اَنگیز
(5527, 210828, 'C2'),   -- detriment -> ضَرَر (زیان)
(5528, 210829, 'C2'),   -- detrimental -> زیان‌بار
(5529, 205111, 'B1'),   -- deviation -> اِنحِراف
(5530, 210830, 'C2'),   -- devious -> فَریبکار (مَکّار)
(5531, 206208, 'B1'),   -- devoid -> عاری
(5532, 210831, 'C2'),   -- dexterity -> مَهارَت (چالاکی)
(5533, 210832, 'C2'),   -- dexterous -> چالاک (ماهِر)
(5534, 210833, 'C2'),   -- dialectic -> دیالِکتیک (روشِ‌جَدَلی)
(5535, 210834, 'C2'),   -- diaphanous -> نازُک و شَفّاف
(5536, 210835, 'C2'),   -- diaspora -> پَراکَندگیِ‌قَومی
(5537, 210836, 'C2'),   -- diatribe -> اِنتِقادِ‌تُند
(5538, 210837, 'C2'),   -- dichotomy -> دوگانگی (تِقسیمِ‌دوگانه)
(5539, 210838, 'C2'),   -- didactic -> آموزَنده (تَعلیمی)
(5540, 210839, 'C2'),   -- diffident -> کِم‌رو (بی‌اِعتِمادبِه‌نَفس)
(5541, 210840, 'C2'),   -- dilatory -> تُعلُّل‌گَر (کُندکار)
(5542, 208792, 'B2'),   -- diligence -> پُرکاری
(5543, 210841, 'C2'),   -- diligently -> بِه‌کوشِش
(5544, 210842, 'C2'),   -- diminution -> کاهِش (تَقلیل)
(5545, 210843, 'C2'),   -- dingy -> کِثیف و تاریک
(5546, 210844, 'C2'),   -- dirge -> سُرودِ‌سوگ
(5547, 210845, 'C2'),   -- disaffection -> دِلسَردی (نارِضایَتی)
(5548, 210846, 'C2'),   -- discern -> تِشخیص دادَن (تَمییز)
(5549, 210847, 'C2'),   -- discernment -> بَصیرَت (تَشخیص)
(5550, 210848, 'C2'),   -- disciple -> شاگِرد (پَیرو)
(5551, 206268, 'B1'),   -- discord -> تَفرِقه
(5552, 210849, 'C2'),   -- discordant -> ناهَماهَنگ
(5553, 210850, 'C2'),   -- discrepancy -> ناهَمخوانی (تَناقُض)
(5554, 210851, 'C2'),   -- disdain -> تَحقیر (بی‌اِعتِنایی)
(5555, 210852, 'C2'),   -- dishevelled -> ژولیده
(5556, 210853, 'C2'),   -- disillusionment -> سَرخوردگی (اَز‌دَست‌دادَنِ‌توهُّم)
(5557, 210854, 'C2'),   -- disingenuous -> غَیرِصادِقانه (ریاکارانه)
(5558, 210855, 'C2'),   -- disinterested -> بی‌طَرَف (بی‌غَرَض)
(5559, 210856, 'C2'),   -- disjointed -> ناپیوَسته (بی‌اِرتِباط)
(5560, 210857, 'C2'),   -- dismay -> دِلسَردیِ‌ناگَهانی (وَحشَت)
(5561, 210858, 'C2'),   -- disparage -> تَحقیر کَردَن (کوچَک‌شُمُردَن)
(5562, 210859, 'C2'),   -- disparate -> مُتِفاوِت (ناهَمگون)
(5563, 210860, 'C2'),   -- disparity -> نابَرابَری (تَفاوُتِ‌فاحِش)
(5564, 210861, 'C2'),   -- dispassionate -> بی‌طَرَف (بدونِ‌اِحساسات)
(5565, 210862, 'C2'),   -- dispel -> دور کَردَن (اَز‌بین‌بُردَن)
(5566, 210863, 'C2'),   -- dispensation -> مُعافیَّتِ‌رَسمی (توزیع)
(5567, 210864, 'C2'),   -- dispense -> توزیع کَردَن (اَرائه دادَن)
(5568, 205601, 'B1'),   -- disposition -> مِزاج
(5569, 210865, 'C2'),   -- disrepute -> بَدنامی
(5570, 210866, 'C2'),   -- disseminate -> اِنتِشار دادَن (پَخش کَردَن)
(5571, 210867, 'C2'),   -- dissension -> اِختِلافِ‌نَظَر
(5572, 210868, 'C2'),   -- dissent -> مُخالِفَت (اِعتِراض)
(5573, 210869, 'C2'),   -- dissertation -> رِساله‌یِ‌دُکتَری
(5574, 210870, 'C2'),   -- dissident -> مُخالِفِ‌سیاسی
(5575, 210871, 'C2'),   -- dissipate -> پَراکَنده شُدَن (اَز‌بین‌رَفتَن)
(5576, 210872, 'C2'),   -- dissolution -> اِنحِلال
(5577, 210873, 'C2'),   -- dissonance -> ناهَماهَنگی (تَضاد)
(5578, 210874, 'C2'),   -- divination -> پیشگویی (فالگیری)
(5579, 210875, 'C2'),   -- divulge -> فاش کَردَن (اِفشا)
(5580, 210876, 'C2'),   -- dogged -> پافِشارانه (سِرسَخت)
(5581, 210877, 'C2'),   -- dogma -> جَزمیَّت (اَصلِ‌ثابِت)
(5582, 210878, 'C2'),   -- dogmatic -> جَزم‌اَندیش
(5583, 210879, 'C2'),   -- doldrums -> رُکود (بی‌حالی)
(5584, 210880, 'C2'),   -- domicile -> اِقامَتگاهِ‌رَسمی
(5585, 210881, 'C2'),   -- dominion -> سِلطه (قَلَمرو)
(5586, 210882, 'C2'),   -- dormant -> خُفته (غَیرِفَعّال)
(5587, 210883, 'C2'),   -- dossier -> پُروَنده‌یِ‌جامِع
(5588, 210884, 'C2'),   -- dotage -> سالمَندیِ‌فَراموشکار
(5589, 210885, 'C2'),   -- drudgery -> کارِ‌طاقَت‌فَرسا و کِسِل‌کُننده
(5590, 210886, 'C2'),   -- dubious -> مَشکوک (تَردیدآمیز)
(5591, 207406, 'B1'),   -- duplicity -> دورویی
(5592, 210887, 'C2'),   -- duress -> اِکراه (اِجبار)
(5593, 210888, 'C2'),   -- dwindle -> بِه‌تَدریج کاهِش یافتَن
(5594, 204817, 'B1'),   -- dynasty -> سِلسِله
(5595, 210889, 'C2'),   -- ebullience -> شور و شادابیِ‌فَراوان
(5596, 210890, 'C2'),   -- ebullient -> پُرشور و سَرزِنده
(5597, 210891, 'C2'),   -- eccentric -> عَجیب‌وغَریب (غَیرِمَعمولی)
(5598, 210892, 'C2'),   -- echelon -> رَده (سَطحِ‌سازمانی)
(5599, 210893, 'C2'),   -- eclectic -> التِقاطی (گُزینِشی‌اَز‌مَنابِعِ‌مُتِنَوِّع)
(5600, 210894, 'C2'),   -- edict -> فَرمانِ‌رَسمی
(5601, 210895, 'C2'),   -- edification -> روشَنگَری اَخلاقی
(5602, 210896, 'C2'),   -- edifice -> بِنایِ‌عَظیم
(5603, 210897, 'C2'),   -- efficacious -> مُؤَثِّر (کارآمَد)
(5604, 210898, 'C2'),   -- effigy -> مُجَسَّمه‌یِ‌طَنزآمیز
(5605, 210899, 'C2'),   -- effrontery -> گُستاخیِ‌بی‌شَرمانه
(5606, 210900, 'C2'),   -- effusion -> فَوَرانِ‌اِحساسات
(5607, 210901, 'C2'),   -- effusive -> پُراِحساس (اِفراطی‌دَراِبرازِ‌اِحساسات)
(5608, 210902, 'C2'),   -- egregious -> فاحِش (بِسیار‌بَد)
(5609, 210903, 'C2'),   -- elated -> بِسیار خوشحال (سَرمَست)
(5610, 206851, 'B1'),   -- elation -> سَرخوشی
(5611, 210904, 'C2'),   -- elicit -> بِرون‌کِشیدَن (اِستِخراج)
(5612, 207870, 'B2'),   -- eloquent -> رَسا
(5613, 210905, 'C2'),   -- elucidate -> روشَن کَردَن (تِوضیح‌دادَن)
(5614, 210906, 'C2'),   -- elusive -> فَرارَنده (دِست‌نَیافتَنی)
(5615, 207487, 'B2'),   -- emaciated -> نَحیف
(5616, 210907, 'C2'),   -- emanate -> ساطِع شُدَن (نَشأت‌گِرِفتَن)
(5617, 210908, 'C2'),   -- emancipate -> آزاد کَردَن (رَهایی‌بَخشیدَن)
(5618, 210909, 'C2'),   -- emancipation -> رَهایی (آزادسازی)
(5619, 205613, 'B1'),   -- embargo -> تَحریم
(5620, 210910, 'C2'),   -- embellish -> آراستَن (زینَت‌دادَن)
(5621, 210911, 'C2'),   -- embezzle -> اَختِلاس کَردَن
(5622, 210912, 'C2'),   -- emblem -> نِماد (نِشان)
(5623, 210913, 'C2'),   -- embroil -> دِرگیر کَردَن
(5624, 210914, 'C2'),   -- emissary -> فِرِستاده (نُمایِنده)
(5625, 210915, 'C2'),   -- emulate -> اَز کَسی سَرمَشق گِرِفتَن
(5626, 210916, 'C2'),   -- enclave -> مَنطَقه‌یِ‌مَحصور
(5627, 210917, 'C2'),   -- encroach -> تَجاوُز کَردَن (بِه‌تَدریج‌واردشُدَن)
(5628, 210918, 'C2'),   -- endemic -> بومی (شایِعِ‌مَحَلّی)
(5629, 210919, 'C2'),   -- endow -> اِعطا کَردَن (وَقف‌کَردَن)
(5630, 210920, 'C2'),   -- enervate -> بی‌رَمَق کَردَن
(5631, 210921, 'C2'),   -- engender -> بِه‌وُجودآوَردَن (ایجادکَردَن)
(5632, 210922, 'C2'),   -- enigma -> مُعَمّا (رازِ‌سَربِه‌مُهر)
(5633, 208214, 'B2'),   -- enigmatic -> رازآلود
(5634, 210923, 'C2'),   -- enmity -> دُشمَنی (خُصومَت)
(5635, 210924, 'C2'),   -- ennui -> مَلال (بی‌حَوصِلگیِ‌عَمیق)
(5636, 210925, 'C2'),   -- enormity -> بُزُرگیِ‌هَولناک (شَناعَت)
(5637, 210926, 'C2'),   -- ensue -> بِه‌دُنبال‌آمَدَن (نَتیجه‌شُدَن)
(5638, 210927, 'C2'),   -- entail -> بِه‌دُنبالِ‌خودداشتَن (لازِم‌داشتَن)
(5639, 210928, 'C2'),   -- enthrall -> مَجذوب کَردَن
(5640, 210929, 'C2'),   -- enticing -> وَسوسه‌اَنگیز
(5641, 210930, 'C2'),   -- entourage -> هَمراهانِ‌فَردِمُهِم
(5642, 210931, 'C2'),   -- entreat -> اِلتِماس کَردَن (اَکیداً‌خواستَن)
(5643, 210932, 'C2'),   -- entrenchment -> تَحکیم (جاافتادَگی)
(5644, 210933, 'C2'),   -- entropy -> آنتروپی (بی‌نِظمی)
(5645, 210934, 'C2'),   -- enumerate -> بَرشُمُردَن (فِهرِست‌کَردَن)
(5646, 210935, 'C2'),   -- envoy -> فِرِستاده‌یِ‌رَسمی
(5647, 210936, 'C2'),   -- ephemeral -> زودگُذَر (ناپایدار)
(5648, 210937, 'C2'),   -- epicentre -> کانونِ‌اَصلی (مَرکَزِزِلزِله)
(5649, 210938, 'C2'),   -- epicure -> خوش‌خوراک (خوراک‌شِناس)
(5650, 210939, 'C2'),   -- epigram -> شِعرِکوتاهِ‌بامَعنا
(5651, 210940, 'C2'),   -- epilogue -> پایان‌سُخَن (اِپیلوگ)
(5652, 210941, 'C2'),   -- epiphany -> دَرکِ‌ناگَهانی (اِلهامِ‌روشَنگَر)
(5653, 210942, 'C2'),   -- epitaph -> سَنگ‌نِوِشته
(5654, 210943, 'C2'),   -- epitome -> نُمونه‌یِ‌کامِل
(5655, 210944, 'C2'),   -- epitomise -> نُمونه‌یِ‌کامِلِ‌چیزی بودَن
(5656, 210945, 'C2'),   -- epoch -> دَوران (عَصر)
(5657, 210946, 'C2'),   -- equanimity -> آرامِشِ‌درونی
(5658, 204260, 'B1'),   -- equilibrium -> تَعادُل
(5659, 210947, 'C2'),   -- equivocal -> مُبهَم (دوپَهلو)
(5660, 210948, 'C2'),   -- eradicate -> ریشه‌کَن کَردَن
(5661, 210949, 'C2'),   -- erotic -> شَهوانی (اِروتیک)
(5662, 210950, 'C2'),   -- err -> اِشتِباه کَردَن (خَطاکَردَن)
(5663, 210951, 'C2'),   -- erstwhile -> پیشین (سابِق)
(5664, 210952, 'C2'),   -- erudite -> دانا (بافَضل)
(5665, 210953, 'C2'),   -- erudition -> دانِشِ‌عَمیق (فَضل)
(5666, 210954, 'C2'),   -- escapade -> ماجَراجویی
(5667, 210955, 'C2'),   -- escarpment -> شیبِ‌تُند (پَرتگاه)
(5668, 210956, 'C2'),   -- eschew -> اِجتِناب کَردَن (پَرهیزکَردَن)
(5669, 210957, 'C2'),   -- esoteric -> خاص (فَهم‌شُدَه‌فَقَط‌تَوسُّطِ‌مُتِخَصِّصان)
(5670, 210958, 'C2'),   -- espouse -> پُشتیبانی کَردَن (پَذیرُفتَن)
(5671, 208661, 'B2'),   -- esteem -> اَرج
(5672, 210959, 'C2'),   -- ethereal -> آسِمانی (لَطیف)
(5673, 210960, 'C2'),   -- ethos -> روحیه‌یِ‌جَمعی (اَخلاقیّاتِ‌جامِعه)
(5674, 210961, 'C2'),   -- etymology -> ریشه‌شِناسیِ‌کَلِمات
(5675, 210962, 'C2'),   -- eulogy -> سُخَنرانیِ‌تَجلیل (مَرثیه)
(5676, 210963, 'C2'),   -- euphemism -> حُسنِ‌تَعبیر
(5677, 206851, 'B1'),   -- euphoria -> سَرخوشی
(5678, 210964, 'C2'),   -- evanescent -> زودگُذَر (ناپایای)
(5679, 210965, 'C2'),   -- exacerbate -> وَخیم‌تَر کَردَن
(5680, 210966, 'C2'),   -- exacting -> سِخت‌گیرانه (طاقَت‌فَرسا)
(5681, 210967, 'C2'),   -- exalt -> بِه‌مَقامِ‌بالا رِساندَن (تِجلیل‌کَردَن)
(5682, 207580, 'B2'),   -- exaltation -> تَعالی
(5683, 210968, 'C2'),   -- exchequer -> خَزانه‌داری
(5684, 210969, 'C2'),   -- excoriate -> بِه‌شِدَّت اِنتِقاد کَردَن
(5685, 210970, 'C2'),   -- excruciating -> جانکاه (بِسیار‌دَردناک)
(5686, 210971, 'C2'),   -- execrable -> مَنفور (بِسیار‌بَد)
(5687, 210972, 'C2'),   -- exemplify -> نُمونه‌یِ‌بارِزِ‌چیزی بودَن
(5688, 210973, 'C2'),   -- exhort -> تَشویق‌اَکیدانه کَردَن
(5689, 210974, 'C2'),   -- exhortation -> تَشویقِ‌اَکید
(5690, 210975, 'C2'),   -- exigency -> ضَرورَتِ‌فَوری
(5691, 210976, 'C2'),   -- exigent -> فَوری (بِسیار‌ضَروری)
(5692, 210977, 'C2'),   -- exodus -> مُهاجِرَتِ‌دَستِه‌جَمعی (کوچِ‌بُزُرگ)
(5693, 210978, 'C2'),   -- exonerate -> تَبرِئه کَردَن
(5694, 207493, 'B2'),   -- exorbitant -> گَزاف
(5695, 210979, 'C2'),   -- expatriate -> مُهاجِرِ‌مُقیمِ‌کِشورِ‌دیگَر
(5696, 205836, 'B2'),   -- expediency -> مَصلَحَت
(5697, 206964, 'B1'),   -- expedient -> مَصلَحَتی
(5698, 210980, 'C2'),   -- expedite -> تَسریع کَردَن
(5699, 210981, 'C2'),   -- exponent -> طَرَفدارِ‌مُدافِع (نُمایِنده)
(5700, 210982, 'C2'),   -- exposition -> شَرح (تِوضیحِ‌کامِل)
(5701, 210983, 'C2'),   -- expound -> بِه‌تَفصیل بَیان کَردَن
(5702, 210984, 'C2'),   -- expunge -> مَحو کَردَن (حَذفِ‌کامِل)
(5703, 210985, 'C2'),   -- exquisite -> فوق‌العاده‌زیبا (نَفیس)
(5704, 210986, 'C2'),   -- extol -> بِه‌شِدَّت سِتایِش کَردَن
(5705, 210987, 'C2'),   -- extraneous -> غَیرِمُرتَبِط (زائِد)
(5706, 210988, 'C2'),   -- extricate -> رَها کَردَن (نَجات‌دادَن‌اَز‌وَضعیَّتِ‌سَخت)
(5707, 210989, 'C2'),   -- exuberant -> پُرشور و سَرزِنده
(5708, 210990, 'C2'),   -- exude -> تَراوُش کَردَن (بِه‌وُضوح‌نِشان‌دادَن)
(5709, 210991, 'C2'),   -- exultation -> شادیِ‌پیروزمَندانه
(5710, 210992, 'C2'),   -- fabricate -> جَعل کَردَن (سَرهَم‌کَردَن)
(5711, 210993, 'C2'),   -- fabrication -> جَعل (دُروغِ‌ساخته‌شُده)
(5712, 210994, 'C2'),   -- facet -> جَنبه (وَجه)
(5713, 210995, 'C2'),   -- facetious -> شوخ به‌شکلِ‌نامُناسِب
(5714, 210996, 'C2'),   -- facile -> ساده‌اَنگارانه (سَطحی)
(5715, 210997, 'C2'),   -- facsimile -> نُسخه‌یِ‌عَیناً‌کپی‌شُده
(5716, 210998, 'C2'),   -- fallacious -> گُمراه‌کُننده (مُغالِطه‌آمیز)
(5717, 208084, 'B2'),   -- fallacy -> سَفسَطه
(5718, 210999, 'C2'),   -- fallibility -> خَطاپَذیری
(5719, 205437, 'B1'),   -- famine -> قَحطی
(5720, 211000, 'C2'),   -- fanaticism -> تَعَصُّبِ‌اِفراطی
(5721, 211001, 'C2'),   -- farce -> مَسخَرِه‌بازی (کُمِدیِ‌سَبُک)
(5722, 211002, 'C2'),   -- farcical -> مَسخَره (خَنده‌دار‌به‌شِدَّتِ‌نامَعقول)
(5723, 211003, 'C2'),   -- fastidious -> بِسیار‌وَسواسی
(5724, 211004, 'C2'),   -- fatalism -> جَبرگَرایی (اِعتِقادبِه‌سَرنِوِشت)
(5725, 211005, 'C2'),   -- fathom -> دَرک کَردَن (پی‌بُردَن)
(5726, 211006, 'C2'),   -- fatuous -> اَحمَقانه (بی‌مَعنی)
(5727, 211007, 'C2'),   -- fauna -> جانوَراتِ‌یِک‌مِنطَقه
(5728, 211008, 'C2'),   -- fawn over -> چاپلوسی کَردَن
(5729, 211009, 'C2'),   -- façade -> نَمایِ‌بیرونی (ظاهِرِ‌فَریبنده)
(5730, 211010, 'C2'),   -- feckless -> بی‌مَسئولیَّت (بی‌کَفایَت)
(5731, 211011, 'C2'),   -- feign -> تَظاهُر کَردَن (وانَمود‌کَردَن)
(5732, 211012, 'C2'),   -- feisty -> پُرجُرأَت و سِرزِنده
(5733, 211013, 'C2'),   -- fermentation -> تَخمیر
(5734, 211014, 'C2'),   -- ferocious -> وَحشی و خَشِن
(5735, 211015, 'C2'),   -- ferret out -> بازیابیِ‌مُشکِل (کَشفِ‌بادِقَّت)
(5736, 211016, 'C2'),   -- fervent -> پُرشور (مُشتاقِ‌عَمیق)
(5737, 211017, 'C2'),   -- fervid -> بِسیارپُرحَرارَت
(5738, 211018, 'C2'),   -- fervour -> شور و حَرارَت
(5739, 211019, 'C2'),   -- fetish -> شیءِ‌مُقَدَّس (وَسواسِ‌خاص)
(5740, 211020, 'C2'),   -- feud -> دُشمَنیِ‌دیرینه
(5741, 211021, 'C2'),   -- fiasco -> شِکَستِ‌کامِل (رُسوایی)
(5742, 211022, 'C2'),   -- fickle -> بی‌ثَبات (مُتَلَوِّن)
(5743, 211023, 'C2'),   -- fidelity -> وَفاداری (دُرُستی)
(5744, 211024, 'C2'),   -- figment -> ساخته‌یِ‌ذِهن (تَخَیُّل)
(5745, 211025, 'C2'),   -- figurehead -> رَهبَرِ‌تَشریفاتی
(5746, 211026, 'C2'),   -- filibuster -> اُبستراکسیونِ‌پارلِمانی
(5747, 211027, 'C2'),   -- finesse -> ظَرافَت (مَهارَتِ‌ظَریف)
(5748, 211028, 'C2'),   -- fissure -> شِکافِ‌عَمیق
(5749, 208133, 'B2'),   -- flagrant -> فاحِش
(5750, 211029, 'C2'),   -- flaunt -> بِه‌رُخ کِشیدَن (نُمایِش‌دادَنِ‌مُتِکَبِّرانه)
(5751, 211030, 'C2'),   -- fleeting -> زودگُذَر (لَحظه‌ای)
(5752, 207868, 'B2'),   -- flimsy -> پوشالی
(5753, 211031, 'C2'),   -- flora -> گیاهانِ‌یِک‌مِنطَقه
(5754, 211032, 'C2'),   -- flotsam -> آوارِ‌شِناوَر
(5755, 211033, 'C2'),   -- flout -> آشکارا نَقض کَردَن
(5756, 211034, 'C2'),   -- flux -> جَریانِ‌مُدام (تَغییرِ‌پَیوَسته)
(5757, 206492, 'B1'),   -- fodder -> عَلوفه
(5758, 211035, 'C2'),   -- foible -> ضَعفِ‌جُزئی (خَصلَتِ‌عَجیب)
(5759, 211036, 'C2'),   -- folly -> حَماقَت (کارِ‌اَحمَقانه)
(5760, 211037, 'C2'),   -- foment -> بَرانگیختَن (تَحریک‌کَردَن)
(5761, 211038, 'C2'),   -- foolhardiness -> بی‌باکیِ‌بی‌جا
(5762, 211039, 'C2'),   -- foray -> هُجومِ‌کوتاه (تَجرُبِه‌یِ‌اَوَّلیه)
(5763, 207427, 'B1'),   -- forbearance -> بُردباری
(5764, 211041, 'C2'),   -- forerunner -> پیشگام (پیش‌نَمونه)
(5765, 211042, 'C2'),   -- forestall -> پیشگیری کَردَن (اَز‌پیش‌جُلوگِیری)
(5766, 211043, 'C2'),   -- forfeiture -> ضَبطِ‌اَموال (اَز‌دَست‌دادَنِ‌حَق)
(5767, 211044, 'C2'),   -- forgo -> چِشم‌پوشی کَردَن (صَرفِ‌نَظَرکَردَن)
(5768, 211045, 'C2'),   -- forlorn -> تَنها و غَمگین
(5769, 211046, 'C2'),   -- formidable -> هَراس‌اَنگیز (بِسیار‌قَوی)
(5770, 211047, 'C2'),   -- forsake -> رَها کَردَن (تَرک‌کَردَن)
(5771, 211048, 'C2'),   -- forte -> نُقطه‌قُوَّت
(5772, 211049, 'C2'),   -- fortitude -> اِستِقامَت (شَهامَتِ‌دَربَرابَرِ‌سَختی)
(5773, 211050, 'C2'),   -- fortuitous -> اِتِّفاقی‌خوش‌شانس
(5774, 211040, 'C2'),   -- founder -> شِکَست‌خوردَن (غَرق‌شُدَن)
(5775, 211051, 'C2'),   -- fractious -> بَدخُلق و ناسازگار
(5776, 211052, 'C2'),   -- fraught -> پُراِسترِس (آکَنده‌اَز‌خَطَر)
(5777, 211053, 'C2'),   -- fray -> دَعوایِ‌آشُفته
(5778, 211054, 'C2'),   -- frenetic -> دیوانه‌وار (پُرهَیَجانِ‌بی‌نَظم)
(5779, 211055, 'C2'),   -- frenzy -> هیجانِ‌کِنترول‌نَشُدَنی
(5780, 211056, 'C2'),   -- freshman -> دانِشجویِ‌سالِ‌اَوَّل
(5781, 211057, 'C2'),   -- fretful -> بی‌قَرار (نِگَرانِ‌دائِمی)
(5782, 211058, 'C2'),   -- frivolous -> سَبُک‌سَرانه (بی‌اَهَمِّیَّت)
(5783, 211059, 'C2'),   -- frugal -> صَرفه‌جو (ساده‌زیست)
(5784, 211060, 'C2'),   -- fruition -> بارنِشستَن (تَحَقُّق)
(5785, 211061, 'C2'),   -- fulcrum -> نُقطه‌یِ‌اَتِّکا
(5786, 211062, 'C2'),   -- fulsome -> اِفراطی (چاپلوسانه)
(5787, 211063, 'C2'),   -- furor -> هیاهو (اَعتِراضِ‌عُمومی)
(5788, 211064, 'C2'),   -- furtive -> مَخفیانه (دُزدانه)
(5789, 204430, 'B1'),   -- futile -> بیهوده
(5790, 211065, 'C2'),   -- futility -> بیهودگی (بی‌فایِدگی)
(5791, 211066, 'C2'),   -- gaffe -> سوتی (اِشتِباهِ‌اِجتِماعی)
(5792, 211067, 'C2'),   -- galvanise -> بَرانگیختَن (تَحریک‌بِه‌عَمَل)
(5793, 211068, 'C2'),   -- gambit -> تَرفَندِ‌آغازین (حَرکَتِ‌راهبُردی)
(5794, 211069, 'C2'),   -- garish -> زَننده (پُررَنگ‌ونامُناسِب)
(5795, 211070, 'C2'),   -- garner -> گِردآوَردَن (کَسب‌کَردَن)
(5796, 211071, 'C2'),   -- garrison -> پادگان
(5797, 211072, 'C2'),   -- garrulous -> پُرحَرف (وَراج)
(5798, 211073, 'C2'),   -- gauche -> بی‌دَست‌وپا (بی‌ظَرافَتِ‌اِجتِماعی)
(5799, 211074, 'C2'),   -- gauntlet -> دَستکِشِ‌زِرِه (چالِشِ‌سَخت)
(5800, 211075, 'C2'),   -- genealogy -> شَجَره‌نامه (نَسَب‌شِناسی)
(5801, 203148, 'B2'),   -- genesis -> پیدایِش
(5802, 211076, 'C2'),   -- genial -> خوش‌مِشرَب (مِهرَبان)
(5803, 211077, 'C2'),   -- genuflect -> زانو زَدَن (تَعظیمِ‌فُروتِنانه)
(5804, 211078, 'C2'),   -- germane -> مُرتَبِط (مُناسِب)
(5805, 211079, 'C2'),   -- gestation -> دَورانِ‌بارداری (شِکل‌گیریِ‌تَدریجی)
(5806, 211080, 'C2'),   -- gingerly -> با‌اِحتیاطِ‌بِسیار
(5807, 211081, 'C2'),   -- gist -> خُلاصه (مَغزِ‌مَطلَب)
(5808, 211082, 'C2'),   -- glean -> بِه‌تَدریج‌گِردآوَردَن (اَطِّلاعات)
(5809, 211083, 'C2'),   -- glib -> زَبان‌بازانه (سَطحی‌اَما‌روان)
(5810, 211084, 'C2'),   -- glossary -> واژه‌نامه
(5811, 211085, 'C2'),   -- gluttony -> پُرخوری (شِکَم‌پَرَستی)
(5812, 205028, 'B2'),   -- grandeur -> عَظَمَت
(5813, 211086, 'C2'),   -- gratification -> خُشنودی (اَرضایِ‌نیاز)
(5814, 211087, 'C2'),   -- gratuitous -> بی‌دَلیل (غَیرِضَروری)
(5815, 205390, 'B2'),   -- gravitas -> وَقار
(5816, 211088, 'C2'),   -- gregarious -> اَجتِماعی (اَهلِ‌مَعاشَرَت)
(5817, 211089, 'C2'),   -- grievance -> شِکایَت (گِلِه)
(5818, 211090, 'C2'),   -- grovel -> خِفَّت‌کِشیدَن (چاپلوسانه‌التِماس‌کَردَن)
(5819, 211091, 'C2'),   -- gruelling -> بِسیار‌طاقَت‌فَرسا
(5820, 211092, 'C2'),   -- guile -> نیرَنگ (حیله‌گَری)
(5821, 211093, 'C2'),   -- gullible -> زودباوَر (ساده‌لوح)
(5822, 211094, 'C2'),   -- hackneyed -> کِلیشه‌ای (تِکراری)
(5823, 211095, 'C2'),   -- halcyon -> دَورانِ‌آرام‌وخوش
(5824, 211096, 'C2'),   -- hallmark -> نِشانه‌یِ‌بارِز (مُشَخَّصه)
(5825, 205164, 'B1'),   -- halo -> هاله
(5826, 211097, 'C2'),   -- hamper -> مانِع‌شُدَن (کُندکَردَن)
(5827, 211098, 'C2'),   -- haphazard -> بی‌نَظم و اِتِّفاقی
(5828, 211099, 'C2'),   -- hapless -> بَدشانس (بی‌چاره)
(5829, 211100, 'C2'),   -- harangue -> سُخنَرانیِ‌تُندِ‌طولانی
(5830, 211101, 'C2'),   -- harbinger -> پیام‌آوَر (نِشانه‌یِ‌پیش‌رَس)
(5831, 211102, 'C2'),   -- harness -> مَهار کَردَن (بِه‌کارگیریِ‌کارآمَد)
(5832, 211103, 'C2'),   -- hasten -> شِتاب دادَن (عَجَله‌کَردَن)
(5833, 211104, 'C2'),   -- haughty -> مُتَکَبِّر (خودخواه)
(5834, 211105, 'C2'),   -- havoc -> ویرانیِ‌گُسترده (هَرج‌ومَرج)
(5835, 211106, 'C2'),   -- hearsay -> شایِعه (شِنیده‌ها)
(5836, 211107, 'C2'),   -- hedonistic -> لَذَّت‌طَلَبانه
(5837, 211108, 'C2'),   -- heed -> توجُّه کَردَن (گوش‌دادَن‌بِه‌هُشدار)
(5838, 204879, 'B2'),   -- hegemony -> سَلطه
(5839, 207707, 'B2'),   -- heinous -> شَنیع
(5840, 211109, 'C2'),   -- heirloom -> یادگاریِ‌خانوادِگی
(5841, 211110, 'C2'),   -- henceforth -> اَز‌این‌پَس
(5842, 211111, 'C2'),   -- henchman -> دَست‌نِشانده (هَمدَستِ‌جِنایَتکار)
(5843, 211112, 'C2'),   -- herald -> خَبَر اَز آمَدَنِ‌چیزی دادَن
(5844, 206796, 'A2'),   -- herbivore -> گیاهخوار
(5845, 211113, 'C2'),   -- heresy -> بِدعَت (کُفر)
(5846, 211114, 'C2'),   -- heretical -> بِدعَت‌آمیز
(5847, 211115, 'C2'),   -- hiatus -> وَقفه (تَعطیلیِ‌مُوَقَّت)
(5848, 211116, 'C2'),   -- hindrance -> مانِع (پیش‌پاافِتادَگی)
(5849, 211117, 'C2'),   -- hinterland -> مَناطِقِ‌داخِلی (حومِه‌یِ‌دور)
(5850, 211118, 'C2'),   -- histrionic -> نَمایِشی‌واِفراطی (بِیش‌اَزحَدِّاِحساساتی)
(5851, 211119, 'C2'),   -- hitherto -> تا‌کُنون
(5852, 211120, 'C2'),   -- hoard -> اَنبار کَردَن (ذَخیره‌یِ‌اِفراطی)
(5853, 211121, 'C2'),   -- holocaust -> کُشتارِ‌عَظیم
(5854, 211122, 'C2'),   -- homage -> اَدایِ‌اِحترام
(5855, 211123, 'C2'),   -- homogeneous -> هَمگون (یِکنواخت)
(5856, 211124, 'C2'),   -- hone -> تیز کَردَن (تِکمیل‌وتَقویَتِ‌مَهارَت)
(5857, 205337, 'B2'),   -- horoscope -> طالِع
(5858, 211125, 'C2'),   -- hospice -> آسایِشگاهِ‌بیمارانِ‌لاعِلاج
(5859, 211126, 'C2'),   -- hubris -> غُرورِ‌بیش‌اَزحَد
(5860, 211127, 'C2'),   -- hybrid -> دورَگه (تِرکیبی)
(5861, 211128, 'C2'),   -- hyperbole -> اِغراق
(5862, 207406, 'B1'),   -- hypocrisy -> دورویی
(5863, 207815, 'B1'),   -- hypothetical -> فَرضی
(5864, 211129, 'C2'),   -- hysteria -> هیستِری (وَحشَتِ‌جَمعی)
(5865, 211130, 'C2'),   -- iconoclasm -> شِکَستَنِ‌سُنَّت‌های‌رایج
(5866, 211131, 'C2'),   -- iconoclast -> شِکَننده‌یِ‌سُنَّت‌ها
(5867, 211132, 'C2'),   -- ideologue -> اَیدِئولوگ (مُبَلِّغِ‌فِکری)
(5868, 211133, 'C2'),   -- idiosyncrasy -> خُصوصیَّتِ‌فَردیِ‌عَجیب
(5869, 211134, 'C2'),   -- idiosyncratic -> خاصِّ‌فَرد (عَجیب‌وشَخصی)
(5870, 211135, 'C2'),   -- idyllic -> آرمانی (بِسیار‌آرام‌وزیبا)
(5871, 211136, 'C2'),   -- ignominious -> رُسوا‌کُننده (خِفَّت‌بار)
(5872, 211137, 'C2'),   -- ignominy -> رُسوایی (خِفَّت)
(5873, 211138, 'C2'),   -- ill-advised -> ناسَنجیده (نامَعقول)
(5874, 206547, 'B1'),   -- illicit -> قاچاقی
(5875, 211139, 'C2'),   -- imbue -> آغَشتَن (پُر‌کَردَن‌اَز‌یِک‌کیفیَّت)
(5876, 207074, 'B2'),   -- immaculate -> مُنَزَّه
(5877, 211140, 'C2'),   -- immeasurably -> بِه‌طورِ‌غَیرِقابِلِ‌اَندازه‌گیری
(5878, 211141, 'C2'),   -- immensity -> عَظَمَت (بی‌کَرانگی)
(5879, 206020, 'B2'),   -- immortal -> فَناناپَذیر
(5880, 211142, 'C2'),   -- immutable -> تَغییرناپَذیر
(5881, 211143, 'C2'),   -- impair -> آسیب زَدَن (تِضعیف‌کَردَن)
(5882, 207356, 'B1'),   -- impartial -> بی‌طَرَف
(5883, 211144, 'C2'),   -- impasse -> بُن‌بَست
(5884, 211145, 'C2'),   -- impassive -> بی‌اِحساس (خونسَرد‌وبی‌تَفاوُت)
(5885, 207187, 'B2'),   -- impeachment -> اِستیضاح
(5886, 211146, 'C2'),   -- impeccable -> بی‌عَیب (کامِلاً‌دُرُست)
(5887, 211147, 'C2'),   -- impede -> مانِع‌شُدَن (کُندکَردَن)
(5888, 211148, 'C2'),   -- impediment -> مانِع
(5889, 211149, 'C2'),   -- imperative -> ضَروری (اَجتِناب‌ناپَذیر)
(5890, 211150, 'C2'),   -- imperceptibly -> بِه‌طورِ‌نامَحسوس
(5891, 211151, 'C2'),   -- imperialism -> اِمپِریالیسم
(5892, 211152, 'C2'),   -- imperil -> بِه‌خَطَر اَنداختَن
(5893, 211153, 'C2'),   -- imperious -> مُستَبِدّانه (فَرمانفَرمایانه)
(5894, 211154, 'C2'),   -- impertinent -> بی‌اَدَب (گُستاخ)
(5895, 211155, 'C2'),   -- imperturbable -> خونسَردِ‌مُطلَق
(5896, 211156, 'C2'),   -- impervious -> نُفوذناپَذیر (بی‌تَأثیر)
(5897, 211157, 'C2'),   -- impetuous -> بی‌پَروا (شِتابزَده)
(5898, 211158, 'C2'),   -- impetus -> مُحَرِّک (اَنگیزه)
(5899, 211159, 'C2'),   -- implacable -> آشتی‌ناپَذیر (سازِش‌ناپَذیر)
(5900, 211160, 'C2'),   -- implausible -> بِعیدِ‌بِه‌نَظَررِسیدَن
(5901, 211161, 'C2'),   -- impracticable -> غَیرِعَمَلی
(5902, 211162, 'C2'),   -- impregnable -> تَسخیرناپَذیر
(5903, 211163, 'C2'),   -- impromptu -> بی‌بَرنامه‌ریزیِ‌قَبلی
(5904, 211164, 'C2'),   -- impropriety -> ناشایِستگی (بی‌اَدَبیِ‌رَفتاری)
(5905, 208191, 'B1'),   -- impudence -> پُررویی
(5906, 211165, 'C2'),   -- impugn -> زیرسُؤال‌بُردَن (بِه‌چالِش‌کِشیدَن)
(5907, 211166, 'C2'),   -- impunity -> مَصونیَّت‌اَز‌مُجازات
(5908, 211167, 'C2'),   -- inadequacy -> ناکافی‌بودَن (کاستی)
(5909, 211168, 'C2'),   -- inadvertent -> ناخواسته (سَهوی)
(5910, 211169, 'C2'),   -- inane -> بی‌مَعنی (اَحمَقانه)
(5911, 211170, 'C2'),   -- inaugurate -> رَسماً‌اِفتِتاح کَردَن
(5912, 211171, 'C2'),   -- incarnation -> تَجَسُّم (تِناسُخ)
(5913, 207397, 'B1'),   -- incendiary -> آتِش‌زا
(5914, 211172, 'C2'),   -- incense -> بِه‌خَشَم‌آوَردَن
(5915, 211173, 'C2'),   -- inception -> آغاز (شُروعِ‌رَسمی)
(5916, 211174, 'C2'),   -- incessant -> بی‌وَقفه (مُداوِم)
(5917, 211175, 'C2'),   -- incisive -> تیزبینانه (روشَنگَر)
(5918, 211176, 'C2'),   -- incite -> تَحریک کَردَن (بَرانگیختَن‌بِه‌خُشونَت)
(5919, 211177, 'C2'),   -- inclement -> نامُساعِد (سَخت، آب‌وهَوا)
(5920, 202703, 'B1'),   -- inclination -> گَرایِش
(5921, 211178, 'C2'),   -- inclusive -> فَراگیر (شامِل)
(5922, 206069, 'B1'),   -- incomprehensible -> نامَفهوم
(5923, 211179, 'C2'),   -- inconceivable -> غَیرِقابِلِ‌تَصَوُّر
(5924, 211180, 'C2'),   -- incongruity -> ناهَمخوانی (نامُناسِبَت)
(5925, 211181, 'C2'),   -- incongruous -> نامُتِناسِب (ناهَمخوان)
(5926, 211182, 'C2'),   -- incontrovertible -> غَیرِقابِلِ‌اِنکار
(5927, 211183, 'C2'),   -- incorrigible -> اِصلاح‌ناپَذیر
(5928, 211184, 'C2'),   -- incredulity -> ناباوَری
(5929, 211185, 'C2'),   -- incredulous -> ناباوَرانه
(5930, 211186, 'C2'),   -- incumbency -> دَورانِ‌تَصَدّی
(5931, 211187, 'C2'),   -- incumbent -> دارَنده‌یِ‌فِعلیِ‌سِمَت
(5932, 211188, 'C2'),   -- incursion -> هُجومِ‌ناگَهانی
(5933, 211189, 'C2'),   -- indefatigable -> خَستگی‌ناپَذیر
(5934, 211190, 'C2'),   -- indelible -> پاک‌نَشُدَنی
(5935, 211191, 'C2'),   -- indemnify -> بیمه کَردَن (جُبرانِ‌خَسارَت‌کَردَن)
(5936, 211192, 'C2'),   -- indifference -> بی‌تَفاوُتی
(5937, 211193, 'C2'),   -- indifferent -> بی‌تَفاوُت
(5938, 211194, 'C2'),   -- indignant -> خَشمگین (اَز‌بی‌عَدالَتی)
(5939, 211195, 'C2'),   -- indignation -> خَشمِ‌اَخلاقی (اَز‌بی‌عَدالَتی)
(5940, 211196, 'C2'),   -- indiscretion -> بی‌اِحتیاطی (رَفتارِ‌نامُناسِب)
(5941, 206190, 'B1'),   -- indoctrination -> تَلقین
(5942, 211197, 'C2'),   -- indolent -> تَنبَل (کاهِل)
(5943, 211198, 'C2'),   -- indomitable -> شِکَست‌ناپَذیر
(5944, 211199, 'C2'),   -- inducement -> اِنگیزه (تَشویق)
(5945, 205766, 'B2'),   -- induction -> اِلقا
(5946, 211200, 'C2'),   -- indulgent -> بامُدارا (سَهل‌گیر)
(5947, 211201, 'C2'),   -- industrious -> سِخت‌کوش
(5948, 211202, 'C2'),   -- ineffable -> وَصف‌ناپَذیر
(5949, 211203, 'C2'),   -- inept -> بی‌کَفایَت (ناشی)
(5950, 211204, 'C2'),   -- ineptitude -> بی‌کَفایَتی
(5951, 211205, 'C2'),   -- inequity -> بی‌عَدالَتی
(5952, 211206, 'C2'),   -- inertia -> اینِرسی (بی‌حَرَکَتی)
(5953, 211207, 'C2'),   -- inexhaustible -> تَمام‌نَشُدَنی
(5954, 211208, 'C2'),   -- inexorable -> اِجتِناب‌ناپَذیر (سِرسَختانه)
(5955, 211209, 'C2'),   -- infallible -> خَطاناپَذیر
(5956, 207072, 'B1'),   -- infamy -> بَدنامی
(5957, 211210, 'C2'),   -- infatuation -> دِلدادگیِ‌شِدید (شیفتگی)
(5958, 211211, 'C2'),   -- inferno -> آتِش‌سوزیِ‌عَظیم
(5959, 207619, 'B1'),   -- infirmary -> بِهداری
(5960, 208689, 'B2'),   -- inflammatory -> اِلتِهابی
(5961, 211212, 'C2'),   -- influx -> هُجومِ‌ورودی
(5962, 211213, 'C2'),   -- infraction -> نَقضِ‌قانون (تَخَلُّف)
(5963, 211214, 'C2'),   -- ingenious -> مُبتَکِرانه (نَبوغ‌آمیز)
(5964, 211215, 'C2'),   -- ingenuity -> نَبوغ (خَلّاقیَّت)
(5965, 211216, 'C2'),   -- ingenuous -> ساده‌دِل (بی‌غِل‌وغِش)
(5966, 211217, 'C2'),   -- ingrained -> ریشه‌دار (عَمیقاً‌جاافتاده)
(5967, 211218, 'C2'),   -- inhospitable -> نامُساعِد (غَیرِپَذیرا)
(5968, 211219, 'C2'),   -- inhumanity -> بی‌رَحمی (ضِدِّانسانیَّت)
(5969, 211220, 'C2'),   -- inimical -> خَصمانه (زیان‌آوَر)
(5970, 211221, 'C2'),   -- iniquitous -> بِسیار‌ناعادِلانه
(5971, 211222, 'C2'),   -- injunction -> دِستورِ‌مَنعِ‌قانونی
(5972, 211223, 'C2'),   -- inkling -> سَرنَخِ‌ضَعیف
(5973, 211224, 'C2'),   -- innocuous -> بی‌ضَرَر
(5974, 207052, 'B1'),   -- innuendo -> مَتلَک
(5975, 211225, 'C2'),   -- innumerable -> بی‌شُمار
(5976, 211226, 'C2'),   -- inquisition -> بازجوییِ‌شَدید
(5977, 211227, 'C2'),   -- insatiable -> سیری‌ناپَذیر
(5978, 211228, 'C2'),   -- inscrutable -> غَیرِقابِلِ‌دَرک (رازآلود)
(5979, 205732, 'B2'),   -- insidious -> موذی
(5980, 211229, 'C2'),   -- insipid -> بی‌مَزه (بی‌رَمَق)
(5981, 204561, 'B1'),   -- insolent -> گُستاخ
(5982, 211230, 'C2'),   -- insoluble -> حَل‌ناپَذیر
(5983, 211231, 'C2'),   -- insouciant -> بی‌خیال (بی‌نِگَرانی)
(5984, 211232, 'C2'),   -- instigate -> تَحریک کَردَن (شُروعِ‌عَمَل)
(5985, 211233, 'C2'),   -- insurgency -> شورِشِ‌مُسَلَّحانه
(5986, 211234, 'C2'),   -- insurmountable -> غَیرِقابِلِ‌غَلَبه
(5987, 211235, 'C2'),   -- insurrection -> شورِش (طُغیانِ‌مُسَلَّحانه)
(5988, 211236, 'C2'),   -- intelligentsia -> رَوشَنفِکران
(5989, 211237, 'C2'),   -- inter alia -> اَز‌جُمله
(5990, 211238, 'C2'),   -- interlude -> وَقفه‌یِ‌میان‌بَرنامه
(5991, 211239, 'C2'),   -- intermittently -> بِه‌طورِ‌مُتِناوِب
(5992, 211240, 'C2'),   -- internecine -> خانِمان‌سوز (جَنگِ‌داخِلی)
(5993, 211241, 'C2'),   -- intimation -> اِشارِه‌یِ‌ضِمنی
(5994, 207295, 'B2'),   -- intimidation -> اِرعاب
(5995, 211242, 'C2'),   -- intransigence -> لَجاجَت (سِرسَختیِ‌مُطلَق)
(5996, 211243, 'C2'),   -- intransigent -> سازِش‌ناپَذیر
(5997, 211244, 'C2'),   -- intrepid -> بی‌باک (شُجاع)
(5998, 211245, 'C2'),   -- intrinsic -> ذاتی
(5999, 211246, 'C2'),   -- introspection -> دُرون‌نِگَری
(6000, 211247, 'C2'),   -- intrusive -> مُزاحِم (دِخالَتگَر)
(6001, 208559, 'B2'),   -- intuition -> شَم
(6002, 211248, 'C2'),   -- inundate -> غَرقِ‌کارکَردَن (سَیل‌آسا‌پُرکَردَن)
(6003, 211249, 'C2'),   -- invasive -> تَهاجُمی
(6004, 211250, 'C2'),   -- invective -> دُشنام (اِنتِقادِ‌شَدید)
(6005, 211251, 'C2'),   -- inveterate -> ریشه‌دارِ‌مُزمِن (عادَتی)
(6006, 211252, 'C2'),   -- invidious -> ناخوشایَند (تَبعیض‌آمیز)
(6007, 211253, 'C2'),   -- invocation -> فَراخوانی (طَلَبِ‌کُمَک)
(6008, 211254, 'C2'),   -- iota -> ذَرِّه‌یِ‌ناچیز
(6009, 211255, 'C2'),   -- irascible -> زودخَشم
(6010, 211256, 'C2'),   -- ire -> خَشمِ‌شَدید
(6011, 211257, 'C2'),   -- irk -> آزُرده کَردَن (کِلافه‌کَردَن)
(6012, 211258, 'C2'),   -- irreproachable -> بی‌عَیب (غَیرِقابِلِ‌سَرزَنِش)
(6013, 211259, 'C2'),   -- irreverent -> بی‌اِحترامی‌آمیز (تَمَسخُرآمیز)
(6014, 211260, 'C2'),   -- itinerant -> دوره‌گَرد (سَیّار)
(6015, 211261, 'C2'),   -- itinerary -> بَرنامه‌یِ‌سَفَر
(6016, 211262, 'C2'),   -- jaded -> خَسته و بی‌اِنگیزه
(6017, 211263, 'C2'),   -- jamboree -> جَشنِ‌بُزُرگِ‌گُروهی
(6018, 211264, 'C2'),   -- jargon -> اِصطِلاحاتِ‌تَخَصُّصی
(6019, 211265, 'C2'),   -- jaundiced -> بَدبینانه (کینه‌توزانه)
(6020, 211266, 'C2'),   -- jaunt -> گَردِشِ‌کوتاه
(6021, 211267, 'C2'),   -- jeopardise -> بِه‌خَطَر اَنداختَن
(6022, 211268, 'C2'),   -- jingoism -> میهَن‌پَرَستیِ‌اِفراطی
(6023, 211269, 'C2'),   -- jocular -> شوخ (بَذله‌گو)
(6024, 211270, 'C2'),   -- jocularity -> شوخ‌طَبعی
(6025, 211271, 'C2'),   -- journeyman -> کارگَرِ‌ماهِرِ‌مُتِوَسِّط
(6026, 211272, 'C2'),   -- joust -> نِبَردِ‌سُوارکاران
(6027, 211273, 'C2'),   -- jubilation -> شادیِ‌عُمومی (جَشنِ‌پیروزی)
(6028, 211274, 'C2'),   -- jubilee -> جِشنِ‌سالگَردِ‌بُزُرگ
(6029, 211275, 'C2'),   -- judicious -> عاقِلانه (بِرمَبنایِ‌قَضاوَتِ‌خوب)
(6030, 211276, 'C2'),   -- juggernaut -> نیرویِ‌عَظیمِ‌غَیرِقابِلِ‌توقُّف
(6031, 211277, 'C2'),   -- juncture -> مَقطَعِ‌زَمانیِ‌مُهِم
(6032, 211278, 'C2'),   -- jurisprudence -> فَلسَفه‌یِ‌حُقوق
(6033, 207146, 'B1'),   -- jurist -> حُقوقدان
(6034, 211279, 'C2'),   -- juxtapose -> هَم‌رَدیفِ‌مُقایِسه‌ای قِراردادَن
(6035, 211280, 'C2'),   -- juxtaposition -> هَم‌رَدیفیِ‌مُقایِسه‌ای
(6036, 211281, 'C2'),   -- kaleidoscope -> کالِیدوسکوپ (تَرکیبِ‌رَنگارَنگِ‌مُتَغَیِّر)
(6037, 211282, 'C2'),   -- ken -> دامِنه‌یِ‌دانِش (فَهم)
(6038, 211283, 'C2'),   -- kernel -> هَسته (مَغز)
(6039, 211284, 'C2'),   -- keynote -> سُخنَرانیِ‌اَصلی
(6040, 211285, 'C2'),   -- kindle -> شُعله‌وَر کَردَن (بَرانگیختَن)
(6041, 211286, 'C2'),   -- kindred -> خویشاوَند (هَم‌خانواده)
(6042, 206621, 'B1'),   -- kinship -> خویشاوَندی
(6043, 211287, 'C2'),   -- knoll -> تَپِّه‌یِ‌کوچَک
(6044, 211288, 'C2'),   -- kudos -> تَحسین (اِفتِخار)
(6045, 205678, 'B2'),   -- labyrinth -> هَزارتو
(6046, 211289, 'C2'),   -- lackadaisical -> بی‌حال (بی‌اِنگیزه)
(6047, 211290, 'C2'),   -- lacklustre -> بی‌روح (کِسِل‌کُننده)
(6048, 211291, 'C2'),   -- laconic -> کَم‌حَرف (موجَز)
(6049, 211292, 'C2'),   -- laggard -> فَردِ‌کُندرَو
(6050, 211293, 'C2'),   -- lambaste -> بِه‌شِدَّت اِنتِقاد کَردَن
(6051, 211294, 'C2'),   -- lament -> نالیدَن (سوگواری‌کَردَن)
(6052, 211295, 'C2'),   -- lamentable -> تأسُّف‌بار
(6053, 211296, 'C2'),   -- lampoon -> هَجویه (طَنزِتُند)
(6054, 211297, 'C2'),   -- languid -> بی‌حال (سُست)
(6055, 211298, 'C2'),   -- languish -> رِنج‌بُردَن (پَژمُردَن)
(6056, 205709, 'B1'),   -- lapse -> لَغزِش
(6057, 211299, 'C2'),   -- larceny -> سَرقَت
(6058, 211300, 'C2'),   -- largesse -> بَخشِندگیِ‌فَراوان
(6059, 205079, 'B2'),   -- latent -> نَهُفته
(6060, 211301, 'C2'),   -- latitude -> عَرضِ‌جُغرافیایی (آزادیِ‌عَمَل)
(6061, 211302, 'C2'),   -- laud -> سِتایِش کَردَن
(6062, 211303, 'C2'),   -- laudable -> قابِلِ‌تَحسین
(6063, 211304, 'C2'),   -- laureate -> بَرنده‌یِ‌جایِزه
(6064, 211305, 'C2'),   -- lectern -> تِریبون (میزِ‌سُخنَرانی)
(6065, 211306, 'C2'),   -- leery of -> مُحتاط (بَدگُمانِ‌نِسبَت‌بِه)
(6066, 211307, 'C2'),   -- leeway -> فَضایِ‌مانوَر (آزادیِ‌عَمَل)
(6067, 211308, 'C2'),   -- lenient -> مُلایِم (سَهل‌گیر)
(6068, 211309, 'C2'),   -- lethargic -> بی‌حال و کُند
(6069, 211310, 'C2'),   -- lethargy -> بی‌حالی (رِخوَت)
(6070, 211311, 'C2'),   -- level-headed -> مُتین و مَنطِقی
(6071, 211312, 'C2'),   -- levity -> سُبُک‌سَری (شوخ‌طَبعیِ‌نامُناسِب)
(6072, 211313, 'C2'),   -- levy -> اَخذِ‌مالیات کَردَن
(6073, 207891, 'B1'),   -- lexicon -> واژگان
(6074, 204158, 'B1'),   -- liaison -> رابِط
(6075, 211314, 'C2'),   -- licentious -> هَرزه (بی‌بَندوبار)
(6076, 211315, 'C2'),   -- limbo -> حالَتِ‌بلاتَکلیفی
(6077, 206134, 'B1'),   -- lineage -> نَسَب
(6078, 211316, 'C2'),   -- linguist -> زَبان‌شِناس
(6079, 211317, 'C2'),   -- liquidate -> مُنحَل کَردَن (تَصفیه‌مالی‌کَردَن)
(6080, 211318, 'C2'),   -- liquidation -> اِنحِلال (تَصفیه)
(6081, 211319, 'C2'),   -- litany -> فِهرِستِ‌طولانی (وِردِ‌مُکَرَّر)
(6082, 211320, 'C2'),   -- litigant -> طَرَفِ‌دَعوایِ‌قَضایی
(6083, 211321, 'C2'),   -- litigious -> دَعواطَلَب (اَهلِ‌شِکایَت)
(6084, 211322, 'C2'),   -- liturgy -> مَراسِمِ‌مَذهَبی
(6085, 211323, 'C2'),   -- loathe -> بِه‌شِدَّت نَفرَت داشتَن
(6086, 211324, 'C2'),   -- longevity -> طولِ‌عُمر
(6087, 211325, 'C2'),   -- loophole -> رَخنه‌یِ‌قانونی
(6088, 211326, 'C2'),   -- loquacious -> پُرحَرف
(6089, 211327, 'C2'),   -- lore -> دانِشِ‌سُنَّتی (اَفسانه‌ها)
(6090, 211328, 'C2'),   -- lout -> آدَمِ‌بی‌ادَب و خَشِن
(6091, 211329, 'C2'),   -- lucid -> روشَن (واضِح)
(6092, 211330, 'C2'),   -- ludicrous -> مَسخَره (بِسیار‌نامَعقول)
(6093, 211331, 'C2'),   -- lugubrious -> غَمگین و اَفسُرده
(6094, 211332, 'C2'),   -- lukewarm -> نیم‌گَرم (بی‌اِشتِیاق)
(6095, 211333, 'C2'),   -- luminary -> شَخصیَّتِ‌بَرجَسته
(6096, 205440, 'B1'),   -- luminous -> نورانی
(6097, 211334, 'C2'),   -- lustre -> دُرَخشِش (جِلا)
(6098, 211335, 'C2'),   -- luxuriant -> بِسیار‌فَراوان و سَرسَبز
(6099, 211336, 'C2'),   -- machination -> تَوطِئه (نَقشه‌یِ‌پِنهانی)
(6100, 211337, 'C2'),   -- machismo -> مَردسالاریِ‌اِفراطی
(6101, 211338, 'C2'),   -- macrocosm -> جَهانِ‌بُزُرگ (کُلّ‌سیستَم)
(6102, 211339, 'C2'),   -- madcap -> دیوانه‌وار (بی‌پَروا)
(6103, 211340, 'C2'),   -- maelstrom -> گِردابِ‌بُزُرگ (آشُفتگیِ‌شَدید)
(6104, 211341, 'C2'),   -- maestro -> اُستادِ‌بُزُرگِ‌موسیقی
(6105, 206336, 'B1'),   -- magnanimous -> بُزُرگوار
(6106, 211342, 'C2'),   -- magnate -> تاجِرِ‌بُزُرگ (سَرمایه‌دارِ‌بانُفوذ)
(6107, 211343, 'C2'),   -- mainstay -> پُشتوانه‌یِ‌اَصلی
(6108, 211344, 'C2'),   -- malady -> بیماری (عارِضه)
(6109, 206159, 'B1'),   -- malaise -> کَسالَت
(6110, 211345, 'C2'),   -- malcontent -> ناراضی (شورِشی)
(6111, 211346, 'C2'),   -- malevolent -> بَدخواه (کینه‌توز)
(6112, 211347, 'C2'),   -- malfeasance -> سوءِرَفتارِ‌رَسمی
(6113, 206187, 'B1'),   -- malice -> غَرَض
(6114, 211348, 'C2'),   -- malign -> بَدگویی کَردَن (بَدنام‌کَردَن)
(6115, 211349, 'C2'),   -- malleable -> چَکِش‌خوار (اَنعِطاف‌پَذیر)
(6116, 211350, 'C2'),   -- malodorous -> بَدبو
(6117, 206586, 'B1'),   -- manifestation -> تَجَلّی
(6118, 208195, 'B1'),   -- mannerism -> اَدا
(6119, 211351, 'C2'),   -- manor -> عِمارَتِ‌اَربابی
(6120, 211352, 'C2'),   -- mantle -> رِدا (نَقشِ‌مَسئولیَّت)
(6121, 211353, 'C2'),   -- marauder -> غارَتگَر
(6122, 211354, 'C2'),   -- marquee -> چادِرِ‌بُزُرگِ‌مَراسِم
(6123, 203747, 'B2'),   -- martyrdom -> شَهادَت
(6124, 211355, 'C2'),   -- masochism -> آزارخواهی (لَذَّت‌اَز‌رَنجِ‌خود)
(6125, 211356, 'C2'),   -- masquerade -> بالماسکه (تَظاهُر)
(6126, 211357, 'C2'),   -- materialism -> ماتِریالیسم (دُنیاپَرَستی)
(6127, 211358, 'C2'),   -- matriarch -> زَنِ‌بُزُرگِ‌خانواده (مادَرسالار)
(6128, 211359, 'C2'),   -- maudlin -> اَحساساتیِ‌مَسخَره (گِریان‌بِه‌شِکلِ‌اِفراطی)
(6129, 211360, 'C2'),   -- maverick -> فَردِ‌مُستَقِلِّ‌غَیرِمُتِعارِف
(6130, 211361, 'C2'),   -- maxim -> اَصلِ‌اَخلاقی (ضَرب‌المَثَل)
(6131, 211362, 'C2'),   -- mayhem -> هَرج‌ومَرجِ‌شَدید
(6132, 211363, 'C2'),   -- meagre -> ناچیز (کَم)
(6133, 204402, 'B1'),   -- mediator -> واسِطه
(6134, 211364, 'C2'),   -- mediocrity -> میان‌مایگی
(6135, 211365, 'C2'),   -- megalomania -> خودبُزُرگ‌بینی
(6136, 211366, 'C2'),   -- melancholy -> مالیخولیا (اَندوهِ‌عَمیق)
(6137, 211367, 'C2'),   -- melee -> دَرگیریِ‌آشُفته
(6138, 211368, 'C2'),   -- memento -> یادگاری
(6139, 211369, 'C2'),   -- memorabilia -> اَشیایِ‌یادگاری
(6140, 211370, 'C2'),   -- menacing -> تَهدیدآمیز
(6141, 211371, 'C2'),   -- mendacious -> دُروغگو
(6142, 204909, 'B2'),   -- mercenary -> مُزدور
(6143, 211372, 'C2'),   -- meritocracy -> شایسته‌سالاری
(6144, 211373, 'C2'),   -- messiah -> مُنجی (مسیحا)
(6145, 207977, 'B2'),   -- metamorphosis -> دِگَردیسی
(6146, 211374, 'C2'),   -- methodology -> روش‌شِناسی
(6147, 211375, 'C2'),   -- meticulous -> بِسیار‌دَقیق (وَسواسیِ‌مُثبَت)
(6148, 211376, 'C2'),   -- mettle -> شَهامَت (اِستِقامَت)
(6149, 211377, 'C2'),   -- microcosm -> جَهانِ‌کوچَک (نُمونه‌یِ‌کوچَک)
(6150, 211378, 'C2'),   -- minion -> زیردَست (پیرَو)
(6151, 211379, 'C2'),   -- minutiae -> جُزئیاتِ‌ریز
(6152, 206212, 'B1'),   -- mirage -> سَراب
(6153, 211380, 'C2'),   -- mire -> باتِلاق (وَضعیَّتِ‌سَخت)
(6154, 211381, 'C2'),   -- misanthrope -> بَشَردُشمَن (اِنسان‌گُریز)
(6155, 207993, 'B1'),   -- mischievous -> بازیگوش
(6156, 211382, 'C2'),   -- misgiving -> دِلواپَسی (تِردید)
(6157, 211383, 'C2'),   -- mishap -> حادِثه‌یِ‌کوچَک (بَدشانسی)
(6158, 211384, 'C2'),   -- misnomer -> نامِ‌نادُرُست
(6159, 211385, 'C2'),   -- misogyny -> زَن‌ستیزی
(6160, 211386, 'C2'),   -- mitigate -> تِخفیف دادَن (کاهِشِ‌شِدَّت)
(6161, 211387, 'C2'),   -- modicum -> مِقدارِ‌ناچیز
(6162, 211388, 'C2'),   -- mogul -> تاجِرِ‌بانُفوذ
(6163, 211389, 'C2'),   -- mollify -> آرام کَردَن (فُرونِشاندَن)
(6164, 211390, 'C2'),   -- moniker -> لَقَب (اِسمِ‌مُستَعار)
(6165, 211391, 'C2'),   -- monolith -> ساخِتارِ‌یِکپارچه‌یِ‌عَظیم
(6166, 211392, 'C2'),   -- monologue -> تَک‌گویی
(6167, 206258, 'B1'),   -- montage -> مونتاژ
(6168, 211393, 'C2'),   -- moratorium -> تَعلیقِ‌مُوَقَّت
(6169, 211394, 'C2'),   -- mordant -> گَزنده (طَعنه‌آمیزِتیز)
(6170, 211395, 'C2'),   -- morgue -> سَردَخانه
(6171, 211396, 'C2'),   -- moribund -> رو‌بِه‌اَحتِضار (نِزاعِ‌کُنَنده)
(6172, 211397, 'C2'),   -- morose -> اَفسُرده و بَداَخلاق
(6173, 206825, 'B2'),   -- mortal -> فَناپَذیر
(6174, 211398, 'C2'),   -- mortifying -> بِسیار‌خَجالَت‌آوَر
(6175, 211399, 'C2'),   -- mosaic -> موزائیک (تَرکیبِ‌رَنگارَنگ)
(6176, 211400, 'C2'),   -- muffle -> خَفه کَردَنِ‌صِدا
(6177, 211401, 'C2'),   -- multitude -> اَنبوه (جَمعیَّتِ‌زیاد)
(6178, 211402, 'C2'),   -- mundane -> عادی (پیش‌پاافِتاده)
(6179, 211403, 'C2'),   -- munificent -> بِسیار‌بَخشَنده
(6180, 211404, 'C2'),   -- munition -> مُهِمّاتِ‌جَنگی
(6181, 211405, 'C2'),   -- mural -> نَقّاشیِ‌دیواری
(6182, 211406, 'C2'),   -- mutable -> تَغییرپَذیر
(6183, 211407, 'C2'),   -- myopic -> کوته‌بین (نَزدیک‌بین)
(6184, 211408, 'C2'),   -- myriad -> بی‌شُمار
(6185, 211409, 'C2'),   -- mystique -> هالِه‌یِ‌رازآمیز
(6186, 211410, 'C2'),   -- nadir -> پایین‌تَرین‌نُقطه
(6187, 211411, 'C2'),   -- nag -> غُرغُر کَردَن
(6188, 211412, 'C2'),   -- naivety -> ساده‌لَوحی
(6189, 211413, 'C2'),   -- namesake -> هَمنام
(6190, 202878, 'B2'),   -- narcissism -> خودشیفتِگی
(6191, 208684, 'B2'),   -- nascent -> نوظهور
(6192, 211414, 'C2'),   -- nebulous -> مُبهَم (نامُشَخَّص)
(6193, 211415, 'C2'),   -- nefarious -> شَرورانه (بِسیار‌بَد)
(6194, 206773, 'B1'),   -- negligence -> قُصور
(6195, 211416, 'C2'),   -- nemesis -> دُشمَنِ‌سَرسَخت (اِنتِقام)
(6196, 211417, 'C2'),   -- neophyte -> تازِه‌کار (نوآموز)
(6197, 211418, 'C2'),   -- nepotism -> پارتی‌بازیِ‌خانوادِگی
(6198, 211419, 'C2'),   -- nexus -> پیوَند (اِرتِباطِ‌مَرکَزی)
(6199, 211420, 'C2'),   -- nihilism -> پوچ‌گَرایی
(6200, 211421, 'C2'),   -- nirvana -> نیروانا (رَستِگاریِ‌کامِل)
(6201, 211422, 'C2'),   -- nomenclature -> نامگُذاریِ‌عِلمی
(6202, 211423, 'C2'),   -- nonchalance -> بی‌خیالی (بی‌اِعتِنایی)
(6203, 211424, 'C2'),   -- nonchalant -> بی‌خیال (بی‌اِعتِنا)
(6204, 211425, 'C2'),   -- nonentity -> فَردِ‌بی‌اَهَمِّیَّت
(6205, 207072, 'B1'),   -- notoriety -> بَدنامی
(6206, 211426, 'C2'),   -- novice -> تازه‌کار
(6207, 211427, 'C2'),   -- noxious -> مُضِر و سَمّی
(6208, 211428, 'C2'),   -- nuance -> تَفاوُتِ‌ظَریف
(6209, 211429, 'C2'),   -- oaf -> آدَمِ‌بی‌دَست‌وپا (کودَن)
(6210, 211430, 'C2'),   -- oasis -> واحه
(6211, 211431, 'C2'),   -- obdurate -> سِرسَخت (تَغییرناپَذیر)
(6212, 211432, 'C2'),   -- obfuscate -> مُبهَم کَردَن (پیچیده‌کَردَنِ‌عَمدی)
(6213, 211433, 'C2'),   -- obfuscation -> مُبهَم‌سازی
(6214, 211434, 'C2'),   -- obituary -> آگَهیِ‌تَرحیم
(6215, 211435, 'C2'),   -- obliterate -> مَحو کَردَن (نابودی‌کامِل)
(6216, 211436, 'C2'),   -- oblivion -> فَراموشیِ‌کامِل (نابودی)
(6217, 211437, 'C2'),   -- obscenity -> بی‌شَرمی (رَکاکَت)
(6218, 211438, 'C2'),   -- obscure -> مُبهَم (ناشَناخته)
(6219, 211439, 'C2'),   -- obscurity -> گُمنامی (اِبهام)
(6220, 211440, 'C2'),   -- obsequious -> چاپلوس
(6221, 207207, 'B1'),   -- observance -> مُراعات
(6222, 211441, 'C2'),   -- obsolescence -> مُنسوخ‌شُدَن
(6223, 206133, 'B1'),   -- obsolete -> مَنسوخ
(6224, 211442, 'C2'),   -- obstinate -> لَجوج (سِرسَخت)
(6225, 211443, 'C2'),   -- obstreperous -> پُرسَروصِدا و سِرکَش
(6226, 211444, 'C2'),   -- obtuse -> کودَن (کُندذِهن)
(6227, 211445, 'C2'),   -- obviate -> رَفع کَردَن (اَز‌بین‌بُردَنِ‌نیاز)
(6228, 211446, 'C2'),   -- ode -> قَصیده (شِعرِتَجلیلی)
(6229, 211447, 'C2'),   -- odyssey -> سَفَرِ‌طولانی‌وپُرماجَرا
(6230, 211448, 'C2'),   -- officious -> فُضولانه (خودسَرانه‌مُداخِله‌گَر)
(6231, 211449, 'C2'),   -- oligarchy -> اُلیگارشی (حُکومَتِ‌اَقَلِّیَّتِ‌ثَروَتمَند)
(6232, 211450, 'C2'),   -- omen -> فال (نِشانه‌یِ‌آینده)
(6233, 211451, 'C2'),   -- ominous -> شوم (نِگَران‌کُننده)
(6234, 211452, 'C2'),   -- omission -> حَذف (جاافتادَگی)
(6235, 211453, 'C2'),   -- omnipotence -> قُدرَتِ‌مُطلَق
(6236, 211454, 'C2'),   -- omniscience -> عِلمِ‌مُطلَق (دانایِ‌کُل‌بودَن)
(6237, 211455, 'C2'),   -- onerous -> طاقَت‌فَرسا (سَنگین)
(6238, 207979, 'B2'),   -- onset -> حُلول
(6239, 204640, 'B2'),   -- onslaught -> هُجوم
(6240, 211456, 'C2'),   -- onus -> مَسئولیَّتِ‌سَنگین
(6241, 211457, 'C2'),   -- opacity -> کِدورَت (عَدَمِ‌شَفّافیَّت)
(6242, 211458, 'C2'),   -- opaque -> مات (غَیرِشَفّاف)
(6243, 211459, 'C2'),   -- opportunistic -> فُرصَت‌طَلَبانه
(6244, 211460, 'C2'),   -- opulence -> تَجَمُّل (ثَروَتِ‌آشکار)
(6245, 211461, 'C2'),   -- opulent -> مُجَلَّل (پُرزَرق‌وبَرق)
(6246, 211462, 'C2'),   -- oracle -> پیشگو (وَحی)
(6247, 211463, 'C2'),   -- orator -> سُخنوَر
(6248, 211464, 'C2'),   -- oratory -> فَنِّ‌سُخنوَری
(6249, 211465, 'C2'),   -- ordeal -> آزمایِشِ‌سَخت (رَنجِ‌طولانی)
(6250, 211466, 'C2'),   -- ordinance -> آیین‌نامه (فَرمانِ‌مَحَلّی)
(6251, 211467, 'C2'),   -- ornate -> بِسیار‌تَزئین‌شُده
(6252, 211468, 'C2'),   -- orthodoxy -> اُرتودُکسی (اَعتِقادِرایِج)
(6253, 211469, 'C2'),   -- oscillation -> نَوسان
(6254, 211470, 'C2'),   -- ostensible -> ظاهِری (بِه‌ظاهِر)
(6255, 211471, 'C2'),   -- ostentation -> تَظاهُر (نُمایِشِ‌ثَروَت)
(6256, 206938, 'B1'),   -- ostentatious -> خودنُما
(6257, 211472, 'C2'),   -- ostracise -> طَرد کَردَن (اَز‌جامِعه)
(6258, 211473, 'C2'),   -- ostracism -> طَردِ‌اِجتِماعی
(6259, 211474, 'C2'),   -- oust -> بَرکَنار کَردَن
(6260, 211475, 'C2'),   -- outweigh -> بَرتَری داشتَن بَر
(6261, 211476, 'C2'),   -- ovation -> تِشویقِ‌پُرشور
(6262, 211477, 'C2'),   -- oversight -> نَظارَت (سَهوِناخواسته)
(6263, 211478, 'C2'),   -- overweening -> مُتَکَبِّرانه (اِفراطی‌دَراِعتِمادبِه‌نَفس)
(6264, 211479, 'C2'),   -- oxymoron -> تَناقُضِ‌کَلامی
(6265, 211480, 'C2'),   -- pacifism -> صُلح‌طَلَبی
(6266, 211481, 'C2'),   -- pacify -> آرام کَردَن (فُرونِشاندَنِ‌خَشم)
(6267, 211482, 'C2'),   -- pageant -> جَشنِ‌بِزُرگِ‌نَمایِشی
(6268, 211483, 'C2'),   -- pageantry -> شُکوهِ‌نَمایِشی
(6269, 211484, 'C2'),   -- painstaking -> بِسیار‌دَقیق‌وپُرزَحمَت
(6270, 206334, 'B1'),   -- palatable -> دِلچَسب
(6271, 211485, 'C2'),   -- palatial -> باشُکوه (کاخ‌مانَند)
(6272, 211486, 'C2'),   -- pallbearer -> حامِلِ‌تابوت
(6273, 211487, 'C2'),   -- palliate -> تِسکین دادَن (کاهِشِ‌مُوَقَّت)
(6274, 211488, 'C2'),   -- pallid -> رَنگ‌پَریده
(6275, 211489, 'C2'),   -- pallor -> رَنگ‌پَریدگی
(6276, 211490, 'C2'),   -- palpable -> مَحسوس (لَمس‌کَردَنی)
(6277, 211491, 'C2'),   -- palpitation -> تَپِشِ‌شَدیدِقَلب
(6278, 211492, 'C2'),   -- paltry -> ناچیز (بی‌اَرزِش)
(6279, 211493, 'C2'),   -- pamper -> لوس کَردَن (نازپَروَردَن)
(6280, 211494, 'C2'),   -- panacea -> داروی‌شِفابَخشِ‌هَمه‌چیز
(6281, 211495, 'C2'),   -- panache -> ژِستِ‌پُراِعتِمادِ‌همراه‌با‌سَبک
(6282, 211496, 'C2'),   -- pandemonium -> هَرج‌ومَرجِ‌کامِل
(6283, 211497, 'C2'),   -- pang -> دَردِ‌ناگَهانی (پیچِشِ‌دِل)
(6284, 211498, 'C2'),   -- panorama -> چِشم‌اَندازِ‌گُسترده
(6285, 211499, 'C2'),   -- parable -> مَثَل (حِکایَتِ‌اَخلاقی)
(6286, 211500, 'C2'),   -- paradigm -> اَلگو (پارادایم)
(6287, 205894, 'B1'),   -- paradox -> پارادوکس
(6288, 211501, 'C2'),   -- paragon -> نُمونه‌یِ‌کامِل (سَرمَشق)
(6289, 211502, 'C2'),   -- paramount -> بِسیار‌مُهِم (بَرتَر)
(6290, 211503, 'C2'),   -- paraphernalia -> وَسایِلِ‌جانبی
(6291, 211504, 'C2'),   -- pariah -> مَطرود (طَرد‌شُده)
(6292, 211505, 'C2'),   -- parity -> بَرابَری (تَساوی)
(6293, 211506, 'C2'),   -- parlance -> اِصطِلاحِ‌رایِج
(6294, 211507, 'C2'),   -- parochial -> مَحدودِنَظَر (مَحَلّی‌گَرا)
(6295, 211508, 'C2'),   -- parody -> تَقلیدِ‌طَنزآمیز
(6296, 211509, 'C2'),   -- parsimonious -> خَسیس
(6297, 211510, 'C2'),   -- parsimony -> خِسَّت
(6298, 206253, 'B1'),   -- partisan -> پارتیزان
(6299, 211511, 'C2'),   -- partisanship -> طَرَفداریِ‌جانِبدارانه
(6300, 211512, 'C2'),   -- patently -> آشکارا
(6301, 211513, 'C2'),   -- pathos -> حِسِّ‌تَراژیک (اَحساسِ‌تَرَحُّم)
(6302, 211514, 'C2'),   -- patriarch -> مَردِ‌بُزُرگِ‌خانواده (پِدَرسالار)
(6303, 211515, 'C2'),   -- patronage -> حِمایَتِ‌مالی (پُشتیبانی)
(6304, 211516, 'C2'),   -- paucity -> کَمبود (اَندَکی)
(6305, 211517, 'C2'),   -- pavilion -> غُرفه (کوشک)
(6306, 211518, 'C2'),   -- pedagogy -> آموزِش‌شِناسی
(6307, 211519, 'C2'),   -- pedant -> آدَمِ‌سَختگیر‌دَرجُزئیات
(6308, 211520, 'C2'),   -- pedantic -> سَختگیرانه‌دَرجُزئیاتِ‌بی‌اَهَمِّیَّت
(6309, 211521, 'C2'),   -- pedantry -> خُرده‌گیریِ‌بیش‌اَزحَد
(6310, 211522, 'C2'),   -- pedestal -> پایه (سُکو)
(6311, 211523, 'C2'),   -- pedigree -> اَصالَتِ‌نَسَبی (شَجَره)
(6312, 211524, 'C2'),   -- peevish -> بَداَخلاق (زودرَنج)
(6313, 211525, 'C2'),   -- pejorative -> تَحقیرآمیز (مَنفی)
(6314, 211526, 'C2'),   -- penchant -> تَمایُلِ‌شَدید
(6315, 211527, 'C2'),   -- pending -> دَردَستِ‌بَررَسی (مُعَلَّق)
(6316, 211528, 'C2'),   -- penitence -> پَشیمانی (توبه)
(6317, 211529, 'C2'),   -- penitent -> پَشیمان (تائِب)
(6318, 211530, 'C2'),   -- pennant -> پَرچَمِ‌مُثَلَّثی
(6319, 208784, 'B2'),   -- pensive -> فَکور
(6320, 211531, 'C2'),   -- penury -> فَقرِشَدید
(6321, 211532, 'C2'),   -- peremptory -> قاطِعانه (بی‌چون‌وچِرا)
(6322, 211533, 'C2'),   -- perennial -> دائِمی (چَندساله)
(6323, 211534, 'C2'),   -- perfidious -> خائِنانه (بی‌وَفا)
(6324, 211535, 'C2'),   -- perfunctory -> سَرسَری (بی‌دِقَّت)
(6325, 211536, 'C2'),   -- peril -> خَطَرِ‌جِدّی
(6326, 211537, 'C2'),   -- perilous -> بِسیار‌خَطَرناک
(6327, 211538, 'C2'),   -- perimeter -> مُحیط (خَطِّ‌مَرزی)
(6328, 205100, 'B1'),   -- periphery -> حاشیه
(6329, 211539, 'C2'),   -- perjurer -> شاهِدِ‌دُروغین
(6330, 211540, 'C2'),   -- perjury -> شَهادَتِ‌دُروغ
(6331, 211541, 'C2'),   -- permanence -> ماندَگاری (دائِمی‌بودَن)
(6332, 211542, 'C2'),   -- permeate -> نُفوذ کَردَن (سَراسَرِپُرکَردَن)
(6333, 211543, 'C2'),   -- permutation -> جایگَشت (تَرکیبِ‌مُمکِن)
(6334, 211544, 'C2'),   -- pernicious -> مُخَرِّب (زیانبارِپِنهانی)
(6335, 203800, 'B2'),   -- perpetrator -> مُرتَکِب
(6336, 211545, 'C2'),   -- perpetual -> ابَدی (بی‌پایان)
(6337, 211546, 'C2'),   -- perpetuate -> ماندگار کَردَن (ادامه‌دادَن)
(6338, 211547, 'C2'),   -- perplexity -> سَردَرگُمی
(6339, 211548, 'C2'),   -- persecute -> آزار و اَذیَّت کَردَن
(6340, 203146, 'B2'),   -- perseverance -> پُشتکار
(6341, 211549, 'C2'),   -- perspicacious -> تیزهوش و باریک‌بین
(6342, 211550, 'C2'),   -- perturbed -> نِگَران و آشُفته
(6343, 211551, 'C2'),   -- peruse -> با‌دِقَّت‌مُطالِعه‌کَردَن
(6344, 211552, 'C2'),   -- pervade -> سَراسَر‌فَراگِرِفتَن
(6345, 211553, 'C2'),   -- pervasive -> فَراگیر (نافِذ)
(6346, 211554, 'C2'),   -- pervert -> مُنحَرِف کَردَن (فاسِدکَردَن)
(6347, 211555, 'C2'),   -- pessimism -> بَدبینی
(6348, 211556, 'C2'),   -- petulant -> بَداَخلاقِ‌کودَکانه
(6349, 211557, 'C2'),   -- philanthropic -> بَشَردوستانه (خیرخواهانه)
(6350, 206703, 'B1'),   -- philanthropist -> نیکوکار
(6351, 211558, 'C2'),   -- philistine -> آدَمِ‌بی‌فَرهَنگ (ضِدِّ‌هُنَر)
(6352, 211559, 'C2'),   -- phlegmatic -> خونسَرد (آرام‌وبی‌تَفاوُت)
(6353, 205725, 'B1'),   -- phoenix -> ققنوس
(6354, 206911, 'B1'),   -- piety -> تَقوا
(6355, 207337, 'B1'),   -- pillage -> چَپاوَل
(6356, 211560, 'C2'),   -- pinnacle -> اَوجِ‌قُلّه
(6357, 211561, 'C2'),   -- pioneering -> پیشگامانه
(6358, 207139, 'B1'),   -- pious -> پَرهیزکار
(6359, 211562, 'C2'),   -- pique -> رَنجِش (دِلخوریِ‌ناگَهانی)
(6360, 211563, 'C2'),   -- piracy -> دُزدیِ‌دَریایی (سَرقَتِ‌اَدَبی/دیجیتال)
(6361, 211564, 'C2'),   -- pitfall -> دامِ‌پِنهان (خَطَرِ‌ناگَهانی)
(6362, 211565, 'C2'),   -- pithy -> موجَز و پُرمَعنا
(6363, 211566, 'C2'),   -- pittance -> مُزدِ‌ناچیز
(6364, 211567, 'C2'),   -- placate -> آرام کَردَن (راضی‌کَردَن)
(6365, 211568, 'C2'),   -- placebo -> داروی‌بی‌اَثَر (پِلاسیبو)
(6366, 211569, 'C2'),   -- placid -> آرام (بی‌دَغدَغه)
(6367, 211570, 'C2'),   -- plagiarism -> سَرقَتِ‌اَدَبی
(6368, 205175, 'B1'),   -- plaintiff -> شاکی
(6369, 211571, 'C2'),   -- plasticity -> اَنعِطاف‌پَذیری
(6370, 211572, 'C2'),   -- platitude -> سُخنِ‌کِلیشه‌ای
(6371, 211573, 'C2'),   -- playwright -> نِمایِشنامه‌نویس
(6372, 211574, 'C2'),   -- plebiscite -> هَمه‌پُرسیِ‌عُمومی
(6373, 211575, 'C2'),   -- plethora -> فَراوانیِ‌بیش‌اَزحَد
(6374, 211576, 'C2'),   -- plight -> وَضعیَّتِ‌سَخت (گِرِفتاری)
(6375, 211577, 'C2'),   -- ploy -> تَرفَند (نَقشه‌یِ‌زیرَکانه)
(6376, 207337, 'B1'),   -- plunder -> چَپاوَل
(6377, 205180, 'A2'),   -- podium -> سِکو
(6378, 211578, 'C2'),   -- poignancy -> تأثیرگُذاریِ‌اَحساسی
(6379, 208314, 'B2'),   -- poignant -> سوزناک
(6380, 211579, 'C2'),   -- poise -> آرامِشِ‌بااِعتِمادبِه‌نَفس (تَعادُل)
(6381, 211580, 'C2'),   -- polemic -> جَدَل‌گَری (بَحثِ‌شَدید)
(6382, 211581, 'C2'),   -- polyglot -> چَندزَبانه (فَردِ‌چَندزَبانه)
(6383, 211582, 'C2'),   -- pomp -> شُکوه و تَشریفات
(6384, 211583, 'C2'),   -- pompous -> خودشیفته و مُتَظاهِر
(6385, 211584, 'C2'),   -- ponder -> تَعَمُّق کَردَن (اَندیشیدَن)
(6386, 211585, 'C2'),   -- ponderous -> سَنگین و کُند
(6387, 211586, 'C2'),   -- pontificate -> اِظهارنَظَرِ‌مُتَکَبِّرانه کَردَن
(6388, 211587, 'C2'),   -- populace -> تودِه‌یِ‌مَردُم
(6389, 211588, 'C2'),   -- populism -> عوام‌فَریبیِ‌سیاسی (پوپولیسم)
(6390, 211589, 'C2'),   -- portend -> نِشانه‌یِ‌چیزی‌بودَن (پیش‌آگَهی)
(6391, 211590, 'C2'),   -- portent -> نِشانه‌یِ‌آینده (فال)
(6392, 211591, 'C2'),   -- portentous -> نِشانه‌بَخش (پیش‌آگَهانه)
(6393, 211592, 'C2'),   -- posterity -> نَسل‌هایِ‌آینده
(6394, 211593, 'C2'),   -- posthumous -> پَس‌اَزمَرگ
(6395, 211594, 'C2'),   -- postmortem -> کالبُدشِکافی
(6396, 211595, 'C2'),   -- postulate -> مُسَلَّم فَرض کَردَن
(6397, 211596, 'C2'),   -- pragmatism -> عَمَل‌گَرایی
(6398, 211597, 'C2'),   -- pragmatist -> فَردِ‌عَمَل‌گَرا
(6399, 211598, 'C2'),   -- preamble -> مُقَدِّمه (دیباچه)
(6400, 211599, 'C2'),   -- precarious -> بی‌ثَبات (خَطَرناک)
(6401, 206879, 'B1'),   -- precedence -> تَقَدُّم
(6402, 205093, 'B1'),   -- precipice -> پَرتگاه
(6403, 211600, 'C2'),   -- precipitate -> شِتاب‌زَده وقوعِ‌چیزی‌راباعِث‌شُدَن
(6404, 211601, 'C2'),   -- precipitous -> بِسیار‌تُند و شیب‌دار
(6405, 211602, 'C2'),   -- preclude -> مانِعِ‌چیزی شُدَن
(6406, 211603, 'C2'),   -- precocious -> زودرَس (بالِغِ‌پیش‌اَزوَقت)
(6407, 211604, 'C2'),   -- precursor -> پیش‌گام (مُقَدِّمه)
(6408, 211605, 'C2'),   -- predilection -> تَمایُلِ‌خاص
(6409, 211606, 'C2'),   -- predominance -> غالِب‌بودَن (بَرتَری)
(6410, 211607, 'C2'),   -- preeminent -> بَرجَسته‌تَرین
(6411, 211608, 'C2'),   -- preempt -> پیشدَستی کَردَن
(6412, 207955, 'B1'),   -- prelude -> سَرآغاز
(6413, 211609, 'C2'),   -- premonition -> پیش‌اِحساس (حِسِّ‌ششُم)
(6414, 211610, 'C2'),   -- preponderance -> غَلَبه (اَکثَریَّت)
(6415, 211611, 'C2'),   -- preposterous -> بِسیار‌نامَعقول
(6416, 211612, 'C2'),   -- prerequisite -> پیش‌نیاز
(6417, 211613, 'C2'),   -- prerogative -> اِمتیازِ‌وِیژه (حَقِّ‌اِنحِصاری)
(6418, 211614, 'C2'),   -- presumption -> گُمانِ‌بی‌اَساس (جَسارَت)
(6419, 211615, 'C2'),   -- presumptuous -> گُستاخانه (جَسورانه)
(6420, 211616, 'C2'),   -- pretence -> تَظاهُر (وانمود)
(6421, 211617, 'C2'),   -- pretender -> مُدَّعیِ‌بی‌اَساس
(6422, 208721, 'B2'),   -- pretentious -> پُرافاده
(6423, 203951, 'B1'),   -- pretext -> بَهانه
(6424, 201465, 'A2'),   -- prevalent -> رایِج
(6425, 211618, 'C2'),   -- prevaricate -> طَفَره رَفتَن (نیم‌راست‌گُفتَن)
(6426, 211619, 'C2'),   -- primacy -> اَولَویَّت (اَرجَحیَّت)
(6427, 211620, 'C2'),   -- primeval -> بِسیار‌باستانی (اَزَلی)
(6428, 202801, 'B2'),   -- pristine -> بِکر
(6429, 211621, 'C2'),   -- privation -> مَحرومیَّت (نَداری)
(6430, 211622, 'C2'),   -- probity -> دُرُستکاری
(6431, 211623, 'C2'),   -- proclamation -> اِعلامیه‌یِ‌رَسمی
(6432, 211624, 'C2'),   -- proclivity -> گَرایِشِ‌طَبیعی
(6433, 211625, 'C2'),   -- procrastinate -> بِه‌تَعویق اَنداختَن (اِهمال‌کَردَن)
(6434, 211626, 'C2'),   -- procure -> تَهیه کَردَن (بِه‌دَست‌آوَردَن)
(6435, 211627, 'C2'),   -- procurement -> تَدارُکات
(6436, 211628, 'C2'),   -- prodigal -> وِلخَرج (اِسراف‌کار)
(6437, 211629, 'C2'),   -- prodigious -> بِسیار‌بُزُرگ (شِگِفت‌اَنگیز)
(6438, 206121, 'B2'),   -- prodigy -> اُعجوبه
(6439, 211630, 'C2'),   -- profane -> بی‌اِحترامِ‌بِه‌مُقَدَّسات
(6440, 211631, 'C2'),   -- profanity -> کُفرگویی (بی‌اَدَبی)
(6441, 211632, 'C2'),   -- profess -> ادِّعا کَردَن (اِظهارِعَلَنی‌کَردَن)
(6442, 211633, 'C2'),   -- proffer -> پیشکِش کَردَن (اَرائه‌دادَن)
(6443, 211634, 'C2'),   -- proficiency -> مَهارَتِ‌بالا
(6444, 211635, 'C2'),   -- profligate -> وِلخَرجِ‌بی‌بَندوبار
(6445, 211636, 'C2'),   -- profusion -> فَراوانیِ‌زیاد
(6446, 211637, 'C2'),   -- progeny -> فَرزَندان (نَسل)
(6447, 211638, 'C2'),   -- prognosis -> پیش‌آگَهیِ‌پِزِشکی
(6448, 211639, 'C2'),   -- prohibitive -> بازدارَنده (بِسیار‌گِران)
(6449, 211640, 'C2'),   -- proliferation -> اِفزایِشِ‌سَریع (تَکثیر)
(6450, 211641, 'C2'),   -- prolific -> پُرکار (پُرتولید)
(6451, 211642, 'C2'),   -- prologue -> پیش‌گُفتار
(6452, 211643, 'C2'),   -- promiscuity -> بی‌بَندوباریِ‌جِنسی
(6453, 211644, 'C2'),   -- propagandist -> مُبَلِّغِ‌تَبلیغاتی
(6454, 211645, 'C2'),   -- propensity -> گَرایِشِ‌طَبیعی
(6455, 204461, 'B2'),   -- prophecy -> پیشگویی
(6456, 211646, 'C2'),   -- propitious -> مُساعِد (خوش‌یُمن)
(6457, 211647, 'C2'),   -- proponent -> طَرَفدار (حامی)
(6458, 211648, 'C2'),   -- proprietor -> مالِک
(6459, 211649, 'C2'),   -- propriety -> شایَستگی (رَعایَتِ‌آداب)
(6460, 211650, 'C2'),   -- prosaic -> عادی و بی‌رَنگ‌وبو
(6461, 211651, 'C2'),   -- proscribe -> مَمنوع کَردَن (رَسماً)
(6462, 211652, 'C2'),   -- protagonist -> شَخصیَّتِ‌اَصلی
(6463, 211653, 'C2'),   -- prototype -> نُمونه‌یِ‌اَوَّلیه
(6464, 211654, 'C2'),   -- protract -> بِه‌طولِ‌اَنجامیدَن (طولانی‌کَردَن)
(6465, 211655, 'C2'),   -- protégé -> شاگِردِ‌تِحتِ‌حِمایَت
(6466, 211656, 'C2'),   -- provenance -> مَنشَأ (اَصالَت)
(6467, 205168, 'B1'),   -- proverb -> ضَرب‌المَثَل
(6468, 211657, 'C2'),   -- providence -> مَشیَّتِ‌اِلَهی
(6469, 211658, 'C2'),   -- proviso -> شَرطِ‌ضِمنی
(6470, 211659, 'C2'),   -- prowess -> مَهارَتِ‌فوق‌العاده
(6471, 211660, 'C2'),   -- proximity -> نَزدیکی
(6472, 206735, 'B2'),   -- proxy -> نیابَت
(6473, 211661, 'C2'),   -- prudence -> اِحتیاطِ‌عاقِلانه
(6474, 211662, 'C2'),   -- prudent -> اِحتیاط‌کار (عاقِلانه)
(6475, 211663, 'C2'),   -- pseudonym -> نامِ‌مُستَعار
(6476, 202917, 'B2'),   -- psyche -> رَوان
(6477, 211664, 'C2'),   -- puerile -> بَچگانه (نابالِغانه)
(6478, 211665, 'C2'),   -- pugnacious -> جَنگ‌طَلَب
(6479, 211666, 'C2'),   -- pulpit -> مِنبَر
(6480, 211667, 'C2'),   -- punctilious -> بِسیار‌دَقیق‌دَررِعایَتِ‌جُزئیات
(6481, 211668, 'C2'),   -- pundit -> کارشِناسِ‌رَسانه‌ای
(6482, 211669, 'C2'),   -- pungency -> تُندی (گَزَندگی)
(6483, 211670, 'C2'),   -- pungent -> تُند (گَزنده)
(6484, 204368, 'B2'),   -- purge -> پاکسازی
(6485, 211671, 'C2'),   -- purist -> آرمانگَرایِ‌سَختگیر
(6486, 211672, 'C2'),   -- purport -> اِدِّعا کَردَن (بِه‌ظاهِرچنین‌بودَن)
(6487, 211673, 'C2'),   -- purveyor -> تأمین‌کُننده (فُروشَنده)
(6488, 211674, 'C2'),   -- pusillanimous -> بُزدِل
(6489, 211675, 'C2'),   -- quack -> شارلاتانِ‌پِزِشکی
(6490, 211676, 'C2'),   -- quadrant -> رُبع‌دایِره
(6491, 211677, 'C2'),   -- quagmire -> باتِلاق (وَضعیَّتِ‌پیچیده)
(6492, 211678, 'C2'),   -- quaint -> دِلپَذیرِقَدیمی (عَجیب‌وشیرین)
(6493, 211679, 'C2'),   -- qualm -> تِردیدِ‌اَخلاقی
(6494, 211680, 'C2'),   -- quandary -> مُعضِل (وَضعیَّتِ‌سَردَرگُم)
(6495, 204453, 'B1'),   -- quarantine -> قَرَنطینه
(6496, 211681, 'C2'),   -- quarry -> مَعدَنِ‌سَنگ (شِکار)
(6497, 211682, 'C2'),   -- quartet -> گُروهِ‌چَهارنَفَره
(6498, 211683, 'C2'),   -- quash -> لَغو کَردَن (باطِل‌کَردَن)
(6499, 211684, 'C2'),   -- quaver -> لَرزِشِ‌صِدا
(6500, 211685, 'C2'),   -- quell -> فُرونِشاندَن (سَرکوب‌کَردَن)
(6501, 211686, 'C2'),   -- querulous -> غُرغُروی و شاکی
(6502, 211687, 'C2'),   -- quibble -> ایرادِ‌جُزئی
(6503, 211688, 'C2'),   -- quicksand -> ماسه‌یِ‌رُوان
(6504, 211689, 'C2'),   -- quiescent -> آرام (غَیرِفَعّالِ‌مُوَقَّت)
(6505, 211690, 'C2'),   -- quintessence -> جوهَره‌یِ‌اَصلی
(6506, 211691, 'C2'),   -- quintessential -> نَمونه‌یِ‌کامِل
(6507, 211692, 'C2'),   -- quintet -> گُروهِ‌پَنج‌نَفَره
(6508, 211693, 'C2'),   -- quip -> شوخیِ‌بَذله‌گویانه
(6509, 211694, 'C2'),   -- quiver -> لَرزیدَن (تِرکَش)
(6510, 211695, 'C2'),   -- quixotic -> آرمان‌گَرایانه‌وغَیرِعَمَلی
(6511, 211696, 'C2'),   -- quorum -> حَدِّنِصاب
(6512, 211697, 'C2'),   -- rabble -> اَوباش (جَمعیَّتِ‌آشُفته)
(6513, 207663, 'B1'),   -- radiance -> دَرَخشِندگی
(6514, 211698, 'C2'),   -- radicalism -> رادیکالیسم (اِفراط‌گَرایی)
(6515, 211699, 'C2'),   -- rambunctious -> پُرسَروصِدا و سِرکَش
(6516, 211700, 'C2'),   -- ramification -> پیامَدِ‌غَیرِمُستَقیم
(6517, 211701, 'C2'),   -- rancour -> کینه (دُشمَنیِ‌دیرینه)
(6518, 204534, 'B1'),   -- ransom -> باج
(6519, 211702, 'C2'),   -- rapacious -> حَریص (غارَتگَر)
(6520, 211703, 'C2'),   -- rapacity -> حِرصِ‌شَدید
(6521, 211704, 'C2'),   -- rapport -> ارتِباطِ‌صَمیمانه
(6522, 205480, 'B2'),   -- rapture -> وَجد
(6523, 205670, 'B1'),   -- rascal -> پِدَرسوخته
(6524, 211705, 'C2'),   -- rashness -> عَجولانه‌بودَن (بی‌پَروایی)
(6525, 204872, 'B2'),   -- ratification -> تَصویب
(6526, 211706, 'C2'),   -- ratify -> تَصویب کَردَن (رَسمی)
(6527, 211707, 'C2'),   -- rationale -> دَلیلِ‌مَنطِقی
(6528, 211708, 'C2'),   -- rationalism -> عَقل‌گَرایی
(6529, 211709, 'C2'),   -- raucous -> پُرسَروصِدا و خِشِن
(6530, 211710, 'C2'),   -- ravage -> ویرانی (تَخریبِ‌شَدید)
(6531, 211711, 'C2'),   -- ravine -> دَرِّه‌یِ‌باریک
(6532, 211712, 'C2'),   -- rebuff -> رَدِّ‌قاطِع (طَردکَردَن)
(6533, 207826, 'B2'),   -- rebuke -> سَرکوفت
(6534, 211713, 'C2'),   -- rebuttal -> رَدِّیِّه (پاسُخِ‌مُتقابِل)
(6535, 211714, 'C2'),   -- recalcitrance -> سِرکَشی
(6536, 211715, 'C2'),   -- recalcitrant -> سِرکَش (نافَرمان)
(6537, 211716, 'C2'),   -- recant -> اِنکار کَردَنِ‌رَسمی (پَس‌گِرِفتَنِ‌عَقیده)
(6538, 211717, 'C2'),   -- recidivism -> بازگَشت‌بِه‌جُرم
(6539, 205018, 'B1'),   -- reciprocal -> مُتَقابِل
(6540, 211718, 'C2'),   -- reciprocate -> مُتِقابِلاً پاسُخ دادَن
(6541, 211719, 'C2'),   -- reciprocity -> عَمَلِ‌مُتِقابِل
(6542, 211720, 'C2'),   -- recklessness -> بی‌پَروایی
(6543, 211721, 'C2'),   -- reclamation -> بازیابی (اِحیایِ‌زَمین)
(6544, 211722, 'C2'),   -- recluse -> گوشه‌نِشین
(6545, 205861, 'B1'),   -- reclusive -> مُنزَوی
(6546, 211723, 'C2'),   -- reconcile -> آشتی دادَن (سازِش)
(6547, 211724, 'C2'),   -- recondite -> مُبهَم و پیچیده (تَخَصُّصی)
(6548, 211725, 'C2'),   -- reconnaissance -> شِناسایی (اِستِطلاعِ‌نِظامی)
(6549, 211726, 'C2'),   -- recourse -> راهِ‌چاره (تَوَسُّل)
(6550, 211727, 'C2'),   -- recrimination -> مُتَّهِم‌کَردَنِ‌مُتِقابِل
(6551, 211728, 'C2'),   -- rectification -> اِصلاح
(6552, 211729, 'C2'),   -- rectify -> اِصلاح کَردَن
(6553, 211730, 'C2'),   -- rectitude -> دُرُستکاریِ‌اَخلاقی
(6554, 211731, 'C2'),   -- redeem -> نَجات دادَن (بازخَرید کَردَن)
(6555, 211732, 'C2'),   -- redemption -> رَستِگاری (نَجات)
(6556, 211733, 'C2'),   -- redress -> جُبران (تَرمیمِ‌حَق)
(6557, 207078, 'B1'),   -- refinery -> پالایِشگاه
(6558, 211734, 'C2'),   -- reformation -> اِصلاحِ‌بُنیادین
(6559, 211735, 'C2'),   -- refractory -> سِرکَش (مُقاوِمِ‌دَربَرابِرِ‌کِنترول)
(6560, 211736, 'C2'),   -- refutation -> رَدِّ‌اِستِدلال
(6561, 211737, 'C2'),   -- refute -> رَد کَردَن (باطِل‌کَردَنِ‌اَستِدلال)
(6562, 211738, 'C2'),   -- regent -> نایِب‌السَّلطَنه
(6563, 211739, 'C2'),   -- registrar -> مَسئولِ‌ثَبت‌نام
(6564, 207317, 'B1'),   -- regression -> پَسرَفت
(6565, 211740, 'C2'),   -- reimbursement -> بازپَرداخت
(6566, 211741, 'C2'),   -- reincarnation -> تَناسُخ
(6567, 211742, 'C2'),   -- reiteration -> تِکرارِ‌مُجَدَّد
(6568, 211743, 'C2'),   -- relegate -> تَنَزُّل دادَن (بِه‌رُتبه‌یِ‌پایین‌تَر)
(6569, 211744, 'C2'),   -- relegation -> تَنَزُّلِ‌رُتبه
(6570, 211745, 'C2'),   -- relic -> بازماندِه (اَثَرِ‌باستانی)
(6571, 211746, 'C2'),   -- relinquish -> رَها کَردَن (وا‌گُذاشتَن)
(6572, 211747, 'C2'),   -- relish -> با‌لَذَّت پَذیرُفتَن
(6573, 211748, 'C2'),   -- reluctance -> بی‌میلی (اِکراه)
(6574, 211749, 'C2'),   -- remembrance -> یادآوَری (یادبود)
(6575, 211750, 'C2'),   -- reminiscent -> یادآوَرِ (شَبیه‌بِه‌خاطِره)
(6576, 211751, 'C2'),   -- remiss -> سَهل‌اَنگار
(6577, 211752, 'C2'),   -- remission -> بِهبودِمُوَقَّت (بَخشِش)
(6578, 211753, 'C2'),   -- remit -> اَرسال کَردَن (بَخشیدَن/مَحدوده‌یِ‌اِختیار)
(6579, 211754, 'C2'),   -- remnant -> باقی‌مانده
(6580, 211755, 'C2'),   -- remorse -> پَشیمانیِ‌عَمیق
(6581, 211756, 'C2'),   -- remuneration -> دَستمُزد
(6582, 211757, 'C2'),   -- renaissance -> رِنِسانس (نوزایی)
(6583, 211758, 'C2'),   -- rendition -> اِجرا (تَرجُمه/بازگویی)
(6584, 211759, 'C2'),   -- renegade -> یاغی (فَردِ‌خائِن‌بِه‌گُروه)
(6585, 211760, 'C2'),   -- renege -> زیرِقَول‌زَدَن
(6586, 211761, 'C2'),   -- renounce -> رَسماً کِناره‌گیری کَردَن (تَرک‌کَردَن)
(6587, 211762, 'C2'),   -- renown -> شُهرَت (آوازه)
(6588, 211763, 'C2'),   -- reparation -> جُبرانِ‌خَسارَت
(6589, 211764, 'C2'),   -- repatriation -> بازگَردانیدَنِ‌بِه‌وَطَن
(6590, 211765, 'C2'),   -- repeal -> لَغوِ‌رَسمیِ‌قانون
(6591, 204685, 'B1'),   -- repentance -> توبه
(6592, 205188, 'B1'),   -- repercussion -> بازتاب
(6593, 211766, 'C2'),   -- repertoire -> مَجموعه‌یِ‌آثار (رِپِرتوار)
(6594, 211767, 'C2'),   -- replenish -> دوباره‌پُرکَردَن
(6595, 205080, 'B2'),   -- replete -> مَملو
(6596, 211768, 'C2'),   -- repository -> مَخزَن (بایگانی)
(6597, 211769, 'C2'),   -- reprehensible -> سَرزَنِش‌آمیز (مَحکومیَّت‌آمیز)
(6598, 211770, 'C2'),   -- repression -> سَرکوب
(6599, 211771, 'C2'),   -- reprieve -> مُهلَتِ‌تَعویق (تَخفیفِ‌مُجازات)
(6600, 205869, 'B1'),   -- reprimand -> تَوبیخ
(6601, 211772, 'C2'),   -- reprisal -> اِنتِقامِ‌مُتِقابِل
(6602, 203738, 'B2'),   -- reproach -> سَرزَنش
(6603, 211773, 'C2'),   -- repudiate -> رَد کَردَن (اِنکارِ‌رَسمی)
(6604, 211774, 'C2'),   -- repudiation -> اِنکارِ‌رَسمی
(6605, 211775, 'C2'),   -- repugnance -> بیزاریِ‌شَدید
(6606, 211776, 'C2'),   -- repugnant -> نَفرَت‌اَنگیز
(6607, 211777, 'C2'),   -- repute -> شُهرَت (اِعتِبار)
(6608, 202471, 'B1'),   -- requisite -> مورِدِنیاز
(6609, 211778, 'C2'),   -- requisition -> دَرخواستِ‌رَسمی (مُصادِره)
(6610, 211779, 'C2'),   -- rescind -> لَغو کَردَن (اِبطالِ‌رَسمی)
(6611, 211780, 'C2'),   -- residual -> باقی‌مانده (اَضافی)
(6612, 211781, 'C2'),   -- resilience -> اِنعِطاف‌پَذیری (تابآوَری)
(6613, 211782, 'C2'),   -- resilient -> تاب‌آوَر
(6614, 204527, 'B1'),   -- resolute -> مُصَمَّم
(6615, 211783, 'C2'),   -- resolutely -> بااِستِواری
(6616, 206295, 'B1'),   -- resonance -> طَنین
(6617, 211784, 'C2'),   -- respite -> مُهلَتِ‌اِستِراحَت
(6618, 211785, 'C2'),   -- resplendent -> باشُکوه و دُرَخشان
(6619, 211786, 'C2'),   -- restitution -> جُبرانِ‌خَسارَت (بازگَرداندَنِ‌حَق)
(6620, 211787, 'C2'),   -- restive -> بی‌قَرار و ناآرام
(6621, 211788, 'C2'),   -- resurgence -> اِحیایِ‌دوباره
(6622, 211789, 'C2'),   -- resurrection -> رَستاخیز (اِحیایِ‌مُجَدَّد)
(6623, 211790, 'C2'),   -- retaliate -> اِنتِقام گِرِفتَن
(6624, 211791, 'C2'),   -- reticence -> کِم‌حَرفی (سُکوتِ‌عَمدی)
(6625, 211792, 'C2'),   -- reticent -> کِم‌حَرف (سِرّی)
(6626, 211793, 'C2'),   -- retort -> پاسُخِ‌تُند و سَریع
(6627, 211794, 'C2'),   -- retract -> پَس‌گِرِفتَن (اِنکارِ‌گُفته)
(6628, 211795, 'C2'),   -- retraction -> پَس‌گِرِفتَنِ‌رَسمی
(6629, 204866, 'B2'),   -- retribution -> تَقاص
(6630, 211796, 'C2'),   -- retrospection -> بازنِگَریِ‌گُذَشته
(6631, 211797, 'C2'),   -- revelry -> جَشن‌وپایکوبیِ‌پُرسَروصِدا
(6632, 211798, 'C2'),   -- reverberation -> بازتاب (طَنین)
(6633, 211799, 'C2'),   -- revere -> بِسیار‌اِحتِرام‌گُذاشتَن
(6634, 211800, 'C2'),   -- reverent -> با‌اِحتِرامِ‌عَمیق
(6635, 211801, 'C2'),   -- reverential -> اِحتِرام‌آمیز
(6636, 211802, 'C2'),   -- reverie -> رُؤیایِ‌بیداری (خیال‌پَردازی)
(6637, 211803, 'C2'),   -- revisionism -> تَجدیدِنَظَرطَلَبی
(6638, 211804, 'C2'),   -- revocation -> اِبطالِ‌رَسمی
(6639, 211805, 'C2'),   -- revoke -> لَغو کَردَن (اِبطالِ‌رَسمی)
(6640, 211806, 'C2'),   -- rift -> شِکاف (اِختِلاف)
(6641, 211807, 'C2'),   -- righteousness -> دُرُستکاریِ‌اَخلاقی
(6642, 211808, 'C2'),   -- rigmarole -> تِشریفاتِ‌بی‌مورِد
(6643, 211809, 'C2'),   -- rigorous -> دَقیق و سِخت‌گیرانه
(6644, 211810, 'C2'),   -- rigour -> سِخت‌گیریِ‌عِلمی
(6645, 211811, 'C2'),   -- ringleader -> سَرکَرده (رَهبَرِ‌گُروهِ‌خاطی)
(6646, 206464, 'B1'),   -- rite -> آئین
(6647, 211812, 'C2'),   -- rogue -> شَرور (فَردِ‌غَیرِقابِلِ‌پیش‌بینی)
(6648, 206927, 'B1'),   -- rostrum -> تِریبون
(6649, 211813, 'C2'),   -- rout -> شِکَستِ‌کامِل (فِرارِدَسته‌جَمعی)
(6650, 211814, 'C2'),   -- rubric -> سَرفَصل (مِعیارِ‌اَرزیابی)
(6651, 211815, 'C2'),   -- ruckus -> هیاهو (دَعوایِ‌پُرسَروصِدا)
(6652, 211816, 'C2'),   -- rudiment -> اُصولِ‌اَوَّلیه
(6653, 211817, 'C2'),   -- ruination -> نابودی (خَرابیِ‌کامِل)
(6654, 211818, 'C2'),   -- ruminate -> عَمیقاً‌اَندیشیدَن
(6655, 211819, 'C2'),   -- rumination -> تَعَمُّقِ‌عَمیق
(6656, 205721, 'B1'),   -- rupture -> پارِگی
(6657, 204688, 'B1'),   -- ruse -> حیله
(6658, 204322, 'B1'),   -- sabotage -> خَرابکاری
(6659, 211820, 'C2'),   -- saboteur -> خَرابکار
(6660, 211821, 'C2'),   -- sacrilege -> بی‌حُرمَتی‌بِه‌مُقَدَّسات
(6661, 211822, 'C2'),   -- sacrosanct -> مُقَدَّس و دَست‌نَخوردَنی
(6662, 211823, 'C2'),   -- safeguard -> مُحافِظَت کَردَن
(6663, 211824, 'C2'),   -- saga -> حِماسه (داستانِ‌بُلَند)
(6664, 211825, 'C2'),   -- sagacious -> بافِراسَت (خِردمَند)
(6665, 206387, 'B1'),   -- sage -> حَکیم
(6666, 211826, 'C2'),   -- sainthood -> مَقامِ‌قِدّیسی
(6667, 211827, 'C2'),   -- salacious -> هَرزه (شَهوانی)
(6668, 211828, 'C2'),   -- salient -> بارِز (اَصلی)
(6669, 211829, 'C2'),   -- salubrious -> سالِم و مُفید
(6670, 211830, 'C2'),   -- salutation -> دُرود (سَلام)
(6671, 204999, 'B2'),   -- salvation -> رَستگاری
(6672, 211831, 'C2'),   -- sanctimonious -> ریاکارِ‌مُتَظاهِرِبه‌پارسایی
(6673, 205723, 'B1'),   -- sanctity -> حُرمَت
(6674, 211832, 'C2'),   -- sanctuary -> پَناهگاه (مَکانِ‌مُقَدَّس)
(6675, 211833, 'C2'),   -- sanguine -> خوش‌بین
(6676, 204523, 'B2'),   -- sarcasm -> طَعنه
(6677, 211834, 'C2'),   -- sardonic -> طَعنه‌آمیز (پوزخَندآمیز)
(6678, 211835, 'C2'),   -- satiate -> سیر کَردَن (اَرضا‌کَردَنِ‌کامِل)
(6679, 205757, 'B1'),   -- satire -> طَنز
(6680, 211836, 'C2'),   -- satirist -> طَنزپَرداز
(6681, 207595, 'B1'),   -- savagery -> وَحشیگَری
(6682, 211837, 'C2'),   -- savant -> دانِشمَندِ‌بافَضل
(6683, 211838, 'C2'),   -- scaffold -> داربَست (چوبه‌یِ‌دار)
(6684, 211839, 'C2'),   -- scapegoat -> بُزِ‌بَلاگَردان (سِپَرِ‌بَلا)
(6685, 207313, 'B1'),   -- scarcity -> کِمیابی
(6686, 211840, 'C2'),   -- scathing -> بِسیار‌تُند و اِنتِقادآمیز
(6687, 207262, 'C1'),   -- schism -> اِنشِقاق
(6688, 211841, 'C2'),   -- scion -> فَرزَند (وارِثِ‌خانوادِه)
(6689, 211842, 'C2'),   -- scorn -> تِحقیر کَردَن
(6690, 205670, 'B1'),   -- scoundrel -> پِدَرسوخته
(6691, 211843, 'C2'),   -- scourge -> بَلا (عامِلِ‌رَنجِ‌گُسترده)
(6692, 211844, 'C2'),   -- scruple -> وَسواسِ‌اَخلاقی
(6693, 211845, 'C2'),   -- scrupulous -> بِسیار‌دَقیق و باوِجدان
(6694, 211846, 'C2'),   -- scrutinise -> با‌دِقَّت بَررَسی کَردَن
(6695, 211847, 'C2'),   -- scurrilous -> تُهمَت‌آمیز و رَکیک
(6696, 211848, 'C2'),   -- secession -> جُدایی (اِنفِکاکِ‌سیاسی)
(6697, 206332, 'B1'),   -- seclusion -> اِنزِوا
(6698, 211849, 'C2'),   -- secretariat -> دَبیرخانه
(6699, 211850, 'C2'),   -- sedentary -> کِم‌تَحَرُّک (بی‌تَحَرُّک)
(6700, 206725, 'B1'),   -- sediment -> رُسوب
(6701, 211851, 'C2'),   -- seditious -> فِتنه‌اَنگیز (تَحریک‌کُنَنده‌عَلَیه‌حُکومَت)
(6702, 211852, 'C2'),   -- sedulous -> پُرتَلاش و پیگیر
(6703, 211853, 'C2'),   -- seer -> پیشگو
(6704, 206202, 'B1'),   -- segregation -> تَفکیک
(6705, 204229, 'B2'),   -- seizure -> تَصَرُّف
(6706, 211854, 'C2'),   -- semantics -> مَعناشِناسی
(6707, 211855, 'C2'),   -- semblance -> ظاهِرِ‌شَبیه (وانمود)
(6708, 211856, 'C2'),   -- seminal -> بُنیادین (تأثیرگُذارِاَصلی)
(6709, 211857, 'C2'),   -- senility -> فَرتوتی (زَوالِ‌عَقلیِ‌سالمَندی)
(6710, 211858, 'C2'),   -- sequel -> دُنباله (قِسمَتِ‌بَعدی)
(6711, 211859, 'C2'),   -- sequestration -> توقیف (اِنزِوا)
(6712, 211860, 'C2'),   -- serendipitous -> تِصادُفیِ‌خوشایَند
(6713, 211861, 'C2'),   -- serenity -> آرامِشِ‌عَمیق
(6714, 211862, 'C2'),   -- serfdom -> رَعِیَّت‌بودَن (بَردِگیِ‌فِئودالی)
(6715, 211863, 'C2'),   -- servile -> چاکِرمَنِشانه (بَرده‌وار)
(6716, 211864, 'C2'),   -- servility -> چاکِرمَنِشی
(6717, 206374, 'B2'),   -- servitude -> بَندگی
(6718, 211865, 'C2'),   -- severance -> قَطعِ‌رابِطه (خاتِمه‌یِ‌کار)
(6719, 206695, 'B2'),   -- severity -> وَخامَت
(6720, 211866, 'C2'),   -- shackle -> زَنجیر (غُل‌وزَنجیر)
(6721, 211867, 'C2'),   -- shambles -> هَرج‌ومَرج (وَضعیَّتِ‌آشُفته)
(6722, 211868, 'C2'),   -- shard -> خُرده‌یِ‌شیشه (تِکِّه‌یِ‌تیز)
(6723, 207228, 'B1'),   -- sheen -> صیقَل
(6724, 211869, 'C2'),   -- shirk -> اَز‌زیرِکار‌دَررَفتَن
(6725, 211870, 'C2'),   -- shoddy -> بی‌کیفیَّت (بُنجُل)
(6726, 208486, 'B1'),   -- shrewdness -> زیرَکی
(6727, 206604, 'B1'),   -- shrine -> حَرَم
(6728, 208066, 'B2'),   -- shroud -> کَفَن
(6729, 211871, 'C2'),   -- shrouded -> پوشیدِه‌شُده (پِنهان)
(6730, 211872, 'C2'),   -- shun -> اَجتِناب کَردَن (طَردکَردَن)
(6731, 207572, 'B2'),   -- siege -> حَصر
(6732, 211873, 'C2'),   -- silhouette -> سایه‌نُما (نیم‌رُخِ‌سیاه)
(6733, 205946, 'B1'),   -- simile -> تَشبیه
(6734, 211874, 'C2'),   -- simpleton -> آدَمِ‌ساده‌لَوح
(6735, 211875, 'C2'),   -- sinecure -> پُستِ‌بی‌زَحمَتِ‌پُردَرآمَد
(6736, 201728, 'A2'),   -- singular -> مُفرَد
(6737, 211876, 'C2'),   -- singularity -> یِکتایی (تَکینِگی)
(6738, 201954, 'B1'),   -- siren -> آژیر
(6739, 211877, 'C2'),   -- skirmish -> دَرگیریِ‌کوچَک
(6740, 211878, 'C2'),   -- skullduggery -> حِقّه‌بازی
(6741, 204671, 'B1'),   -- slander -> تُهمَت
(6742, 211879, 'C2'),   -- sloth -> تَنبَلی (کاهِلی)
(6743, 211880, 'C2'),   -- slumber -> خوابِ‌آرام
(6744, 211881, 'C2'),   -- smattering -> دانِشِ‌سَطحی (مِقدارِ‌کَم)
(6745, 211882, 'C2'),   -- snare -> دام (تَله)
(6746, 211883, 'C2'),   -- snooty -> مُتَکَبِّر و خودبَرتَربین
(6747, 211884, 'C2'),   -- snub -> بی‌اَعتِنایی (تَحقیرِ‌آشکار)
(6748, 211885, 'C2'),   -- sobriety -> هوشیاری (خویشتِن‌داری)
(6749, 211886, 'C2'),   -- sojourn -> اِقامَتِ‌مُوَقَّت
(6750, 211887, 'C2'),   -- solace -> تِسکین (آرامِشِ‌دَرغَم)
(6751, 211888, 'C2'),   -- solemn -> جِدّی و باوَقار
(6752, 211889, 'C2'),   -- solemnity -> جِدّیَّت و وَقار
(6753, 211890, 'C2'),   -- solicitor -> وَکیل (مُشاوِرِ‌حُقوقی)
(6754, 211891, 'C2'),   -- solicitous -> دِلواپَسِ‌رَفاهِ‌دیگَران
(6755, 211892, 'C2'),   -- soliloquy -> تَک‌گوییِ‌نَمایِشی
(6756, 204976, 'B1'),   -- solitary -> اِنفِرادی
(6757, 208798, 'B2'),   -- solitude -> عُزلَت
(6758, 211893, 'C2'),   -- solstice -> اِنقِلابِ‌تابِستانی/زِمِستانی
(6759, 211894, 'C2'),   -- sombre -> غَمگین و تیره
(6760, 208084, 'B2'),   -- sophistry -> سَفسَطه
(6761, 211895, 'C2'),   -- sophomore -> دانِشجویِ‌سالِ‌دوم
(6762, 211896, 'C2'),   -- sordid -> کَثیف (اَخلاقاً‌پَست)
(6763, 211897, 'C2'),   -- sovereign -> حاکِمِ‌مُستَقِل (پادِشاه)
(6764, 211898, 'C2'),   -- sow -> کاشتَن (بَذرپاشی)
(6765, 211899, 'C2'),   -- spasm -> اِسپاسم (اِنقِباضِ‌ناگَهانیِ‌عَضَله)
(6766, 211900, 'C2'),   -- spate -> مَوجِ‌ناگَهانی (سِری‌اَز‌اِتِّفاقات)
(6767, 211901, 'C2'),   -- spawn -> تولید کَردَن (تُخم‌ریزی)
(6768, 211902, 'C2'),   -- specious -> فَریبنده (به‌ظاهِر‌دُرُست)
(6769, 211903, 'C2'),   -- spectre -> شَبَح (تِرسِ‌پِنهان)
(6770, 211904, 'C2'),   -- speculator -> سَفته‌باز (سَرمایه‌گُذارِ‌پُررِیسک)
(6771, 211905, 'C2'),   -- spinster -> زَنِ‌مُجَرَّدِ‌مُسِن
(6772, 211906, 'C2'),   -- splendour -> شُکوه و جَلال
(6773, 211907, 'C2'),   -- spontaneity -> خودجوشی (بی‌بَرنامگی)
(6774, 211908, 'C2'),   -- sprawl -> گُستَرِشِ‌بی‌نَظمِ‌شَهری
(6775, 211909, 'C2'),   -- spur -> مُحَرِّک (اَنگیزه)
(6776, 211910, 'C2'),   -- spurious -> جَعلی (بی‌اَساس)
(6777, 211911, 'C2'),   -- spurn -> رَدِّ‌تِحقیرآمیز کَردَن
(6778, 211912, 'C2'),   -- squadron -> دَسته‌یِ‌نِظامی (اَسکادران)
(6779, 211913, 'C2'),   -- squalid -> کَثیف و فَقیرانه
(6780, 211914, 'C2'),   -- squalor -> فَقر و کَثافَت
(6781, 211915, 'C2'),   -- squander -> هَدَر دادَن (اِسراف‌کَردَن)
(6782, 206790, 'B1'),   -- stagnant -> راکِد
(6783, 211916, 'C2'),   -- staid -> مَتین و رَسمی (بی‌هَیَجان)
(6784, 211917, 'C2'),   -- stalemate -> بُن‌بَست (وَضعیَّتِ‌بی‌نَتیجه)
(6785, 211918, 'C2'),   -- stalwart -> هَوادارِ‌وَفادار
(6786, 211919, 'C2'),   -- stamina -> اِستقامَتِ‌بَدَنی
(6787, 211920, 'C2'),   -- stampede -> هُجومِ‌رَمِنده (فِرارِدَسته‌جَمعی)
(6788, 211921, 'C2'),   -- standoff -> وَضعیَّتِ‌بُن‌بَست (رویارویی)
(6789, 211922, 'C2'),   -- standstill -> توقُّفِ‌کامِل
(6790, 211923, 'C2'),   -- stanza -> بَندِ‌شِعر
(6791, 206800, 'B1'),   -- stasis -> سُکون
(6792, 211924, 'C2'),   -- stately -> باوَقار و باشُکوه
(6793, 208071, 'B2'),   -- statesmanship -> سیاسَتمَداری
(6794, 211925, 'C2'),   -- statute -> قانونِ‌مُدَوَّن
(6795, 211926, 'C2'),   -- staunch -> سِرسَخت و وَفادار
(6796, 207214, 'B1'),   -- steadfastness -> اُستواری
(6797, 211927, 'C2'),   -- stealth -> پِنهان‌کاری (مَخفی‌کاری)
(6798, 205951, 'B2'),   -- stench -> تَعَفُّن
(6799, 207716, 'B2'),   -- steward -> پیشکار
(6800, 211928, 'C2'),   -- stewardship -> سَرپَرَستی (مَسئولیَّتِ‌مَدیریَّت)
(6801, 211929, 'C2'),   -- stickler -> آدَمِ‌سَختگیر‌دَررِعایَتِ‌قوانین
(6802, 211930, 'C2'),   -- stifle -> خَفه کَردَن (سَرکوب‌کَردَن)
(6803, 205930, 'B1'),   -- stigma -> اَنگ
(6804, 211931, 'C2'),   -- stint -> دَورِه‌یِ‌کاریِ‌کوتاه
(6805, 211932, 'C2'),   -- stipulate -> بِه‌عُنوانِ‌شَرط تَعیین کَردَن
(6806, 211933, 'C2'),   -- stoic -> رِواقی (خونسَردِ‌دَربَرابَرِ‌سَختی)
(6807, 211934, 'C2'),   -- stoicism -> رِواقی‌گَری (تَحَمُّلِ‌آرام)
(6808, 211935, 'C2'),   -- stolid -> بی‌اِحساس و بی‌تَفاوُت
(6809, 211936, 'C2'),   -- stopgap -> راهِ‌حَلِّ‌مُوَقَّت
(6810, 211937, 'C2'),   -- stowaway -> مُسافِرِ‌قاچاقی
(6811, 211938, 'C2'),   -- stratagem -> تَرفَندِ‌راهبُردی
(6812, 211939, 'C2'),   -- strategist -> راهبُردپَرداز
(6813, 211940, 'C2'),   -- stratification -> لایه‌بَندی (طَبَقه‌بَندی)
(6814, 211941, 'C2'),   -- stratum -> لایه (طَبَقه)
(6815, 211942, 'C2'),   -- stricture -> اِنتِقادِ‌شَدید (مَحدودیَّتِ‌سَخت)
(6816, 211943, 'C2'),   -- strident -> گوشخَراش (تُندوپُرسَروصِدا)
(6817, 204731, 'B1'),   -- strife -> تِقَلا
(6818, 211944, 'C2'),   -- stringency -> سِخت‌گیریِ‌شَدید
(6819, 211945, 'C2'),   -- stringent -> بِسیار‌سِخت‌گیرانه
(6820, 200157, 'N'),   -- stronghold -> دِژ
(6821, 211946, 'C2'),   -- stupor -> بی‌هوشیِ‌نیمه (کِرِختی)
(6822, 204950, 'B2'),   -- subconscious -> ناخودآگاه
(6823, 211947, 'C2'),   -- subdue -> رام کَردَن (مَغلوب‌کَردَن)
(6824, 211948, 'C2'),   -- subjugate -> بِه‌بَردِگی کِشیدَن (مُطیع‌کَردَن)
(6825, 207012, 'B1'),   -- sublime -> مُتِعالی
(6826, 206180, 'B1'),   -- subordinate -> زیردَست
(6827, 211949, 'C2'),   -- subordination -> تابِعیَّت (زیردَستی)
(6828, 211950, 'C2'),   -- subpoena -> اِحضاریِّه‌یِ‌قَضایی
(6829, 211951, 'C2'),   -- subservience -> تابِعیَّتِ‌مُطیعانه
(6830, 211952, 'C2'),   -- subsistence -> اِمرارِمَعاش (زیستِ‌حَداقَلی)
(6831, 211953, 'C2'),   -- substantiate -> با‌دَلیل تأیید کَردَن
(6832, 211954, 'C2'),   -- substantiation -> تأییدِ‌مُستَنَد
(6833, 211955, 'C2'),   -- subterfuge -> نیرَنگ (حیله‌یِ‌پِنهانی)
(6834, 211956, 'C2'),   -- subtlety -> ظَرافَت (نُکته‌یِ‌ریز)
(6835, 211957, 'C2'),   -- subversion -> بَراَندازی (تَضعیفِ‌پِنهانی)
(6836, 207148, 'B2'),   -- subversive -> بَرانداز
(6837, 211958, 'C2'),   -- subvert -> بَراَندازی کَردَن (تَضعیفِ‌پِنهانی)
(6838, 211959, 'C2'),   -- succinct -> موجَز و رَسا
(6839, 211960, 'C2'),   -- succumb -> تَسلیم شُدَن
(6840, 204919, 'B1'),   -- sufficiency -> کِفایَت
(6841, 211961, 'C2'),   -- suffrage -> حَقِّرَأی
(6842, 211962, 'C2'),   -- suffragette -> فِعّالِ‌حَقِّرَأیِ‌زَنان
(6843, 211963, 'C2'),   -- sullen -> اَخمو و بَداَخلاق
(6844, 211964, 'C2'),   -- summation -> جَمع‌بَندی
(6845, 206232, 'B1'),   -- summons -> فَراخوان
(6846, 211965, 'C2'),   -- sumptuous -> بِسیار‌مُجَلَّل
(6847, 202948, 'B2'),   -- superficial -> سَطحی
(6848, 207020, 'B1'),   -- superfluous -> زائِد
(6849, 211966, 'C2'),   -- supersede -> جایگُزینِ‌چیزی شُدَن
(6850, 207281, 'B1'),   -- superstition -> خُرافه
(6851, 211967, 'C2'),   -- supine -> دَمَر‌خوابیده (بی‌اِراده)
(6852, 211968, 'C2'),   -- supplant -> جایگُزین کَردَن (بِه‌جایِ‌کَسی نِشَستَن)
(6853, 211969, 'C2'),   -- supple -> اَنعِطاف‌پَذیر (نَرم)
(6854, 211970, 'C2'),   -- supremacist -> طَرَفدارِ‌بَرتَری‌نِژادی
(6855, 211971, 'C2'),   -- supremacy -> بَرتَریِ‌مُطلَق
(6856, 211972, 'C2'),   -- surfeit -> اِفراط (زیاده‌رَوی)
(6857, 211973, 'C2'),   -- surmise -> حَدس زَدَن
(6858, 211974, 'C2'),   -- surmount -> بَر‌چیزی‌غَلَبه‌کَردَن
(6859, 211975, 'C2'),   -- surpass -> فراتَر رَفتَن (پیشی‌گِرِفتَن)
(6860, 211976, 'C2'),   -- surreptitious -> مَخفیانه و زیرکانه
(6861, 211977, 'C2'),   -- surrogate -> جایگُزین (نیابَتی)
(6862, 211978, 'C2'),   -- susceptibility -> آسیب‌پَذیری (اِستِعداد)
(6863, 211979, 'C2'),   -- susceptible -> مُستَعِد (آسیب‌پَذیر)
(6864, 211980, 'C2'),   -- sustenance -> قوتِ‌لایمُوت (غِذایِ‌ضَروری)
(6865, 211981, 'C2'),   -- swathe -> نَوارِ‌گُسترده (پارچه‌پیچی)
(6866, 211982, 'C2'),   -- swindle -> کُلاهبَرداری
(6867, 205441, 'B1'),   -- sycophancy -> چاپلوسی
(6868, 206307, 'B1'),   -- sycophant -> چاپلوس
(6869, 211983, 'C2'),   -- sycophantic -> چاپلوسانه
(6870, 211984, 'C2'),   -- syllabus -> سَرفَصلِ‌دَرسی
(6871, 211985, 'C2'),   -- symbiosis -> هَمزیستی
(6872, 211986, 'C2'),   -- symbolism -> نِمادگَرایی
(6873, 211987, 'C2'),   -- symposium -> هَمایِشِ‌عِلمی
(6874, 206723, 'B1'),   -- syndicate -> سِندیکا
(6875, 211988, 'C2'),   -- synergy -> هَم‌اَفزایی
(6876, 211989, 'C2'),   -- synopsis -> خُلاصه (چِکیده)
(6877, 211990, 'C2'),   -- tableau -> صَحنه‌یِ‌نَمایِشیِ‌بی‌حَرَکَت
(6878, 211991, 'C2'),   -- tabloid -> رَوزنامه‌یِ‌زَردِ‌عامه‌پَسَند
(6879, 211992, 'C2'),   -- taboo -> تابو (مُحَرَّماتِ‌فَرهَنگی)
(6880, 211993, 'C2'),   -- tacit -> ضِمنی (بی‌بَیانِ‌آشکار)
(6881, 211994, 'C2'),   -- taciturn -> کِم‌حَرف و مُنزَوی
(6882, 211995, 'C2'),   -- tact -> لَطافَتِ‌رَفتار (زیرَکیِ‌اِجتِماعی)
(6883, 211996, 'C2'),   -- tactician -> راهبُردساز (اِستراتِژیست)
(6884, 211997, 'C2'),   -- taint -> لَکه‌دار کَردَن (آلوده‌کَردَن)
(6885, 211998, 'C2'),   -- talisman -> طِلِسم (شیءِ‌خوش‌یُمن)
(6886, 211999, 'C2'),   -- tangential -> حاشیه‌ای (کَم‌اِرتِباط)
(6887, 207657, 'B1'),   -- tangible -> مَحسوس
(6888, 212000, 'C2'),   -- tantamount -> مُعادِلِ‌ (هَم‌اَرزِ)
(6889, 212001, 'C2'),   -- tantrum -> قِشقِرِقِ‌کودَکانه
(6890, 212002, 'C2'),   -- tariff -> تَعرِفه‌یِ‌گُمرُکی
(6891, 212003, 'C2'),   -- tarnish -> کِدِر کَردَن (بَدنام‌کَردَن)
(6892, 212004, 'C2'),   -- taskmaster -> سَرکارگَرِ‌سِخت‌گیر
(6893, 212005, 'C2'),   -- tawdry -> اَرزان و زَننده
(6894, 212006, 'C2'),   -- tedious -> خَسته‌کُننده (کِسِل‌آوَر)
(6895, 212007, 'C2'),   -- tedium -> مَلال (کِسالَتِ‌طولانی)
(6896, 212008, 'C2'),   -- telepathy -> تِله‌پاتی (اِنتِقالِ‌فِکر)
(6897, 212009, 'C2'),   -- temerity -> گُستاخیِ‌بی‌جا
(6898, 205601, 'B1'),   -- temperament -> مِزاج
(6899, 212010, 'C2'),   -- temperance -> خویشتِن‌داری (پَرهیزِمُعتَدِلانه)
(6900, 212011, 'C2'),   -- tempestuous -> طوفانی (پُرآشوب)
(6901, 212012, 'C2'),   -- tempo -> ضَربآهَنگ (سُرعَتِ‌اِجرا)
(6902, 203351, 'B1'),   -- temporal -> زَمانی
(6903, 204435, 'B1'),   -- tenacious -> سَرسَخت
(6904, 212013, 'C2'),   -- tenacity -> پافِشاری (اِستِقامَت)
(6905, 212014, 'C2'),   -- tenet -> اَصلِ‌اَعتِقادی
(6906, 212015, 'C2'),   -- tenor -> مَسیرِ‌کُلّی (صِدایِ‌تِنور)
(6907, 212016, 'C2'),   -- tentative -> مُوَقَّت (آزمایِشی)
(6908, 212017, 'C2'),   -- tenuous -> سُست (ضَعیفِ‌بِسیار)
(6909, 212018, 'C2'),   -- termination -> خاتِمه (فَسخ)
(6910, 212019, 'C2'),   -- terminology -> اِصطِلاح‌شِناسی
(6911, 212020, 'C2'),   -- terminus -> ایستگاهِ‌پایانی
(6912, 212021, 'C2'),   -- terse -> کوتاه و مُختَصَر
(6913, 204662, 'B2'),   -- testament -> وَصیَّت
(6914, 212022, 'C2'),   -- testimonial -> گُواهیِ‌رَسمی (توصیه‌نامه)
(6915, 212023, 'C2'),   -- tether -> بَند (زَنجیرِ‌مَحدودکُننده)
(6916, 212024, 'C2'),   -- theatricality -> نَمایِشی‌بودَن (اِفراطِ‌اَحساسی)
(6917, 212025, 'C2'),   -- theologian -> اِلاهی‌دان
(6918, 212026, 'C2'),   -- theorem -> قَضیّه‌یِ‌ریاضی
(6919, 212027, 'C2'),   -- thesaurus -> واژه‌نامه‌یِ‌مُترادِفات
(6920, 212028, 'C2'),   -- thicket -> بیشه (بوته‌زارِ‌اَنبوه)
(6921, 212029, 'C2'),   -- th thoroughfare -> شاهراه (مَسیرِ‌اَصلی)
(6922, 212030, 'C2'),   -- thrall -> بَردِگی (اَسیرِ‌مَجذوب)
(6923, 204746, 'B1'),   -- thrift -> صَرفه
(6924, 212031, 'C2'),   -- throwback -> بازگَشت‌بِه‌گُذَشته
(6925, 212032, 'C2'),   -- thwart -> خُنثی کَردَن (نَقشِ‌بَرآب‌کَردَن)
(6926, 212033, 'C2'),   -- timbre -> رَنگِ‌صِدا
(6927, 212034, 'C2'),   -- timidity -> خِجالَتی‌بودَن (تَرسویی)
(6928, 212035, 'C2'),   -- timorous -> تَرسو و خِجالَتی
(6929, 212036, 'C2'),   -- tipster -> اَرائه‌دِهَنده‌یِ‌اِطِّلاعاتِ‌مَحرَمانه
(6930, 212037, 'C2'),   -- tirade -> سُخَنَرانیِ‌تُندِ‌اِنتِقادی
(6931, 212038, 'C2'),   -- titan -> غول (فَردِ‌بِسیار‌قَوی)
(6932, 212039, 'C2'),   -- tithe -> عُشریه (ده‌یِک)
(6933, 212040, 'C2'),   -- token -> نِشانه (سِکِّه/نِماد)
(6934, 212041, 'C2'),   -- tokenism -> اِقدامِ‌نمایِشیِ‌بی‌اَثَر
(6935, 212042, 'C2'),   -- tombstone -> سَنگِ‌قَبر
(6936, 212043, 'C2'),   -- tome -> کِتابِ‌قَطور
(6937, 212044, 'C2'),   -- tonnage -> ظَرفیَّتِ‌بِه‌تُن
(6938, 212045, 'C2'),   -- topography -> پَستی‌وبُلَندیِ‌زَمین (توپوگرافی)
(6939, 203805, 'B1'),   -- torment -> عَذاب
(6940, 205059, 'B1'),   -- tornado -> گِردباد
(6941, 208648, 'B2'),   -- torpid -> کِرخت
(6942, 212046, 'C2'),   -- torpor -> بی‌حالیِ‌شَدید (رُخوَت)
(6943, 208681, 'B2'),   -- torque -> گَشتاوَر
(6944, 212047, 'C2'),   -- torrent -> سِیلابِ‌شَدید
(6945, 212048, 'C2'),   -- torrid -> بِسیار‌گَرم (پُرحَرارَت)
(6946, 212049, 'C2'),   -- tortuous -> پیچ‌درپیچ
(6947, 212050, 'C2'),   -- totalitarian -> تُتالیتِر (اِستِبدادِ‌فَراگیر)
(6948, 206279, 'B2'),   -- touchstone -> مِحَک
(6949, 212051, 'C2'),   -- tourniquet -> باندِ‌بَندِآوَری (شِریان‌بَند)
(6950, 212052, 'C2'),   -- toxicity -> سَمّیَّت
(6951, 212053, 'C2'),   -- tract -> بَروشور (نَواحیِ‌وَسیع)
(6952, 212054, 'C2'),   -- tractable -> رام (مُطیعِ‌کُنترول)
(6953, 212055, 'C2'),   -- tradesman -> پیشه‌وَر (کاسِب)
(6954, 212056, 'C2'),   -- traditionalism -> سُنَّت‌گَرایی
(6955, 212057, 'C2'),   -- trafficker -> قاچاقچی
(6956, 212058, 'C2'),   -- trailblazer -> پیشگام (راهگُشا)
(6957, 212059, 'C2'),   -- trajectory -> مَسیرِحَرَکَت (سِیرِتَحَوُّل)
(6958, 205944, 'B2'),   -- trance -> خَلسه
(6959, 212060, 'C2'),   -- tranquil -> آرام و بی‌سَروصِدا
(6960, 212061, 'C2'),   -- tranquillity -> آرامِشِ‌عَمیق
(6961, 212062, 'C2'),   -- transcend -> فراتَر رَفتَن (اَز‌حَد‌عُبورکَردَن)
(6962, 207580, 'B2'),   -- transcendence -> تَعالی
(6963, 212063, 'C2'),   -- transcribe -> رونِویسی کَردَن (پیاده‌کَردَنِ‌مَتن)
(6964, 212064, 'C2'),   -- transgress -> تَخَلُّف کَردَن (نَقضِ‌قانون)
(6965, 205866, 'B2'),   -- transgression -> تَخَطّی
(6966, 208586, 'B2'),   -- transient -> گُذَرا
(6967, 212065, 'C2'),   -- translucent -> نیمه‌شَفّاف
(6968, 212066, 'C2'),   -- travesty -> مَسخَره‌کَردَنِ‌فاحِش (تَحریفِ‌بِدِنامی)
(6969, 212067, 'C2'),   -- treacherous -> خائِنانه (خَطَرناکِ‌پِنهان)
(6970, 212068, 'C2'),   -- treachery -> خیانَت
(6971, 212069, 'C2'),   -- treason -> خیانَت‌بِه‌وَطَن
(6972, 206550, 'B1'),   -- treatise -> رِساله
(6973, 204151, 'B1'),   -- tremor -> لَرزه
(6974, 212070, 'C2'),   -- trenchant -> تیزوبُرَنده (اِنتِقادِنافِذ)
(6975, 212071, 'C2'),   -- trepidation -> دِلهُره (تِرسِ‌مُبهَم)
(6976, 212072, 'C2'),   -- tribalism -> قَبیله‌گَرایی
(6977, 212073, 'C2'),   -- tribulation -> مُصیبَت (سَختیِ‌طولانی)
(6978, 204829, 'B2'),   -- tribunal -> دیوان
(6979, 212074, 'C2'),   -- tribune -> مُدافِعِ‌حُقوقِ‌مَردُم
(6980, 212075, 'C2'),   -- tributary -> شاخابه (رودِفَرعی)
(6981, 208541, 'B1'),   -- trickery -> فریبکاری
(6982, 212076, 'C2'),   -- trickster -> حیله‌گَر (شارلاتان)
(6983, 212077, 'C2'),   -- trifle -> چیزِ‌بی‌اَهَمِّیَّت
(6984, 212078, 'C2'),   -- trilogy -> سِه‌گانه
(6985, 212079, 'C2'),   -- trinket -> زیوَرِ‌بی‌اَرزِش
(6986, 212080, 'C2'),   -- trite -> کِلیشه‌ای و پیش‌پاافِتاده
(6987, 212081, 'C2'),   -- troupe -> گُروهِ‌هُنَری (نَمایِشی)
(6988, 212082, 'C2'),   -- truculent -> سِتیزه‌جو و پَرخاشگَر
(6989, 212083, 'C2'),   -- trudge -> راه‌رَفتَنِ‌سَنگین‌وخَسته
(6990, 212084, 'C2'),   -- truism -> حَقیقَتِ‌بَدیهی
(6991, 212085, 'C2'),   -- truncate -> کوتاه کَردَن (بُریدَن)
(6992, 212086, 'C2'),   -- trusteeship -> قِیمومیَّت (سَرپَرَستیِ‌رَسمی)
(6993, 212087, 'C2'),   -- tumult -> آشوب و هیاهو
(6994, 212088, 'C2'),   -- tumultuous -> پُرآشوب و پُرهَیَجان
(6995, 212089, 'C2'),   -- tundra -> توندرا (سَرزَمینِ‌یَخ‌زَده)
(6996, 212090, 'C2'),   -- turbulence -> آشُفتِگی (تُرْبولانس)
(6997, 208588, 'B1'),   -- turbulent -> ناآرام
(6998, 204381, 'B1'),   -- turmoil -> آشوب
(6999, 212091, 'C2'),   -- turncoat -> خائِنِ‌تَغییرِطَرَف‌دِهَنده
(7000, 212092, 'C2'),   -- turpitude -> فَسادِاَخلاقی
(7001, 212093, 'C2'),   -- tutelage -> قِیمومیَّتِ‌آموزِشی (سَرپَرَستی)
(7002, 206913, 'B2'),   -- twilight -> شَفَق
(7003, 212094, 'C2'),   -- tycoon -> تاجِرِبُزُرگ (میلیاردِر)
(7004, 212095, 'C2'),   -- typhoon -> توفانِ‌اُستوایی
(7005, 207058, 'B1'),   -- tyranny -> اِستِبداد
(7006, 204751, 'B1'),   -- tyrant -> ظالِم
(7007, 212096, 'C2'),   -- ubiquitous -> هَمه‌جاحاضِر
(7008, 212097, 'C2'),   -- ubiquity -> هَمه‌جاحاضِربودَن
(7009, 212098, 'C2'),   -- ultimatum -> اُلتیماتوم (تِهدیدِ‌نِهایی)
(7010, 212099, 'C2'),   -- umbrage -> رَنجِش (دِلخوریِ‌شَدید)
(7011, 212100, 'C2'),   -- umpire -> داوَر
(7012, 212101, 'C2'),   -- unanimity -> اِتِّفاق‌نَظَرِ‌کامِل
(7013, 212102, 'C2'),   -- unanimous -> مُتَّفِق‌القول
(7014, 212103, 'C2'),   -- unctuous -> چاپلوسانه (رِیاکارانِه‌شیرین)
(7015, 212104, 'C2'),   -- undaunted -> بی‌باک و نَترسیده
(7016, 212105, 'C2'),   -- undercurrent -> جَریانِ‌پِنهان (اَحساسِ‌زیرین)
(7017, 212106, 'C2'),   -- underdog -> بازَنده‌یِ‌مُحتَمَل (ضَعیفِ‌مُبارِز)
(7018, 212107, 'C2'),   -- underling -> زیردَست (کارمَندِ‌جُزء)
(7019, 212108, 'C2'),   -- underpinning -> پایه (اَساسِ‌نَظَری)
(7020, 212109, 'C2'),   -- understatement -> کِم‌گویی (تَقلیلِ‌عَمدیِ‌اَهَمِّیَّت)
(7021, 212110, 'C2'),   -- understudy -> بازیگَرِ‌جانِشین
(7022, 212111, 'C2'),   -- undertaker -> کَفن‌ودَفن‌کُننده
(7023, 206832, 'B2'),   -- undertaking -> تَقَبُّل
(7024, 212112, 'C2'),   -- undertone -> لَحنِ‌ضِمنی (زیرلَحن)
(7025, 212113, 'C2'),   -- underworld -> دُنیایِ‌زیرِزَمینی (جامِعه‌یِ‌مُجرِمانه)
(7026, 212114, 'C2'),   -- underwriter -> بیمه‌گَر (ضامِنِ‌مالی)
(7027, 212115, 'C2'),   -- undoing -> عامِلِ‌سُقوط (شِکَست)
(7028, 212116, 'C2'),   -- unease -> ناراحَتیِ‌ذِهنی
(7029, 212117, 'C2'),   -- unenviable -> غَیرِقابِلِ‌رَشک (نامَطلوب)
(7030, 212118, 'C2'),   -- unequivocal -> بی‌اَبهام (قاطِع)
(7031, 212119, 'C2'),   -- unfathomable -> غَیرِقابِلِ‌دَرک
(7032, 212120, 'C2'),   -- unification -> یِکپارچه‌سازی
(7033, 212121, 'C2'),   -- uniformity -> یِکنواختی (یِکسانی)
(7034, 212122, 'C2'),   -- unison -> هَماهَنگیِ‌کامِل (هَمصِدایی)
(7035, 212123, 'C2'),   -- universality -> جَهانشُمولی
(7036, 212124, 'C2'),   -- unpalatable -> ناخوشایَند (تَلخ‌وسَخت)
(7037, 212125, 'C2'),   -- unpretentious -> بی‌ادِّعا (فُروتِن)
(7038, 212126, 'C2'),   -- unremitting -> بی‌وَقفه
(7039, 212127, 'C2'),   -- unrivalled -> بی‌رَقیب
(7040, 204975, 'B1'),   -- unruly -> سَرکَش
(7041, 212128, 'C2'),   -- unsullied -> لَکه‌دارنَشُده (پاک)
(7042, 212129, 'C2'),   -- untenable -> غَیرِقابِلِ‌دِفاع
(7043, 212130, 'C2'),   -- unthinkable -> غَیرِقابِلِ‌تَصَوُّر
(7044, 212131, 'C2'),   -- untrodden -> دَست‌نَخورده (پیموده‌نَشُده)
(7045, 212132, 'C2'),   -- unwieldy -> دَست‌وپاگیر (سَنگین‌وناکارآمَد)
(7046, 212133, 'C2'),   -- unwitting -> ناخودآگاه (ناخواسته)
(7047, 212134, 'C2'),   -- upbraid -> سَرزَنِش کَردَن
(7048, 212135, 'C2'),   -- upheaval -> دِگَرگونیِ‌شَدید
(7049, 212136, 'C2'),   -- upkeep -> نِگَهداری (هَزینه‌یِ‌نِگَهداری)
(7050, 205182, 'B1'),   -- uprising -> قیام
(7051, 205374, 'B1'),   -- uproar -> جَنجال
(7052, 212137, 'C2'),   -- uproarious -> بِسیار‌پُرسَروصِدا (خَنده‌دار)
(7053, 212138, 'C2'),   -- upshot -> نَتیجه‌یِ‌نِهایی
(7054, 212139, 'C2'),   -- upsurge -> اَفزایِشِ‌ناگَهانی
(7055, 212140, 'C2'),   -- upturn -> بِهبودِ‌ناگَهانی
(7056, 212141, 'C2'),   -- urbane -> خوش‌رَفتار و شیک
(7057, 208290, 'B1'),   -- urgency -> اِضطِرار
(7058, 212142, 'C2'),   -- usher -> راهنَمایِ‌ورودی
(7059, 212143, 'C2'),   -- usurp -> غَصب کَردَن (تَصاحُبِ‌غَیرِقانونی)
(7060, 212144, 'C2'),   -- usurpation -> غَصبِ‌قُدرَت
(7061, 202731, 'B2'),   -- utensil -> ابزار
(7062, 212145, 'C2'),   -- utilitarianism -> فایده‌گَرایی
(7063, 212146, 'C2'),   -- utmost -> بیشتَرین (نِهایَت)
(7064, 212147, 'C2'),   -- utopia -> آرمان‌شَهر
(7065, 212148, 'C2'),   -- utopianism -> آرمان‌شَهرگَرایی
(7066, 212149, 'C2'),   -- utterance -> بیانِ‌کَلامی
(7067, 212150, 'C2'),   -- vacancy -> جایِ‌خالی (فُرصَتِ‌شُغلی)
(7068, 212151, 'C2'),   -- vacillate -> مُردَّد بودَن (نَوسان‌داشتَن)
(7069, 212152, 'C2'),   -- vacillation -> تِردید (نَوسان)
(7070, 212153, 'C2'),   -- vacuous -> پوچ (بی‌مَحتوا)
(7071, 212154, 'C2'),   -- vagary -> هَوَس (رَفتارِغَیرِقابِلِ‌پیش‌بینی)
(7072, 204308, 'B1'),   -- vagrant -> وِلگَرد
(7073, 208006, 'B1'),   -- vain -> خودبین
(7074, 212155, 'C2'),   -- validate -> اِعتِبارسَنجی کَردَن
(7075, 212156, 'C2'),   -- valour -> دِلاوَری (شَهامَت)
(7076, 212157, 'C2'),   -- valuation -> اَرزیابیِ‌مالی
(7077, 212158, 'C2'),   -- vandal -> خَرابکار (اَموال‌شِکَن)
(7078, 212159, 'C2'),   -- vandalism -> تَخریبِ‌عَمدی
(7079, 212160, 'C2'),   -- vanguard -> پیشگام (پیشقَراوُل)
(7080, 206969, 'B2'),   -- vanity -> خودبینی
(7081, 212161, 'C2'),   -- vanquish -> شِکَست دادَن (کامِلاً‌غَلَبه‌کَردَن)
(7082, 212162, 'C2'),   -- vanquished -> شِکَست‌خوردِه
(7083, 212163, 'C2'),   -- vapid -> بی‌روح (بی‌مَزه)
(7084, 212164, 'C2'),   -- variance -> اِختِلاف (واریانس)
(7085, 212165, 'C2'),   -- variegated -> رَنگارَنگ (بارِنگ‌هایِ‌مُتِنَوِّع)
(7086, 205422, 'B1'),   -- vastness -> وُسعَت
(7087, 204244, 'B1'),   -- vault -> گاوصَندوق
(7088, 212166, 'C2'),   -- vehemence -> شِدَّت (پُرحَرارَتی)
(7089, 212167, 'C2'),   -- vehemently -> بِه‌شِدَّت
(7090, 212168, 'C2'),   -- velocity -> سُرعَت (بَردار)
(7091, 206426, 'A2'),   -- velvet -> مَخمَل
(7092, 212169, 'C2'),   -- venal -> رِشوه‌پَذیر (فاسِد)
(7093, 212170, 'C2'),   -- vendetta -> کینه‌یِ‌دیرینه (اِنتِقامِ‌خانوادِگی)
(7094, 212171, 'C2'),   -- veneer -> رویه‌یِ‌ظاهِری (رویه‌یِ‌نازُک)
(7095, 207208, 'B2'),   -- venerable -> مُوَقَّر
(7096, 212172, 'C2'),   -- veneration -> اِحتِرامِ‌عَمیق
(7097, 206772, 'B2'),   -- vengeance -> خونخواهی
(7098, 201519, 'A2'),   -- venom -> سَم
(7099, 212173, 'C2'),   -- vent -> مَنفَذِ‌تَخلیه
(7100, 212174, 'C2'),   -- veracity -> راستگویی (دُرُستی)
(7101, 212175, 'C2'),   -- verbatim -> کَلمه‌بِه‌کَلمه
(7102, 212176, 'C2'),   -- verbose -> پُرحَرف و طولانی
(7103, 206853, 'A2'),   -- verdant -> سَرسَبز
(7104, 212177, 'C2'),   -- verge -> لَبه (آستانه)
(7105, 212178, 'C2'),   -- verification -> راستی‌آزمایی
(7106, 212179, 'C2'),   -- verisimilitude -> واقِعی‌نُمایی
(7107, 212180, 'C2'),   -- vermin -> جانوَرانِ‌موذی
(7108, 206234, 'B1'),   -- vernacular -> عامیانه
(7109, 212181, 'C2'),   -- versatility -> هَمه‌کاره‌بودَن (چَندمَهارَتی)
(7110, 212182, 'C2'),   -- vertex -> رأس (نوک)
(7111, 202326, 'B1'),   -- vertigo -> سَرگیجه
(7112, 212183, 'C2'),   -- verve -> شور و نِشاط
(7113, 212184, 'C2'),   -- vestige -> بازماندِه (اَثَرِ‌ناچیز)
(7114, 212185, 'C2'),   -- veto -> وِتو (حَقِّ‌رَدِّقانون)
(7115, 212186, 'C2'),   -- vexation -> آزُردگی (رَنجِش)
(7116, 212187, 'C2'),   -- vexatious -> آزاردِهَنده
(7117, 212188, 'C2'),   -- viability -> قابِلیَّتِ‌اَجرا
(7118, 212189, 'C2'),   -- vicarious -> جانِشینانه (بِه‌جایِ‌دیگَری‌حِس‌شُده)
(7119, 206794, 'B1'),   -- vicinity -> حَوالی
(7120, 212190, 'C2'),   -- vicissitude -> فِرازونِشیبِ‌روزگار
(7121, 212191, 'C2'),   -- victor -> فاتِح (پیروز)
(7122, 212192, 'C2'),   -- vigil -> بیداریِ‌شَبانه (نِگَهبانی)
(7123, 212193, 'C2'),   -- vigilance -> هوشیاری (مُراقِبَتِ‌دائِم)
(7124, 212194, 'C2'),   -- vigilante -> عَدالَت‌گُستَرِخودسَر
(7125, 212195, 'C2'),   -- vigour -> نِیرو و نِشاط
(7126, 205408, 'B2'),   -- vile -> رَذل
(7127, 212196, 'C2'),   -- vilification -> بَدنام‌سازی
(7128, 212197, 'C2'),   -- vilify -> بَدنام کَردَن
(7129, 204423, 'B1'),   -- villain -> شَرور
(7130, 207480, 'B1'),   -- villainy -> تَبَهکاری
(7131, 212198, 'C2'),   -- vindicate -> بی‌گُناهی‌رااِثبات‌کَردَن
(7132, 212199, 'C2'),   -- vindication -> اِثباتِ‌بی‌گُناهی
(7133, 212200, 'C2'),   -- vindictive -> کینه‌جو
(7134, 212201, 'C2'),   -- vindictiveness -> کینه‌جویی
(7135, 212202, 'C2'),   -- vintage -> قَدیمی‌وباکیفیَّت (سالِ‌تولید)
(7136, 205959, 'A2'),   -- viper -> اَفعی
(7137, 212203, 'C2'),   -- virtuosity -> مَهارَتِ‌فوق‌العاده
(7138, 212204, 'C2'),   -- virtuoso -> نابِغه‌یِ‌هُنَری
(7139, 212205, 'C2'),   -- virulence -> بَدخیمی (سَمّیَّتِ‌شَدید)
(7140, 212206, 'C2'),   -- virulent -> بَدخیم (بِسیار‌خَطَرناک)
(7141, 212207, 'C2'),   -- visage -> چِهره (سیما)
(7142, 212208, 'C2'),   -- visceral -> غَریزی (اَحساسیِ‌عَمیق)
(7143, 208726, 'B2'),   -- visionary -> رویاپَرداز
(7144, 212209, 'C2'),   -- vista -> چِشم‌اَندازِ‌گُسترده
(7145, 205682, 'B1'),   -- vitality -> نَشاط
(7146, 212210, 'C2'),   -- vitriolic -> بِسیار‌زَهرآگین (اِنتِقادِتُند)
(7147, 212211, 'C2'),   -- vituperate -> بِه‌شِدَّت دُشنام دادَن
(7148, 205346, 'B1'),   -- vivacious -> سَرزِنده
(7149, 208035, 'B1'),   -- vivacity -> شادابی
(7150, 212212, 'C2'),   -- vocation -> رِسالَتِ‌شُغلی (حِرفه)
(7151, 212213, 'C2'),   -- vociferous -> پُرسَروصِدا و پُرشور
(7152, 212214, 'C2'),   -- vogue -> مُد (رایِج‌بودَن)
(7153, 204349, 'B1'),   -- void -> باطِل
(7154, 212215, 'C2'),   -- volatile -> بی‌ثَبات (فَرّار)
(7155, 212216, 'C2'),   -- volatility -> بی‌ثَباتی
(7156, 212217, 'C2'),   -- volition -> اِراده‌یِ‌شَخصی
(7157, 212218, 'C2'),   -- volley -> رِگبار (سِریِ‌ضَربات)
(7158, 212219, 'C2'),   -- voracious -> حَریص (پُراِشتِها)
(7159, 212220, 'C2'),   -- vortex -> گِرداب
(7160, 212221, 'C2'),   -- voucher -> کوپُن (بَرگه‌یِ‌تَخفیف)
(7161, 212222, 'C2'),   -- voyeur -> دیدزَن (فُضولِ‌چِشم‌چَران)
(7162, 208708, 'B2'),   -- vulgarity -> اِبتِذال
(7163, 212223, 'C2'),   -- wager -> شَرط بَستَن
(7164, 212224, 'C2'),   -- waiver -> چِشم‌پوشیِ‌رَسمی (اِسقاطِ‌حَق)
(7165, 212225, 'C2'),   -- walkout -> تَرکِ‌اِعتِراضی (اِعتِصاب)
(7166, 207056, 'B1'),   -- wane -> اُفول
(7167, 212226, 'C2'),   -- wanton -> بی‌بَندوبار (بی‌دَلیل‌وسَبُک‌سَرانه)
(7168, 212227, 'C2'),   -- wantonness -> بی‌بَندوباری
(7169, 212228, 'C2'),   -- warden -> نِگَهبان (رَئیسِ‌زِندان)
(7170, 212229, 'C2'),   -- warlord -> جَنگ‌سالار
(7171, 201910, 'A2'),   -- warranty -> گارانتی
(7172, 206763, 'B2'),   -- wasteland -> بَرهوت
(7173, 212230, 'C2'),   -- watchdog -> ناظِر (سازمانِ‌ناظِر)
(7174, 212231, 'C2'),   -- watchword -> شِعارِ‌راهنَما
(7175, 212232, 'C2'),   -- watershed -> نُقطه‌یِ‌عَطف
(7176, 212233, 'C2'),   -- waver -> مُردَّد شُدَن (تَزَلزُل)
(7177, 212234, 'C2'),   -- wayward -> سِرکَش و غَیرِقابِلِ‌کِنترول
(7178, 212235, 'C2'),   -- waywardness -> سِرکَشی
(7179, 212236, 'C2'),   -- weaponry -> تَسلیحات
(7180, 212237, 'C2'),   -- weariness -> خَستِگیِ‌شَدید
(7181, 212238, 'C2'),   -- wedlock -> پِیوَندِ‌زَناشویی
(7182, 212239, 'C2'),   -- wharf -> اِسکِله
(7183, 212240, 'C2'),   -- wheedling -> چاپلوسانه (اِغواگَرانه)
(7184, 212241, 'C2'),   -- whereby -> کِه‌بِه‌وسیله‌یِ‌آن
(7185, 212242, 'C2'),   -- wherewithal -> اِمکاناتِ‌لازِم (مَنابِعِ‌مالی)
(7186, 212243, 'C2'),   -- whim -> هَوَسِ‌آنی
(7187, 212244, 'C2'),   -- whimsical -> هَوَس‌آلود (اَجیب‌وسَرگَرم‌کُننده)
(7188, 212245, 'C2'),   -- whimsy -> هَوَسِ‌بازیگوشانه
(7189, 212246, 'C2'),   -- whirlpool -> گِردابِ‌آب
(7190, 205059, 'B1'),   -- whirlwind -> گِردباد
(7191, 206614, 'B1'),   -- whistleblower -> اَفشاگَر
(7192, 212247, 'C2'),   -- whitewash -> سَرپوش‌گُذاشتَن (پِنهان‌کاریِ‌رَسمی)
(7193, 204904, 'B1'),   -- wickedness -> شَرارَت
(7194, 212248, 'C2'),   -- wield -> بِه‌کار‌بُردَنِ‌قُدرَت
(7195, 212249, 'C2'),   -- wilderness -> بیابانِ‌دِست‌نَخورده
(7196, 212250, 'C2'),   -- wildfire -> آتِش‌سوزیِ‌جَنگَلی
(7197, 208178, 'B2'),   -- willfulness -> خودسَری
(7198, 212251, 'C2'),   -- windfall -> دَرآمَدِ‌ناگَهانی (شانسِ‌غَیرِمُنتَظِره)
(7199, 212252, 'C2'),   -- wisp -> رِشته‌یِ‌باریک (تِکِّه‌یِ‌کوچَک)
(7200, 212253, 'C2'),   -- wistful -> حَسرَت‌آلود
(7201, 212254, 'C2'),   -- wistfulness -> حَسرَت (اَندوهِ‌آرزومَندانه)
(7202, 212255, 'C2'),   -- witchcraft -> جادوگَری
(7203, 212256, 'C2'),   -- withstand -> تاب‌آوَردَن (مُقاوَمَت‌کَردَن)
(7204, 212257, 'C2'),   -- witticism -> سُخَنِ‌بامَزِه (نُکته‌یِ‌طَنزآمیز)
(7205, 212258, 'C2'),   -- wizardry -> جادوگَری (مَهارَتِ‌شِگِفت‌اَنگیز)
(7206, 212259, 'C2'),   -- wizened -> چروکیده (پیروَفَرتوت)
(7207, 212260, 'C2'),   -- woe -> بَدبَختی (اَندوهِ‌شَدید)
(7208, 212261, 'C2'),   -- wordiness -> پُرگویی
(7209, 212262, 'C2'),   -- workmanship -> مَهارَتِ‌ساخت (صَنعَتگَری)
(7210, 203795, 'B1'),   -- wrath -> خَشم
(7211, 212263, 'C2'),   -- wreckage -> بازماندِه‌یِ‌خُرابی (آوار)
(7212, 203770, 'B1'),   -- wretched -> بَدبَخت
(7213, 207161, 'B1'),   -- wrongdoer -> خَطاکار
(7214, 212264, 'C2'),   -- wry -> تَمسخُرآمیز (کَج‌خَند)
(7215, 212265, 'C2'),   -- xenophobe -> بیگانه‌هَراس
(7216, 212266, 'C2'),   -- xenophobia -> بیگانه‌هَراسی
(7217, 212267, 'C2'),   -- yardstick -> مِعیارِ‌سَنجِش
(7218, 212268, 'C2'),   -- yarn -> نَخ (داستانِ‌طولانی)
(7219, 212269, 'C2'),   -- yearning -> اِشتیاقِ‌شَدید (آرزوی‌عَمیق)
(7220, 212270, 'C2'),   -- yoke -> یوغ (قَیدِمُحدودکُننده)
(7221, 212271, 'C2'),   -- yokel -> روستاییِ‌ساده‌لَوح
(7222, 212272, 'C2'),   -- youngster -> جَوانِ‌کوچَک (نوجَوان)
(7223, 212273, 'C2'),   -- zeal -> شورِفَراوان (غَیرَت)
(7224, 212274, 'C2'),   -- zealot -> مُتَعَصِّب
(7225, 212275, 'C2'),   -- zealotry -> تَعَصُّبِ‌اِفراطی
(7226, 212276, 'C2'),   -- zealous -> مُشتاق و پُرشور
(7227, 212277, 'C2'),   -- zeitgeist -> روحِ‌زَمانه
(7228, 212278, 'C2'),   -- zenith -> اَوجِ‌قُلّه
(7229, 212279, 'C2'),   -- zest -> شورواِشتیاق (طَعمِ‌تُند)
(7230, 212280, 'C2'),   -- zigzag -> مارپیچ (کَجدارومَریز)
(7231, 212281, 'C2'),   -- zodiac -> بُروجِ‌دوازده‌گانه
(7232, 212282, 'C2'),   -- zoology -> جانورشِناسی
(7233, 200001, 'N'),   -- blue -> آبی
(7234, 200003, 'N'),   -- snowman -> آدَم‌بَرفی
(7235, 200004, 'N'),   -- Azar -> آذَر
(7237, 200006, 'N'),   -- elevator -> آسانسور
(7238, 200008, 'N'),   -- Asia -> آسیا
(7239, 200010, 'N'),   -- Africa -> آفریقا
(7240, 200011, 'N'),   -- Germany -> آلمان
(7241, 200013, 'N'),   -- deer -> آهو
(7242, 200016, 'N'),   -- Alef -> الف
(7243, 200017, 'N'),   -- he or she -> او
(7244, 200019, 'N'),   -- Ukraine -> اوکراین
(7245, 200021, 'N'),   -- eyebrow -> اَبرو
(7246, 200023, 'N'),   -- saw -> اَرّه
(7247, 200025, 'N'),   -- pomegranate -> اَنار
(7248, 200026, 'N'),   -- mango -> اَنبه
(7249, 200027, 'N'),   -- fig -> اَنجیر
(7250, 200028, 'N'),   -- grape -> اَنگور
(7251, 200030, 'N'),   -- room -> اُتاق
(7252, 200032, 'N'),   -- bus -> اُتوبوس
(7253, 200033, 'N'),   -- duck -> اُردَک
(7254, 200034, 'N'),   -- Europe -> اُروپا
(7255, 200035, 'N'),   -- Australia -> اُسترالیا
(7256, 200039, 'N'),   -- swimming pool -> اِستَخر
(7257, 200040, 'N'),   -- teacup -> اِستِکان
(7258, 200041, 'N'),   -- Isfahan -> اِصفَهان
(7259, 200042, 'N'),   -- dragon -> اِژدِها
(7260, 200043, 'N'),   -- Italy -> ایتالیا
(7261, 200044, 'N'),   -- Iran -> ایران
(7262, 200045, 'N'),   -- Ireland -> ایرلَند
(7263, 200047, 'N'),   -- daddy -> بابا
(7264, 200049, 'N'),   -- almond -> بادام
(7265, 200050, 'N'),   -- rain -> باران
(7266, 200051, 'N'),   -- bazaar -> بازار
(7267, 200054, 'N'),   -- pillow -> بالِش
(7268, 200056, 'N'),   -- Bluetooth -> بلوتوث
(7269, 200057, 'N'),   -- horn -> بوق
(7270, 200058, 'N'),   -- tiger -> بَبر
(7271, 200060, 'N'),   -- Bahrain -> بَحرِین
(7272, 200062, 'N'),   -- lamb -> بَرّه
(7273, 200070, 'N'),   -- goat -> بُز
(7274, 200072, 'N'),   -- rice -> بِرِنج
(7275, 200073, 'N'),   -- Belgium -> بِلژیک
(7276, 200074, 'N'),   -- beige -> بِژ
(7277, 200078, 'N'),   -- Te -> ت
(7278, 200083, 'N'),   -- gray -> توسی
(7279, 200086, 'N'),   -- blackboard -> تَخته‌سیاه
(7280, 200089, 'N'),   -- sharpener -> تَراش
(7281, 200094, 'N'),   -- alligator -> تِمساح
(7282, 200095, 'N'),   -- squeegee -> تی
(7283, 200098, 'N'),   -- Se -> ث
(7284, 200100, 'N'),   -- stopwatch -> ثانیه‌شُمار
(7285, 200103, 'N'),   -- Jim -> ج
(7286, 200104, 'N'),   -- broom -> جارو
(7287, 200105, 'N'),   -- pencil case -> جامِدادی
(7288, 200107, 'N'),   -- socks -> جوراب
(7289, 200109, 'N'),   -- box -> جَعبه
(7290, 200116, 'N'),   -- animals -> حِیوانات
(7291, 200117, 'N'),   -- Khe -> خ
(7292, 200121, 'N'),   -- sleep -> خواب
(7294, 200124, 'N'),   -- singer -> خواننده
(7295, 200125, 'N'),   -- sister -> خواهَر
(7296, 200130, 'N'),   -- rabbit -> خَرگوش
(7298, 200133, 'N'),   -- tailor -> خَیّاط
(7299, 200137, 'N'),   -- cucumber -> خیار
(7300, 200138, 'N'),   -- Dal -> د
(7301, 200139, 'N'),   -- skirt -> دامَن
(7302, 200144, 'N'),   -- shower -> دوش
(7303, 200147, 'N'),   -- sea -> دَریا
(7304, 200150, 'N'),   -- gloves -> دَستکِش
(7305, 200152, 'N'),   -- small notebook -> دَفتَرچه
(7307, 200161, 'N'),   -- Zal -> ذ
(7308, 200162, 'N'),   -- magnifier -> ذَرّه‌بین
(7309, 200163, 'N'),   -- corn -> ذُرَّت
(7310, 200164, 'N'),   -- Re -> ر
(7311, 200165, 'N'),   -- river -> رود
(7312, 200169, 'N'),   -- scarf -> روسَری
(7313, 200172, 'N'),   -- observatory -> رَصَدخانه
(7314, 200173, 'N'),   -- thunder and lightning -> رَعد و بَرق
(7315, 200175, 'N'),   -- grater -> رَنده
(7316, 200176, 'N'),   -- blood vessel -> رَگ
(7317, 200179, 'N'),   -- beard -> ریش
(7318, 200180, 'N'),   -- Ze -> ز
(7319, 200183, 'N'),   -- apricot -> زَردآلو
(7320, 200186, 'N'),   -- zipper -> زیپ
(7321, 200191, 'N'),   -- salad -> سالاد
(7322, 200192, 'N'),   -- sandwich -> ساندویچ
(7323, 200193, 'N'),   -- whistle -> سوت
(7324, 200200, 'N'),   -- bucket -> سَطل
(7325, 200205, 'N'),   -- navy blue -> سُرمه‌ای
(7326, 200206, 'N'),   -- black -> سیاه
(7327, 200208, 'N'),   -- garlic -> سیر
(7328, 205357, 'B1'),   -- Shin -> ساق
(7329, 200212, 'N'),   -- shampoo -> شامپو
(7330, 200217, 'N'),   -- camel -> شُتُر
(7331, 201764, 'A2'),   -- Sad -> ناراحَت
(7332, 200229, 'N'),   -- breakfast -> صُبحانه
(7333, 200230, 'N'),   -- Zad -> ض
(7334, 200231, 'N'),   -- tape recorder -> ضَبطِ‌صوت
(7335, 200232, 'N'),   -- multiplication -> ضَرب
(7336, 200234, 'N'),   -- Ta -> ط
(7337, 200235, 'N'),   -- cantaloupe -> طالِبی
(7338, 200236, 'N'),   -- parrot -> طوطی
(7339, 200240, 'N'),   -- Za -> ظ
(7340, 200243, 'N'),   -- Ayn -> ع
(7341, 200246, 'N'),   -- doll -> عَروسَک
(7342, 200248, 'N'),   -- walking stick -> عَصا
(7343, 200249, 'N'),   -- glasses -> عِینَک
(7344, 200250, 'N'),   -- Ghayn -> غ
(7345, 200251, 'N'),   -- goose -> غاز
(7346, 200253, 'N'),   -- sunset -> غُروب
(7347, 200254, 'N'),   -- Fe -> ف
(7348, 200258, 'N'),   -- astronaut -> فَضانَوَرد
(7349, 200259, 'N'),   -- hazelnut -> فُندُق
(7350, 200261, 'N'),   -- Qaf -> ق
(7351, 200263, 'N'),   -- mushroom -> قارچ
(7352, 200265, 'N'),   -- boat -> قایِق
(7353, 200266, 'N'),   -- frog -> قورباغه
(7354, 200268, 'N'),   -- butcher -> قَصّاب
(7355, 200269, 'N'),   -- sugar cube -> قَند
(7356, 200271, 'N'),   -- brown -> قَهوه‌ای
(7357, 200273, 'N'),   -- red -> قِرمِز
(7358, 200275, 'N'),   -- scissors -> قِیچی
(7359, 200276, 'N'),   -- Lam -> ل
(7360, 200280, 'N'),   -- gum -> لَثه
(7361, 200281, 'N'),   -- stain -> لَکّه
(7362, 200284, 'N'),   -- mug -> لیوان
(7363, 200285, 'N'),   -- Mim -> م
(7364, 200292, 'N'),   -- school -> مَدرِسه
(7365, 200293, 'N'),   -- translator -> مُتَرجِم
(7366, 200294, 'N'),   -- hen -> مُرغ
(7367, 200295, 'N'),   -- traveler -> مُسافِر
(7368, 200296, 'N'),   -- colored pencil -> مِدادرَنگی
(7369, 204407, 'B1'),   -- Nun -> راهِبه
(7370, 200301, 'N'),   -- tangerine -> نارِنگی
(7371, 200303, 'N'),   -- bread -> نان
(7372, 200304, 'N'),   -- soft drink -> نوشابه
(7373, 200308, 'N'),   -- nightstand -> نیک‌تَخت
(7374, 200310, 'N'),   -- airplane -> هواپیما
(7375, 200312, 'N'),   -- watermelon -> هَندوانه
(7376, 200314, 'N'),   -- Vav -> و
(7377, 200315, 'N'),   -- Pe -> پ
(7378, 200317, 'N'),   -- oar -> پارو
(7379, 200318, 'N'),   -- pitcher -> پارچ
(7380, 200322, 'N'),   -- panda -> پاندا
(7381, 200323, 'N'),   -- Pope -> پاپ
(7382, 200328, 'N'),   -- butterfly -> پَروانه
(7383, 200329, 'N'),   -- bird -> پَرَنده
(7384, 200332, 'N'),   -- penguin -> پَنگوئَن
(7385, 200335, 'N'),   -- postman -> پُستچی
(7386, 200339, 'N'),   -- doctor of medicine -> پِزِشک
(7387, 200340, 'N'),   -- pistachio -> پِسته
(7388, 200341, 'N'),   -- boy -> پِسَر
(7389, 200345, 'N'),   -- Che -> چ
(7390, 200349, 'N'),   -- suitcase -> چَمِدان
(7391, 200351, 'N'),   -- night light -> چِراغ‌خواب
(7392, 200353, 'N'),   -- Zhe -> ژ
(7393, 200354, 'N'),   -- Japan -> ژاپُن
(7394, 200356, 'N'),   -- gel -> ژِل
(7395, 200357, 'N'),   -- jelly -> ژِله
(7396, 200358, 'N'),   -- Kaf -> ک
(7397, 200359, 'N'),   -- pine -> کاج
(7398, 200361, 'N'),   -- Point of Sale -> کارت‌خوان
(7399, 200365, 'N'),   -- kebab -> کَباب
(7400, 200366, 'N'),   -- pigeon -> کَبوتر
(7401, 200368, 'N'),   -- butter -> کَره
(7402, 200369, 'N'),   -- rhinoceros -> کَرگَدَن
(7403, 200370, 'N'),   -- shoes -> کَفش
(7404, 200371, 'N'),   -- shoemaker -> کَفّاش
(7405, 200372, 'N'),   -- cabbage -> کَلَم
(7406, 200375, 'N'),   -- closet -> کُمُد
(7407, 200378, 'N'),   -- kettle -> کِتری
(7408, 200382, 'N'),   -- kilogram -> کیلوگَرَم
(7409, 200383, 'N'),   -- Gaf -> گ
(7411, 200393, 'N'),   -- vase -> گُلدان
(7412, 200395, 'N'),   -- sparrow -> گُنجِشک
(7413, 200396, 'N'),   -- walnut -> گِردو
(7414, 200397, 'N'),   -- Ye -> ی
(7415, 200398, 'N'),   -- refrigerator -> یَخچال
(7416, 200399, 'N'),   -- collar -> یَقه
(7417, 200413, 'A1'),   -- sunny -> آفتابی
(7418, 200414, 'A1'),   -- Well done! -> آفرین!
(7419, 200415, 'A1'),   -- Mr. -> آقا
(7421, 200418, 'A1'),   -- pineapple -> آناناس
(7422, 200422, 'A1'),   -- Oh! -> آهان!
(7423, 200424, 'A1'),   -- slow -> آهِستِه
(7426, 200428, 'A1'),   -- numbers -> اعداد
(7427, 200429, 'A1'),   -- cloudy -> اَبری
(7428, 200430, 'A1'),   -- greeting -> اَحوال‌پُرسی
(7430, 200434, 'A1'),   -- pleased to meet you! -> اَز آشنایی‌تون خوشوَقتَم
(7431, 200437, 'A1'),   -- around s.th -> اَطرافِ
(7432, 200439, 'A1'),   -- Afghanistan -> اَفغانِستان
(7433, 200441, 'A1'),   -- of course -> اَلبَتِّه
(7434, 200450, 'A1'),   -- stove -> اُجاق گاز
(7436, 200460, 'A1'),   -- noun -> اِسم
(7437, 200461, 'A1'),   -- sponge -> اِسکاج
(7438, 200463, 'A1'),   -- no problem! -> اِشکال نَداره!
(7441, 200468, 'A1'),   -- English -> اِنگلیسی
(7442, 200471, 'A1'),   -- Inshallah! -> ایشالا!
(7443, 200477, 'A1'),   -- instagram -> اینستاگرام
(7444, 200478, 'A1'),   -- these -> اینها
(7446, 200492, 'A1'),   -- good... -> به خِیر
(7451, 200499, 'A1'),   -- fair-haired -> بور
(7452, 200500, 'A1'),   -- excuse me! -> بَبَخشید!
(7453, 200502, 'A1'),   -- body -> بَدَن
(7454, 200503, 'A1'),   -- brother -> بَرادَر
(7455, 200504, 'A1'),   -- nephew -> بَرادَرزادِه
(7457, 200507, 'A1'),   -- playing in snow -> بَرف بازی
(7459, 200518, 'A1'),   -- after that -> بَعدَش
(7460, 200522, 'A1'),   -- some people -> بَعضی‌ها
(7461, 200523, 'A1'),   -- here you are -> بَفَرمایید
(7463, 200526, 'A1'),   -- shoelace -> بَندِ کَفش
(7465, 200531, 'A1'),   -- bottle -> بُطری
(7466, 200532, 'A1'),   -- blouse -> بُلوز
(7468, 200500, 'A1'),   -- excuse me -> بَبَخشید!
(7469, 200523, 'A1'),   -- here you are! -> بَفَرمایید
(7472, 200549, 'A1'),   -- outside of -> بیرونِ
(7473, 200555, 'A1'),   -- until now -> تا حالا
(7474, 200557, 'A1'),   -- Tajikistan -> تاجیکِستان
(7475, 200564, 'A1'),   -- twitter -> توییتر
(7477, 200571, 'A1'),   -- holidays -> تَعطیلات
(7478, 200572, 'A1'),   -- calendar -> تَقویم
(7479, 200573, 'A1'),   -- watching -> تَماشا
(7482, 200586, 'A1'),   -- mobile phone -> تِلِفُنِ هَمراه
(7483, 200593, 'A1'),   -- blank space -> جایِ خالی
(7484, 200594, 'A1'),   -- chick -> جوجِه
(7485, 200600, 'A1'),   -- plural -> جَمع
(7486, 200605, 'A1'),   -- sentence -> جُملِه
(7489, 200620, 'A1'),   -- housewife -> خانه‌دار
(7492, 200630, 'A1'),   -- shopping -> خَرید
(7494, 200633, 'A1'),   -- ruler -> خَط‌کِش
(7495, 200492, 'A1'),   -- farewell -> به خِیر
(7496, 200638, 'A1'),   -- thanks God -> خُدایا شُکر
(7499, 200653, 'A1'),   -- doogh -> دوغ
(7500, 200668, 'A1'),   -- cycling -> دُوچَرخِه سَواری
(7503, 200675, 'A1'),   -- Dizi -> دیزی
(7504, 200679, 'A1'),   -- radio -> رادیو
(7505, 200681, 'A1'),   -- road -> راه
(7506, 200689, 'A1'),   -- color -> رَنگ
(7507, 200690, 'A1'),   -- quarter -> رُبع
(7508, 200692, 'A1'),   -- restaurant -> رِستوران
(7510, 200695, 'A1'),   -- language learner -> زَبان‌آموز
(7511, 200701, 'A1'),   -- barberry rice -> زِرِشک‌پُلو
(7512, 200706, 'A1'),   -- olive -> زِیتون
(7513, 200714, 'A1'),   -- herbs -> سَبزی
(7514, 200714, 'A1'),   -- vegetables -> سَبزی
(7516, 200726, 'A1'),   -- tablecloth -> سُفره
(7518, 200737, 'A1'),   -- luck -> شانس
(7519, 200740, 'A1'),   -- syrup -> شَربَت
(7520, 200744, 'A1'),   -- busy -> شُلوغ
(7521, 200746, 'A1'),   -- counting -> شُمارِش
(7522, 200749, 'A1'),   -- six -> شِش
(7523, 200753, 'A1'),   -- sweetness -> شیرینی
(7524, 200761, 'A1'),   -- ATM -> عابِربانک
(7525, 200762, 'A1'),   -- lover -> عاشِق
(7527, 200768, 'A1'),   -- loved ones -> عَزیزان
(7529, 200775, 'A1'),   -- Eid -> عید
(7531, 200778, 'A1'),   -- Persian -> فارسی
(7533, 200787, 'A1'),   -- thought -> فِکر
(7534, 200790, 'A1'),   -- hide-and-seek -> قایِم‌باشَک
(7535, 200796, 'A1'),   -- Ghormeh sabzi -> قُرمِه سَبزی
(7536, 200805, 'A1'),   -- spaghetti -> ماکارونی
(7537, 200806, 'A1'),   -- dish wash liquid -> مایِعِ ظَرفشویی
(7538, 200809, 'A1'),   -- cellphone -> موبایِل (تِلِفُنِ هَمراه)
(7539, 200810, 'A1'),   -- favorite -> مورِدِعَلاقِه
(7540, 200811, 'A1'),   -- ant -> مورچِه
(7542, 200828, 'A1'),   -- thank you -> مَمنون
(7543, 200828, 'A1'),   -- thank you! -> مَمنون
(7544, 200833, 'A1'),   -- public place -> مَکانِ عُمومی
(7546, 200843, 'A1'),   -- personal information -> مُشَخَّصاتِ فَردی
(7547, 200845, 'A1'),   -- problems -> مُشکِلات
(7548, 200847, 'A1'),   -- studying -> مُطالِعِه
(7551, 200859, 'A1'),   -- meter -> مِتر
(7552, 200860, 'A1'),   -- subway -> مِترو
(7553, 200864, 'A1'),   -- coloured pencil -> مِداد‌رَنگی
(7554, 200865, 'A1'),   -- toothbrush -> مِسواک
(7556, 200867, 'A1'),   -- nationality -> مِلّیَّت
(7557, 200877, 'A1'),   -- dried fruit -> میوِه خُشک
(7558, 200878, 'A1'),   -- fruit seller -> میوِه‌فُروش
(7559, 200879, 'A1'),   -- fruit shop -> میوِه‌فُروشی
(7560, 200884, 'A1'),   -- untidy -> نامُرَتَّب
(7561, 200885, 'A1'),   -- family name -> نامِ خانِوادِگی
(7562, 200886, 'A1'),   -- username -> نامِ کاربَری
(7563, 200891, 'A1'),   -- Nowruz -> نوروز
(7564, 200899, 'A1'),   -- salt -> نَمَک
(7565, 200905, 'A1'),   -- coffee mix -> نِسکافه
(7568, 200909, 'A1'),   -- grandchild -> نِوِه
(7570, 200914, 'A1'),   -- fried eggs -> نیمرو
(7571, 200920, 'A1'),   -- seven -> هَفت
(7572, 200923, 'A1'),   -- each other -> هَمدیگَر
(7573, 200924, 'A1'),   -- along with -> هَمراه، هَمراه با
(7574, 200925, 'A1'),   -- neighbor -> هَمسایِه
(7575, 200927, 'A1'),   -- fellow traveler -> هَمسَفَر
(7576, 200935, 'A1'),   -- roommate -> هَم‌اُتاقی
(7577, 200936, 'A1'),   -- classmate -> هَم‌کِلاسی
(7578, 200950, 'A1'),   -- WhatsApp -> واتساپ
(7579, 200952, 'A1'),   -- really -> واقِعاً
(7580, 200953, 'A1'),   -- parents -> والِدِین
(7581, 200958, 'A1'),   -- sportsman -> وَرزِشکار
(7582, 200960, 'A1'),   -- tools -> وَسایِل
(7583, 200961, 'A1'),   -- personal belongings -> وَسایِلِ شَخصی
(7584, 200964, 'A1'),   -- transportation -> وَسیلِه نَقلیِه
(7586, 200974, 'A1'),   -- villa -> ویلا
(7587, 200975, 'A1'),   -- Wikipedia -> ویکی‌پِدیا
(7589, 200982, 'A1'),   -- five hundred -> پانصَد
(7590, 200985, 'A1'),   -- nurse -> پَرَستار
(7592, 200992, 'A1'),   -- pizza -> پیتزا
(7593, 200995, 'A1'),   -- old man -> پیرمَرد
(7594, 201006, 'A1'),   -- traffic light -> چِراغ راهنَمایی
(7595, 201008, 'A1'),   -- how is it -> چِطورِه
(7596, 201009, 'A1'),   -- how are you -> چِطوری
(7597, 201010, 'A1'),   -- how much -> چِقَدَر
(7598, 201011, 'A1'),   -- Kebabs -> چِلوکَباب
(7599, 201013, 'A1'),   -- how good! -> چِه خوب!
(7600, 201018, 'A1'),   -- what is -> چیست
(7601, 201019, 'A1'),   -- what is it -> چیِه
(7602, 201020, 'A1'),   -- chips -> چیپس
(7603, 201021, 'A1'),   -- June -> ژوئن
(7604, 201024, 'A1'),   -- credit card -> کارتِ اِعتِباری
(7605, 201026, 'A1'),   -- housework -> کارهایِ خانِه
(7606, 201033, 'A1'),   -- Kubide -> کوبیدِه
(7607, 201034, 'A1'),   -- short -> کوتاه
(7608, 201036, 'A1'),   -- small -> کوچَک
(7609, 201037, 'A1'),   -- kebab shop -> کَبابی
(7610, 201043, 'A1'),   -- a little -> کَمی
(7611, 201047, 'A1'),   -- Corona -> کُرونا
(7612, 201058, 'A1'),   -- wallet -> کیفِ پول
(7613, 201059, 'A1'),   -- kilo -> کیلو
(7614, 201060, 'A1'),   -- kilometer -> کیلومِتر
(7615, 201065, 'A1'),   -- Google -> گوگِل
(7616, 201067, 'A1'),   -- dusting -> گَردگیری
(7617, 201080, 'A1'),   -- remember? -> یادِته؟
(7618, 201082, 'A1'),   -- Greece -> یونان
(7619, 201088, 'A2'),   -- The eighth month of the solar year -> آبان
(7622, 201091, 'A2'),   -- nuts -> آجیل
(7623, 201092, 'A2'),   -- the last -> آخَرین
(7624, 201093, 'A2'),   -- beauty salon -> آرایِشگاه
(7625, 201094, 'A2'),   -- hair dresser -> آرایِشگَر
(7626, 201095, 'A2'),   -- hair dressing -> آرایِشگَری
(7630, 201106, 'A2'),   -- familiarity -> آشنایی
(7631, 201110, 'A2'),   -- polluted -> آلودِه
(7632, 201111, 'A2'),   -- ready -> آماده
(7633, 201114, 'A2'),   -- antenna -> آنتِن
(7634, 201115, 'A2'),   -- antivirus -> آنتی ویروس
(7636, 201128, 'A2'),   -- not at all -> اصلاً
(7639, 201141, 'A2'),   -- horse riding -> اَسب سَواری
(7640, 200960, 'A1'),   -- things -> وَسایِل
(7641, 201145, 'A2'),   -- members -> اَعضا
(7643, 201153, 'A2'),   -- types -> اَنواع
(7645, 201158, 'A2'),   -- the first -> اَوَّلین
(7646, 201159, 'A2'),   -- The second month of the solar year -> اُردیبِهِشت
(7647, 201161, 'A2'),   -- cylindrical -> اُستُوانِه‌ای
(7648, 201167, 'A2'),   -- at the beginning of -> اِبتِدایِ
(7650, 201175, 'A2'),   -- probably -> اِحتِمالاً
(7651, 201178, 'A2'),   -- the following -> اِدامِه
(7653, 201182, 'A2'),   -- sending -> اِرسال
(7654, 201185, 'A2'),   -- sticker -> اِستیکِر
(7655, 201186, 'A2'),   -- The last month of the solar year -> اِسفَند
(7656, 201196, 'A2'),   -- at the end of -> اِنتِهایِ
(7658, 201201, 'A2'),   -- aerobics -> ایروبیک
(7659, 201204, 'A2'),   -- cyber -> اینتِرنِتی
(7660, 201205, 'A2'),   -- so much -> اینقَدر
(7661, 201208, 'A2'),   -- surprisingly -> باتَعَجُّب
(7662, 201209, 'A2'),   -- booth -> باجه
(7663, 201211, 'A2'),   -- precipitation -> بارِش
(7664, 201215, 'A2'),   -- literate -> باسَواد
(7665, 201217, 'A2'),   -- in a hurry -> باعَجَله
(7667, 201222, 'A2'),   -- balcony -> بالکُن
(7668, 201223, 'A2'),   -- bungee jumping -> بانجی جامپینگ
(7669, 201224, 'A2'),   -- properly -> به دُرُستی
(7670, 201227, 'A2'),   -- bowling -> بولینگ
(7671, 201229, 'A2'),   -- bad-tempered -> بَد اَخلاق
(7672, 201230, 'A2'),   -- body ache -> بَدَن دَرد
(7673, 201231, 'A2'),   -- body building -> بَدَن‌سازی
(7675, 201243, 'A2'),   -- Balkh -> بَلخ
(7676, 201244, 'A2'),   -- but rather -> بَلکِه
(7677, 201245, 'A2'),   -- strap -> بَند
(7678, 201247, 'A2'),   -- The eleventh month of the solar year -> بَهمَن
(7680, 201252, 'A2'),   -- highway -> بُزُرگراه
(7681, 201253, 'A2'),   -- greatness -> بُزُرگی
(7682, 201254, 'A2'),   -- roasted -> بِرِشتِه
(7683, 201258, 'A2'),   -- instead of -> بِه جایِ
(7684, 201259, 'A2'),   -- because of -> بِه خاطِرِ
(7685, 201263, 'A2'),   -- quickly -> بِه سُرعَت
(7686, 201265, 'A2'),   -- for this reason -> بِه هَمین خاطِر
(7688, 201268, 'A2'),   -- hygienic -> بِهداشتی
(7691, 201272, 'A2'),   -- most of the time -> بیشتَرِ اوقات
(7692, 201273, 'A2'),   -- sickness -> بیماری
(7693, 201276, 'A2'),   -- unimportant -> بی‌اَهَمِّیَّت
(7694, 201277, 'A2'),   -- carefree -> بی‌خیال
(7695, 201278, 'A2'),   -- moneyless -> بی‌پول
(7698, 201284, 'A2'),   -- haunted tunnel -> تونِلِ وَحشَت
(7699, 201285, 'A2'),   -- fever -> تَب
(7700, 201293, 'A2'),   -- new year -> تَحویلِ سال
(7701, 201294, 'A2'),   -- Persepolis -> تَختِ جَمشید
(7707, 201313, 'A2'),   -- repairman -> تَعمیرکار
(7709, 201323, 'A2'),   -- loneliness -> تَنهایی
(7710, 201324, 'A2'),   -- tandoor -> تَنّوری
(7711, 201330, 'A2'),   -- explanations -> تَوضیحات
(7713, 201332, 'A2'),   -- by -> تَوَسُّطِ
(7714, 201333, 'A2'),   -- tuna -> تُن
(7715, 201336, 'A2'),   -- theater -> تِئاتر
(7716, 201339, 'A2'),   -- by phone -> تِلِفُنی
(7717, 201340, 'A2'),   -- telegram -> تِلِگرام
(7718, 201342, 'A2'),   -- repetitive -> تِکراری
(7719, 201344, 'A2'),   -- light pole -> تیرِ چِراغِ بَرق
(7720, 201345, 'A2'),   -- national team -> تیمِ مِلّی
(7723, 201352, 'A2'),   -- magician -> جادوگَر
(7724, 201353, 'A2'),   -- vacuum cleaner -> جاروبَرقی
(7725, 201363, 'A2'),   -- southwest -> جَنوبِ غَرب
(7726, 201367, 'A2'),   -- jewelry -> جَواهِرات
(7727, 201372, 'A2'),   -- jet ski -> جِت‌اِسکی
(7728, 201375, 'A2'),   -- further ahead -> جِلُوتَر
(7731, 201381, 'A2'),   -- preposition -> حَرفِ اِضافِه
(7732, 201384, 'A2'),   -- alas -> حَیف
(7734, 201392, 'A2'),   -- housecleaning -> خانِه تَکانی
(7735, 201393, 'A2'),   -- homemade -> خانِگی
(7736, 201394, 'A2'),   -- Xachapuri -> خاچاپوری
(7738, 201396, 'A2'),   -- dormitory -> خوابگاه
(7739, 201401, 'A2'),   -- services -> خَدَمات
(7742, 201407, 'A2'),   -- dough -> خَمیر
(7743, 201409, 'A2'),   -- dried fruits -> خُشکِبار
(7745, 201412, 'A2'),   -- double-bedded -> دوتَخته
(7746, 201413, 'A2'),   -- two-bedroom -> دوخوابه
(7749, 201418, 'A2'),   -- elementary school -> دَبِستان
(7752, 201436, 'A2'),   -- invitation -> دَعوَت
(7754, 201440, 'A2'),   -- reason -> دَلیل
(7757, 201447, 'A2'),   -- governmental -> دُولَتی
(7758, 201449, 'A2'),   -- dessert -> دِسِر
(7759, 201451, 'A2'),   -- stomach ache -> دِلدَرد
(7760, 201456, 'A2'),   -- diploma -> دیپلُم
(7761, 201458, 'A2'),   -- others -> دیگَران
(7762, 201468, 'A2'),   -- fox -> روباه
(7763, 201472, 'A2'),   -- dreamy -> رویایی
(7765, 201480, 'A2'),   -- colorful -> رَنگارَنگ
(7766, 201481, 'A2'),   -- relations -> رَوابِط
(7767, 201491, 'A2'),   -- saffron-colored -> زَعفَرانی
(7768, 201493, 'A2'),   -- garbage -> زُباله
(7769, 201495, 'A2'),   -- barberry -> زِرِشک
(7770, 201498, 'A2'),   -- marinated olives -> زِیتون پَروَردِه
(7773, 201511, 'A2'),   -- souvenir -> سوغاتی
(7774, 201514, 'A2'),   -- cold storage -> سَردخانِه
(7775, 201515, 'A2'),   -- dizziness -> سَرگیجِه
(7776, 201521, 'A2'),   -- Samanu -> سَمَنو
(7777, 201525, 'A2'),   -- Soltani -> سُلطانی
(7778, 201526, 'A2'),   -- sumac -> سُماق
(7779, 201530, 'A2'),   -- school bus -> سِرویسِ مَدرِسه
(7780, 201531, 'A2'),   -- television series -> سِریال
(7781, 201532, 'A2'),   -- hairdryer -> سِشوار
(7783, 201535, 'A2'),   -- skewer -> سیخ
(7784, 201536, 'A2'),   -- slap -> سیلی
(7785, 201541, 'A2'),   -- turnip -> شَلغَم
(7786, 201543, 'A2'),   -- municipality -> شَهرداری
(7787, 201545, 'A2'),   -- non-government job -> شُغلِ آزاد
(7789, 201547, 'A2'),   -- identifier -> شِناسِه
(7791, 201553, 'A2'),   -- abdomen -> شِکَم
(7792, 201554, 'A2'),   -- shashlik -> شیشلیک
(7793, 201560, 'A2'),   -- a hundred times -> صَدبَرابَر
(7794, 201566, 'A2'),   -- handicrafts -> صَنایعِ دَستی
(7795, 201567, 'A2'),   -- cash register -> صَندوق
(7796, 201569, 'A2'),   -- pronoun -> ضَمیر
(7797, 201570, 'A2'),   -- disinfection -> ضِدِّعُفونی
(7798, 201571, 'A2'),   -- sunblock -> ضِدِّآفتَاب
(7799, 201576, 'A2'),   -- sunrise -> طُلوع
(7800, 201585, 'A2'),   -- in addition to -> عَلاوِه بَر
(7801, 201586, 'A2'),   -- in addition to this -> عَلاوِه بَر این
(7802, 201589, 'A2'),   -- a number of -> عِدِّه
(7803, 201591, 'A2'),   -- Jesus -> عیسیٰ
(7804, 201594, 'A2'),   -- non-Iranian -> غِیرِایرانی
(7805, 201603, 'A2'),   -- lighter -> فَندَک
(7806, 201604, 'A2'),   -- Photoshop -> فُتوشاپ
(7807, 201608, 'A2'),   -- pressure -> فِشار
(7808, 201609, 'A2'),   -- for now -> فِعلاً
(7809, 201612, 'A2'),   -- facebook -> فِیس‌بوک
(7810, 201614, 'A2'),   -- Qabeli Polu -> قابِلی‌پُلو
(7811, 201617, 'A2'),   -- bill -> قَبض
(7813, 201631, 'A2'),   -- on the beach -> لَبِ ساحِل
(7814, 201635, 'A2'),   -- summer dress -> لِباسِ خُنَک
(7815, 201639, 'A2'),   -- B.A. -> لیسانس
(7816, 201640, 'A2'),   -- maternal -> مادَری
(7817, 201646, 'A2'),   -- swimming suit -> مایو
(7818, 201648, 'A2'),   -- liquids -> مایِعات
(7819, 201652, 'A2'),   -- situation -> موقِعیَّت
(7820, 201657, 'A2'),   -- product -> مَحصول
(7821, 201660, 'A2'),   -- local -> مَحَلّی
(7822, 201663, 'A2'),   -- schools -> مَدارِس
(7823, 201669, 'A2'),   -- center -> مَرکَز
(7824, 201671, 'A2'),   -- Christian -> مَسیحی
(7825, 201673, 'A2'),   -- Employed -> مَشغول
(7827, 201676, 'A2'),   -- infinitive -> مَصدَر
(7829, 201679, 'A2'),   -- handicapped -> مَعلول
(7830, 201680, 'A2'),   -- known -> مَعلوم
(7831, 201685, 'A2'),   -- forbidden -> مَمنوع
(7832, 201686, 'A2'),   -- areas -> مَناطِق
(7833, 201691, 'A2'),   -- food items -> مَوادِّ غِذایی
(7834, 201692, 'A2'),   -- items -> مَوارِد
(7835, 201694, 'A2'),   -- sofa -> مُبل
(7836, 201709, 'A2'),   -- The fifth month of the solar year -> مُرداد
(7837, 201710, 'A2'),   -- Myna -> مُرغِ مینا
(7838, 201718, 'A2'),   -- education consultant -> مُشاوِرِ تَحصیلی
(7839, 201719, 'A2'),   -- shared -> مُشتَرَک
(7840, 201720, 'A2'),   -- customer -> مُشتَری
(7841, 201721, 'A2'),   -- specified -> مُشَخَّص
(7842, 201727, 'A2'),   -- riddle -> مُعَمّا
(7843, 201733, 'A2'),   -- cardboard -> مُقَوّایی
(7844, 201739, 'A2'),   -- bead -> مُهرِه
(7845, 201744, 'A2'),   -- cube -> مُکَعَّب
(7846, 201749, 'A2'),   -- possessive -> مِلکی
(7847, 201751, 'A2'),   -- The seventh month of the solar year -> مِهر
(7848, 201752, 'A2'),   -- kindness -> مِهرَبانی (صِفَت)
(7849, 201756, 'A2'),   -- hosting -> میزبانی
(7850, 201757, 'A2'),   -- A.D. -> میلادی
(7851, 201759, 'A2'),   -- hopeless -> نااُمید
(7852, 201762, 'A2'),   -- incomplete -> ناتَمام
(7853, 201765, 'A2'),   -- unavailable -> نامَوجود
(7854, 201772, 'A2'),   -- carpentry -> نَجّاری
(7855, 201784, 'A2'),   -- whale -> نَهَنگ
(7856, 201785, 'A2'),   -- negative imperative -> نَهی
(7857, 201786, 'A2'),   -- half-cooked -> نَپُخته
(7858, 201788, 'A2'),   -- dotted -> نُقطِه چـین
(7860, 201797, 'A2'),   -- the writer -> نِویسَنده
(7861, 201800, 'A2'),   -- security guard -> نِگَهبان
(7862, 201801, 'A2'),   -- security duty -> نِگَهبانی
(7864, 201810, 'A2'),   -- delivery charge -> هَزینۀ اِرسال
(7865, 201821, 'A2'),   -- hacker -> هَکِر
(7866, 201828, 'A2'),   -- wordmaking -> واژِه سازی
(7867, 201829, 'A2'),   -- wushu -> ووشو
(7870, 201836, 'A2'),   -- time-consuming -> وَقت‌گیر
(7871, 201839, 'A2'),   -- surfing the Net -> وِبگَردی
(7873, 201842, 'A2'),   -- shop window -> ویتِرین
(7874, 201844, 'A2'),   -- wheelchair -> ویلچِر
(7875, 201847, 'A2'),   -- last year -> پارسال
(7876, 201849, 'A2'),   -- capital -> پایتَخت
(7877, 201851, 'A2'),   -- diaper -> پوشَک
(7878, 201852, 'A2'),   -- rich -> پولدار
(7879, 201855, 'A2'),   -- the day after tomorrow -> پَس‌فَردا
(7880, 201856, 'A2'),   -- flat tire -> پَنچَر
(7882, 201860, 'A2'),   -- populated -> پُرجَمعیَّت
(7883, 201862, 'A2'),   -- walking -> پیادِه رَوی
(7886, 201871, 'A2'),   -- paintball -> پینت‌بال
(7887, 201873, 'A2'),   -- courier -> پیک
(7888, 201874, 'A2'),   -- printing -> چاپ
(7889, 201877, 'A2'),   -- tea maker -> چای‌ساز
(7890, 201879, 'A2'),   -- band-aid -> چَسب
(7891, 201881, 'A2'),   -- magic lamp -> چِراغِ جادو
(7893, 201885, 'A2'),   -- gymnastics -> ژیمناستیک
(7894, 201886, 'A2'),   -- card reader -> کارتخوان
(7895, 201887, 'A2'),   -- karting -> کارتینگ
(7896, 201888, 'A2'),   -- unripe -> کال
(7897, 201890, 'A2'),   -- alley -> کوچه
(7898, 201893, 'A2'),   -- business -> کَسب و کار
(7899, 201894, 'A2'),   -- crow -> کَلاغ
(7900, 201895, 'A2'),   -- words -> کَلِمات
(7901, 201896, 'A2'),   -- more or less -> کَم و بیش
(7904, 201904, 'A2'),   -- raisin -> کِشمِش
(7905, 201908, 'A2'),   -- capsule -> کپسول
(7906, 201912, 'A2'),   -- calf -> گوسالِه
(7907, 201913, 'A2'),   -- earache -> گوش‌دَرد
(7908, 201914, 'A2'),   -- necklace -> گَردَنبَند
(7909, 201915, 'A2'),   -- excursion -> گَردِش
(7914, 201923, 'A2'),   -- dome -> گُنبَد
(7916, 201928, 'A2'),   -- UNESCO -> یونِسکو
(7917, 201929, 'A2'),   -- yoga -> یوگا
(7918, 201931, 'A2'),   -- disposable -> یَک‌بار مَصرَف
(7919, 201932, 'A2'),   -- one year old -> یِک‌سالِگی
(7920, 201933, 'B1'),   -- volcano -> آتَشفِشان
(7921, 201934, 'B1'),   -- fire (blaze -> آتَش‌سوزی
(7922, 201935, 'B1'),   -- works -> آثار
(7923, 201937, 'B1'),   -- customs -> آداب
(7924, 201938, 'B1'),   -- bubble gum -> آدامس بادکُنَکی
(7925, 205185, 'A2'),   -- freeway -> اُتوبان
(7926, 201944, 'B1'),   -- Central Asia -> آسیایِ میانِه
(7927, 201945, 'B1'),   -- drinking -> آشامیدَنی
(7928, 201949, 'B1'),   -- things learned -> آموختِه‌ها
(7930, 201958, 'B1'),   -- beginning of -> ابتِدایِ
(7933, 201974, 'B1'),   -- nerves -> اعصاب
(7934, 201978, 'B1'),   -- dimensions -> اَبعاد
(7935, 201979, 'B1'),   -- atom -> اَتُم
(7936, 201981, 'B1'),   -- parts -> اَجزاء
(7942, 202000, 'B1'),   -- banknotes -> اِسکِناس
(7944, 202003, 'B1'),   -- prehistoric human -> اِنسانِ اَوَّلیِّه
(7945, 202004, 'B1'),   -- it seems -> اِنگار
(7946, 202008, 'B1'),   -- Iranian studies -> ایران‌شِناسی
(7947, 202010, 'B1'),   -- calmly -> با خونسَردی
(7949, 205133, 'A2'),   -- upload -> آپلود
(7950, 202030, 'B1'),   -- in a ... way -> به‌شِکلِ
(7951, 202035, 'B1'),   -- in addition -> به‌عِلاوه
(7953, 202038, 'B1'),   -- forgiveness -> بَخشِش
(7954, 202039, 'B1'),   -- bad tempered -> بَداَخلاق
(7955, 202040, 'B1'),   -- stuntman -> بَدَلکار
(7956, 202041, 'B1'),   -- stunt work -> بَدَلکاری
(7959, 202052, 'B1'),   -- selected -> بَرگُزیدِه
(7960, 202053, 'B1'),   -- packaging -> بَسته‌بَندی
(7961, 202054, 'B1'),   -- mankind -> بَشَر
(7962, 202057, 'B1'),   -- brochure -> بُروشور
(7963, 202059, 'B1'),   -- nightingale -> بُلبُل
(7965, 202064, 'B1'),   -- update -> بِه روزرَسانی
(7967, 202070, 'B1'),   -- paradise -> بِهِشت
(7968, 202072, 'B1'),   -- insomnia -> بی‌خوابی
(7970, 202074, 'B1'),   -- with no trouble -> بی‌دَردِسَر
(7971, 202078, 'B1'),   -- as much as possible -> تا حَدِّ اِمکان
(7973, 202083, 'B1'),   -- expiration date -> تاریخِ اِنقِضا
(7976, 202094, 'B1'),   -- advertisements -> تَبلیغات
(7977, 202098, 'B1'),   -- affected by -> تَحتِ تأثیر
(7978, 202100, 'B1'),   -- bunk bed -> تَختِ دُوطَبَقه
(7980, 202102, 'B1'),   -- compilation -> تَدوین
(7981, 202103, 'B1'),   -- upbringing -> تَربیَّت
(7982, 202105, 'B1'),   -- preferably -> تَرجیحاً
(7984, 202111, 'B1'),   -- pictures -> تَصاویر
(7985, 201309, 'A2'),   -- compliment -> تَعریف
(7989, 202124, 'B1'),   -- recreational -> تَفریحی
(7992, 202134, 'B1'),   -- ventilation -> تَهویه
(7994, 202143, 'B1'),   -- only child -> تَک‌فَرزَندی
(7995, 202146, 'B1'),   -- teaser -> تیزِر
(7997, 202156, 'B1'),   -- crossword puzzle -> جَدولِ کَلِماتِ مُتَقاطِع
(7998, 202159, 'B1'),   -- film festival -> جَشنواره‌ سینَمایی
(7999, 202169, 'B1'),   -- geographic -> جُغرافیایی
(8000, 202177, 'B1'),   -- at least -> حَداقَل
(8001, 202180, 'B1'),   -- jealous -> حَسود
(8002, 202181, 'B1'),   -- jealousy -> حَسودی
(8003, 200663, 'A1'),   -- right -> دُرُست
(8005, 202186, 'B1'),   -- accidents -> حَوادِث
(8006, 200857, 'A1'),   -- be careful! -> مُواظِب بودَن
(8009, 200743, 'A1'),   -- profession -> شُغل
(8010, 202194, 'B1'),   -- soundly -> حِسابی
(8011, 202196, 'B1'),   -- diaries -> خاطِرات
(8012, 202198, 'B1'),   -- sleepiness -> خواب‌آلودِگی
(8013, 202199, 'B1'),   -- grocery -> خواربار
(8014, 202201, 'B1'),   -- self-help -> خودآموز
(8015, 202202, 'B1'),   -- self-knowledge -> خودشِناسی
(8016, 202203, 'B1'),   -- fountain pen -> خودنِویس
(8017, 202206, 'B1'),   -- reporters -> خَبَرنِگاران
(8019, 202212, 'B1'),   -- dangers -> خَطَرات
(8020, 202217, 'B1'),   -- butler -> خِدمَتکار
(8021, 202223, 'B1'),   -- chimney -> دودکِش
(8022, 202224, 'B1'),   -- sunglasses -> دودی
(8023, 202226, 'B1'),   -- far-off -> دوردَست
(8025, 202229, 'B1'),   -- In the following -> دَر ادامه
(8027, 202237, 'B1'),   -- in A.D. -> دَر میلادِ مَسیح
(8028, 202241, 'B1'),   -- inside of -> دَرونِ
(8029, 204739, 'A2'),   -- shrub -> بوته
(8030, 202250, 'B1'),   -- stealthily -> دُزدانِه
(8031, 202253, 'B1'),   -- follower -> دُنبالِ‌رو
(8032, 202254, 'B1'),   -- government -> دُولَت
(8033, 202255, 'B1'),   -- PhD -> دُکتُرا
(8035, 200762, 'A1'),   -- in love -> عاشِق
(8036, 202261, 'B1'),   -- long time ago -> دیرباز
(8037, 202265, 'B1'),   -- particles -> ذَرّات
(8038, 202266, 'B1'),   -- particle -> ذَرّه
(8039, 202271, 'B1'),   -- by the way -> راستی
(8040, 202273, 'B1'),   -- Setting up -> راه اَندازی
(8041, 202285, 'B1'),   -- once upon a time -> روزی روزگاری
(8042, 202288, 'B1'),   -- ancient Rome -> رومِ باستان
(8043, 202292, 'B1'),   -- media-related -> رَسانه ای
(8044, 202293, 'B1'),   -- behavior -> رَفتار
(8045, 202297, 'B1'),   -- CV -> رِزومه
(8046, 202298, 'B1'),   -- hair fall -> ریزشِ مو
(8047, 202300, 'B1'),   -- Richter -> ریشتِر
(8048, 202302, 'B1'),   -- shaver -> ریش‌تَراش
(8049, 202306, 'B1'),   -- aesthetics -> زیبایی‌شِناسی
(8050, 202308, 'B1'),   -- work experience -> سابِقه
(8051, 202309, 'B1'),   -- seaside -> ساحِلی
(8052, 202310, 'B1'),   -- sardine -> ساردین
(8053, 202311, 'B1'),   -- organization -> سازمان
(8054, 202315, 'B1'),   -- Burned -> سوخته
(8055, 202317, 'B1'),   -- sauna -> سونا
(8056, 202327, 'B1'),   -- right away -> سَریعاً
(8057, 202328, 'B1'),   -- land travel -> سَفَرِ زَمینی
(8058, 202331, 'B1'),   -- records -> سَوابِق
(8059, 202335, 'B1'),   -- free fall -> سُقوطِ آزاد
(8060, 202339, 'B1'),   -- IV -> سِرُم
(8061, 202342, 'B1'),   -- system -> سیستِم
(8062, 202343, 'B1'),   -- masterpiece -> شاهکار
(8063, 202346, 'B1'),   -- day and night -> شَبانه‌روز
(8064, 202351, 'B1'),   -- work partner -> شَریک
(8065, 202354, 'B1'),   -- bravery -> شَهامَت
(8066, 202356, 'B1'),   -- mayor -> شَهرِدار
(8067, 202360, 'B1'),   -- subscription code -> شُماره اِشتِراک
(8068, 202361, 'B1'),   -- splendor -> شُکوه
(8069, 202362, 'B1'),   -- subcontinent -> شِبهِ قارِه
(8070, 202366, 'B1'),   -- Fracture -> شِکَستِگی
(8071, 202367, 'B1'),   -- glazier -> شیشِه گَر
(8072, 202371, 'B1'),   -- bugle -> شیپور
(8075, 202381, 'B1'),   -- interior design -> طَرّاحیِ داخِلی
(8076, 202384, 'B1'),   -- dishes -> ظُروف
(8078, 202387, 'B1'),   -- ... what a -> عَجَب ...
(8079, 202388, 'B1'),   -- ice age -> عَصرِ یَخبَندان
(8080, 202403, 'B1'),   -- educational sciences -> عُلوم تَربیَتی
(8081, 202410, 'B1'),   -- diving -> غَوّاصی
(8082, 202412, 'B1'),   -- etc. -> غِیرِه
(8083, 202413, 'B1'),   -- graduate -> فارِغُ التَّحصیل
(8084, 202414, 'B1'),   -- graduation -> فارِغُ التَّحصیلی
(8086, 202421, 'B1'),   -- forgetful -> فَراموشکار
(8087, 202423, 'B1'),   -- cyberspace -> فَضایِ مَجازی
(8088, 202428, 'B1'),   -- eruption -> فَوَران
(8089, 202431, 'B1'),   -- physicist -> فیزیکدان
(8090, 202433, 'B1'),   -- cameraman -> فیلمبَردار
(8091, 202434, 'B1'),   -- filming -> فیلمبَرداری
(8092, 202436, 'B1'),   -- Qajar -> قاجار
(8093, 202438, 'B1'),   -- rule -> قاعِدِه
(8094, 202439, 'B1'),   -- carpet weaving -> قالیبافی
(8096, 202442, 'B1'),   -- oath -> قَسَم
(8097, 202445, 'B1'),   -- cut off -> قَطع
(8098, 202449, 'B1'),   -- rules -> قَواعِد
(8099, 202453, 'B1'),   -- centuries -> قُرون
(8100, 202454, 'B1'),   -- Middle Ages -> قُرونِ وُسطیٰ
(8101, 202456, 'B1'),   -- polar -> قُطبی
(8102, 202459, 'B1'),   -- funnel -> قیف
(8103, 202462, 'B1'),   -- appliance -> لَوازِم
(8104, 202463, 'B1'),   -- favor -> لُطف
(8105, 205640, 'A2'),   -- item -> شَیء
(8106, 202474, 'B1'),   -- be forced -> مَجبور
(8107, 202478, 'B1'),   -- closed-circuit -> مَداربَسته
(8108, 202480, 'B1'),   -- advantages -> مَزایا
(8109, 204006, 'A2'),   -- Salesperson -> فُروشَنده
(8111, 202489, 'B1'),   -- minerals -> مَعدَنی
(8112, 202495, 'B1'),   -- chemical substances -> مَوادِ شیمیایی
(8113, 202496, 'B1'),   -- foodstuffs -> مَوادِغِذایی
(8114, 202497, 'B1'),   -- molten materials -> مَوادِّ مُذاب
(8115, 202499, 'B1'),   -- furnished -> مُبلِه
(8116, 202504, 'B1'),   -- average height -> مُتَوَسِّطُ‌القامِه
(8117, 202506, 'B1'),   -- luxurious -> مُجَلَّل
(8118, 202509, 'B1'),   -- respected -> مُحتَرَم
(8119, 202517, 'B1'),   -- referral -> مُراجَعِه
(8121, 202523, 'B1'),   -- pearl -> مُروارید
(8123, 202528, 'B1'),   -- Pain killer -> مُسَکِّن
(8124, 202532, 'B1'),   -- estate agent -> مُشاوِرِ اَملاک
(8125, 202534, 'B1'),   -- specifications -> مُشَخَّصات
(8127, 202537, 'B1'),   -- addicted -> مُعتاد
(8129, 202541, 'B1'),   -- tutor -> مُعَلِّمِ خُصوصی
(8130, 202545, 'B1'),   -- waiting -> مُنتَظِر
(8133, 202561, 'B1'),   -- creatures -> مُوجودات
(8134, 202570, 'B1'),   -- unreliable -> نامُعتَبَر
(8135, 202575, 'B1'),   -- Nobel -> نوبِل
(8138, 202579, 'B1'),   -- prose -> نَثر
(8139, 202582, 'B1'),   -- relatives -> نَزدیکان
(8140, 202587, 'B1'),   -- conveyor -> نَقّاله
(8141, 202593, 'B1'),   -- points -> نُکات
(8142, 202601, 'B1'),   -- ... both ... and -> هَم ... هَم ...
(8143, 201930, 'A2'),   -- same -> یَکسان
(8144, 202605, 'B1'),   -- same age -> هَمسِن
(8145, 202606, 'B1'),   -- everlasting -> هَمیشِگی
(8146, 202607, 'B1'),   -- synonym -> هَم‌مَعنی
(8147, 202614, 'B1'),   -- real -> واقِعی
(8149, 202621, 'B1'),   -- Faithful -> وَفادار
(8151, 202627, 'B1'),   -- torn -> پاره
(8152, 202628, 'B1'),   -- the end -> پایان
(8153, 202629, 'B1'),   -- the reception -> پذیرِش
(8154, 202631, 'B1'),   -- pocket money -> پولِ توجیبی
(8155, 202633, 'B1'),   -- brackets -> پَرانتِز
(8156, 202637, 'B1'),   -- compasses -> پَرگار
(8157, 202638, 'B1'),   -- suffix -> پَسوَند
(8159, 202640, 'B1'),   -- baked -> پُخته
(8160, 202641, 'B1'),   -- energetic -> پُر اِنِرژی
(8161, 200744, 'A1'),   -- crowded -> شُلوغ
(8162, 202644, 'B1'),   -- question word -> پُرسِش واژه
(8163, 202645, 'B1'),   -- interrogative -> پُرسِشی
(8164, 202650, 'B1'),   -- continuously -> پِیوَستِه
(8165, 201873, 'A2'),   -- messenger -> پیک
(8167, 202657, 'B1'),   -- follow-up -> پیگیری
(8169, 202660, 'B1'),   -- printed -> چاپی
(8170, 202661, 'B1'),   -- parachuting -> چَتربازی
(8171, 202662, 'B1'),   -- fatty -> چَرب
(8175, 202667, 'B1'),   -- how long -> چَندروزه
(8176, 202668, 'B1'),   -- four-day -> چَهارروزه
(8178, 202676, 'B1'),   -- caravan -> کاروان
(8179, 202679, 'B1'),   -- Mountainous -> کوهِستانی
(8180, 202684, 'B1'),   -- low population -> کَم‌جَمعیَّت
(8181, 202685, 'B1'),   -- sleep deprivation -> کَم‌خوابی
(8182, 202686, 'B1'),   -- dim -> کَم‌نور
(8183, 202689, 'B1'),   -- Korea -> کُره
(8184, 202690, 'B1'),   -- crater -> کُرِه (ماه)
(8185, 202693, 'B1'),   -- book seller -> کِتابفُروش
(8188, 202707, 'B1'),   -- sightseeing -> گَشت‌وُگُذار
(8189, 202708, 'B1'),   -- plaster -> گَچ
(8191, 202720, 'B1'),   -- at once -> یِکباره
(8192, 202722, 'B2'),   -- tranquility -> آرامِش
(8193, 202724, 'B2'),   -- the beginning -> آغاز
(8194, 202725, 'B2'),   -- statistics -> آمار
(8195, 202729, 'B2'),   -- hanging -> آویزان
(8196, 204250, 'B1'),   -- informed -> باخَبَر
(8198, 202733, 'B2'),   -- happenings -> اتِّفاقات
(8199, 201935, 'B1'),   -- effects -> آثار
(8200, 201981, 'B1'),   -- components -> اَجزاء
(8201, 202738, 'B2'),   -- emotions -> احساسات
(8202, 201581, 'A2'),   -- sentimental -> عاطِفی
(8205, 202746, 'B2'),   -- acquaintances -> اطرافیان
(8207, 202749, 'B2'),   -- self confidence -> اعتماد به نَفس
(8210, 202761, 'B2'),   -- on the other hand -> اَز طَرَفِ دیگر
(8211, 202762, 'B2'),   -- on one hand -> اَز طَرَفی
(8212, 202763, 'B2'),   -- equator -> اُستُوا
(8213, 202764, 'B2'),   -- low blood pressure -> اُفتِ فِشارِ خون
(8214, 202767, 'B2'),   -- stressful -> اِستِرِس زا
(8215, 207741, 'B1'),   -- vomit -> قِی
(8216, 202770, 'B2'),   -- isotope -> ایزوتوپ
(8217, 202772, 'B2'),   -- due to -> با تَوَجُّه به
(8218, 202773, 'B2'),   -- motivated -> بااَنگیزی
(8219, 202774, 'B2'),   -- beam (of water -> باریکه
(8220, 202776, 'B2'),   -- the marketer -> بازاریاب
(8223, 202785, 'B2'),   -- pessimist -> بَدبین
(8226, 202793, 'B2'),   -- holding -> بَرگزاری
(8227, 202797, 'B2'),   -- extroverted -> بُرونگَرا
(8228, 202798, 'B2'),   -- adulthood -> بُزُرگسالی
(8229, 202799, 'B2'),   -- maturity -> بُلوغ
(8230, 202803, 'B2'),   -- unmotivated -> بی‌اَنگیزه
(8231, 202809, 'B2'),   -- newly discovered -> تازه کَشف‌شُده
(8232, 202811, 'B2'),   -- products -> تولیدات
(8233, 202814, 'B2'),   -- contemplation -> تَأَمُّل
(8234, 202816, 'B2'),   -- under observation -> تَحتِ نَظَر
(8235, 202817, 'B2'),   -- admiration -> تَحسین
(8236, 202818, 'B2'),   -- investigations -> تَحقیقات
(8240, 202830, 'B2'),   -- changes -> تَغییرات
(8241, 207742, 'B1'),   -- approximate -> تَخمینی
(8242, 202833, 'B2'),   -- indivisible -> تَقسیم نَشُدَنی
(8243, 202834, 'B2'),   -- reinforcement -> تَقویَت
(8244, 202840, 'B2'),   -- nausea -> تَهَوُّع
(8246, 202847, 'B2'),   -- telegraph -> تِلِگراف
(8247, 202848, 'B2'),   -- gravitation -> جاذِبه
(8248, 202849, 'B2'),   -- livings -> جانداران
(8250, 202852, 'B2'),   -- crimes -> جَرایِم
(8251, 208363, 'B1'),   -- in total -> سَرجَمع
(8252, 202856, 'B2'),   -- forester -> جَنگَل‌بان
(8253, 202857, 'B2'),   -- forestry -> جَنگَل‌بانی
(8254, 202858, 'B2'),   -- fetus -> جَنین
(8255, 202862, 'B2'),   -- inseparable -> جُدایی‌ناپَذیر
(8256, 202863, 'B2'),   -- details -> جُزئیات
(8257, 202870, 'B2'),   -- conjunction -> حَرفِ رَبط
(8258, 202873, 'B2'),   -- accounting -> حِسابداری
(8259, 202876, 'B2'),   -- inlay -> خاتَم
(8260, 202877, 'B2'),   -- selfish -> خودخواه
(8261, 202480, 'B1'),   -- benefits -> مَزایا
(8263, 202889, 'B2'),   -- in such times -> دَر این مَواقِع
(8265, 202895, 'B2'),   -- in fact -> دَر واقیعیَّت
(8266, 202896, 'B2'),   -- introverted -> دَرونگَرا
(8267, 202900, 'B2'),   -- handmade -> دَستباف
(8269, 202905, 'B2'),   -- getting arrested -> دَستگیری
(8270, 202906, 'B2'),   -- reasons -> دَلایل
(8271, 203371, 'B1'),   -- made -> ساختِه
(8272, 202909, 'B2'),   -- desired -> دِلخواه
(8273, 202910, 'B2'),   -- inherently -> ذاتاً
(8274, 202912, 'B2'),   -- radiology -> رادیولوژی
(8275, 202913, 'B2'),   -- milky way -> راهِ‌شیری
(8277, 202918, 'B2'),   -- psychiatrists -> رَوانپِزِشکان
(8278, 202923, 'B2'),   -- Respecting -> رِعایَت
(8279, 202926, 'B2'),   -- pulmonary -> ریوی
(8280, 202927, 'B2'),   -- birth place -> زادگاه
(8281, 202929, 'B2'),   -- tetchy -> زودرَنج
(8282, 202931, 'B2'),   -- angles -> زَوایا
(8283, 202933, 'B2'),   -- structure -> ساختار
(8284, 202934, 'B2'),   -- robber -> سارِق
(8285, 202935, 'B2'),   -- organizing -> سازماندِهی
(8286, 205957, 'B1'),   -- compatibility -> هَمخونی
(8287, 202937, 'B2'),   -- Sasanians -> ساسانیان
(8288, 202938, 'B2'),   -- managing -> ساماندهی
(8289, 202939, 'B2'),   -- censorship -> سانسور
(8290, 202940, 'B2'),   -- -mis -> سوء
(8291, 201513, 'A2'),   -- all over -> سَراسَر
(8292, 202949, 'B2'),   -- backbone -> سُتونِ فَقَرات
(8294, 202952, 'B2'),   -- ceramic -> سُفال
(8295, 202953, 'B2'),   -- pottery -> سُفالگَری
(8296, 202954, 'B2'),   -- sandpaper -> سُمباده
(8297, 203834, 'B1'),   -- prince -> شاهزاده
(8298, 202960, 'B2'),   -- red mullet -> شاه‌ماهی
(8299, 202961, 'B2'),   -- eligibility -> شایِستِگی
(8300, 202962, 'B2'),   -- soviet union -> شورَوی
(8301, 202963, 'B2'),   -- characterization -> شَخصیَّت‌پردازی
(8302, 202964, 'B2'),   -- fervor -> شَر و شور
(8303, 204432, 'B1'),   -- conditional -> مَشروط
(8304, 202966, 'B2'),   -- orientalism -> شَرق‌شِناسی
(8305, 202967, 'B2'),   -- urbanism -> شَهرنِشینی
(8306, 207456, 'B1'),   -- bravely -> دِلیرانه
(8309, 202977, 'B2'),   -- Sufi -> صوفی
(8310, 202978, 'B2'),   -- sound recordist -> صَدابَردار
(8311, 202981, 'B2'),   -- voice actor -> صِداپیشه
(8312, 203750, 'B1'),   -- beating -> کُتَک
(8313, 202985, 'B2'),   -- pronouns -> ضَمایِر
(8314, 202986, 'B2'),   -- disinfect -> ضِدِّعُفونی
(8315, 202992, 'B2'),   -- puppeteer -> عَروسَک‌گَردان
(8316, 202993, 'B2'),   -- beliefs -> عَقایِد
(8317, 202994, 'B2'),   -- symptoms -> عَلائِم
(8318, 202995, 'B2'),   -- great scholar -> عَلّامِه
(8320, 202999, 'B2'),   -- factors -> عَوامِل
(8321, 203002, 'B2'),   -- exemplary -> عِبرَت‌آموز
(8322, 208181, 'B1'),   -- unaware -> بی‌خَبَر
(8323, 203325, 'B1'),   -- process -> جَرَیان
(8326, 203015, 'B2'),   -- phishing -> فیشینگ
(8327, 205756, 'A2'),   -- screenplay -> سِناریو
(8328, 203017, 'B2'),   -- fuse -> فیوز
(8329, 203019, 'B2'),   -- understandable -> قابِلِ دَرک
(8330, 203022, 'B2'),   -- smuggler -> قاچاقچی
(8331, 203023, 'B2'),   -- lunar -> قَمَری
(8332, 203024, 'B2'),   -- the middle ages -> قُرونِ وُسطی
(8333, 203026, 'B2'),   -- oldness -> قِدمَت
(8334, 203027, 'B2'),   -- adverb -> قِید
(8335, 203029, 'B2'),   -- glazing -> لُعاب
(8336, 203030, 'B2'),   -- glazed -> لُعابدار
(8337, 203032, 'B2'),   -- robbed -> مالباخته
(8338, 203036, 'B2'),   -- subjects -> موضوعات
(8339, 203041, 'B2'),   -- expenses -> مَخارِج
(8340, 203042, 'B2'),   -- steps -> مَراحِل
(8341, 203043, 'B2'),   -- centers -> مَراکِز
(8342, 203046, 'B2'),   -- issues -> مَسائِل
(8343, 203048, 'B2'),   -- poisoning -> مَسمومیَّت
(8344, 203049, 'B2'),   -- occupations -> مَشاغِل
(8345, 205892, 'B1'),   -- contents -> مُحتَویات
(8346, 203052, 'B2'),   -- proudly -> مَغرورانه
(8347, 203053, 'B2'),   -- conceptual -> مَفهومی
(8348, 203054, 'B2'),   -- sources -> مَنابِع
(8349, 203055, 'B2'),   -- interests -> مَنافِع
(8351, 203061, 'B2'),   -- texts -> مُتون
(8352, 204173, 'B1'),   -- cross -> صَلیب
(8353, 204962, 'B1'),   -- separately -> جُداگانه
(8354, 203070, 'B2'),   -- negotiations -> مُذاکِرات
(8357, 206891, 'B1'),   -- conformity -> اِنطِباق
(8358, 203079, 'B2'),   -- correspond to -> مُطابِقِ با
(8359, 203082, 'B2'),   -- dealing with -> مُقابِله
(8360, 203084, 'B2'),   -- reviewer -> مُنتَقِد
(8363, 201739, 'A2'),   -- vertebra -> مُهرِه
(8364, 203089, 'B2'),   -- seasonal -> مُوسِمی
(8365, 203091, 'B2'),   -- axis -> مِحوَر
(8366, 203092, 'B2'),   -- nations -> مِلَل
(8367, 203093, 'B2'),   -- insecurity -> نااَمنی
(8368, 203094, 'B2'),   -- unwanted -> ناخواسته
(8369, 203094, 'B2'),   -- undesirable -> ناخواسته
(8370, 203096, 'B2'),   -- naming -> نام‌گُذاری
(8371, 203097, 'B2'),   -- nano -> نانو
(8372, 203098, 'B2'),   -- nanotechnologist -> نانوتِکنولوژیست
(8373, 203099, 'B2'),   -- nanometric -> نانومِتری
(8374, 203100, 'B2'),   -- nano-scale -> نانویی
(8375, 203101, 'B2'),   -- indecent -> ناپَسَند
(8377, 204474, 'B1'),   -- consequences -> عَواقِب
(8378, 203106, 'B2'),   -- the play -> نَمایِشنامه
(8379, 203109, 'B2'),   -- recently built -> نُوساز
(8380, 203111, 'B2'),   -- leakage -> نِشَست
(8383, 203121, 'B2'),   -- word formation -> واژه‌سازی
(8385, 203125, 'B2'),   -- tempting -> وَسوَسِه‌کُنَنده
(8386, 205813, 'A2'),   -- duties -> تَکالیف
(8387, 202733, 'B2'),   -- events -> اتِّفاقات
(8388, 203130, 'B2'),   -- aspects -> وُجوه
(8389, 203131, 'B2'),   -- established -> پابَرجا
(8390, 203132, 'B2'),   -- wound dressing -> پانسمان
(8392, 203135, 'B2'),   -- tree bark -> پوستِ دَرَخت
(8393, 203136, 'B2'),   -- osteoporosis -> پوکیِ اُستُخوان
(8394, 207644, 'B1'),   -- cultivation -> کِشت
(8395, 204471, 'B1'),   -- afflicted -> مُبتَلا
(8397, 203144, 'B2'),   -- high-paying -> پُر دَرآمَد
(8398, 203151, 'B2'),   -- multi-apartment -> چَندواحِدی
(8399, 203155, 'B2'),   -- caffeine -> کافِئین
(8400, 203159, 'B2'),   -- furnaces -> کوره
(8401, 207915, 'A2'),   -- galaxy -> گالاکسی
(8402, 203165, 'B2'),   -- spherical -> کُرَوی
(8403, 203166, 'B2'),   -- fraudster -> کُلاهبَردار
(8404, 203169, 'B2'),   -- Greenhouse gas -> گازِ گُلخانه‌ای
(8405, 203178, 'C1'),   -- citizens -> اتباع
(8406, 203180, 'C1'),   -- disorders -> اختِلالات
(8407, 203182, 'C1'),   -- confessions -> اعتِرافات
(8408, 203183, 'C1'),   -- actions -> اقدامات
(8409, 203500, 'B1'),   -- endurance -> تَحَمُّل
(8410, 203185, 'C1'),   -- mass noun -> اِسمِ جِنس
(8411, 203186, 'C1'),   -- common noun -> اِسمِ عام
(8412, 208416, 'B1'),   -- law enforcement -> اِنتِظامی
(8413, 203190, 'C1'),   -- radiated -> تابیده
(8416, 208783, 'B1'),   -- imaginations -> تَخَیُّلات
(8417, 203197, 'C1'),   -- crier -> جارچی
(8419, 203199, 'C1'),   -- injuries -> جِراحَت‌ها
(8420, 206263, 'B1'),   -- astronomical -> نُجومی
(8422, 203204, 'C1'),   -- self-importance -> خودبُزُرگ‌بینی
(8423, 203205, 'C1'),   -- endangered -> دَر حالِ اِنقِراض
(8424, 203207, 'C1'),   -- embedded -> دَرونه
(8425, 203209, 'C1'),   -- Sanskrit -> سانسکریت
(8426, 203210, 'C1'),   -- astronomers -> سِتاره‌شِناسان
(8427, 203211, 'C1'),   -- admirable -> سِتودَنی
(8428, 203212, 'C1'),   -- craftsman -> صَنعَتگَر
(8429, 203214, 'C1'),   -- Iranian cyber police -> فَتا
(8430, 203216, 'C1'),   -- breaking up -> فُروپاشی
(8431, 206203, 'B2'),   -- dreadful -> مَهیب
(8432, 203222, 'C1'),   -- expanded -> مُنبَسِط
(8433, 204132, 'B1'),   -- leading to -> مُنجَر
(8435, 203226, 'C1'),   -- wood carving -> مُنَبَّت‌کاری
(8436, 203227, 'C1'),   -- coppersmith -> مِسگَر
(8437, 203228, 'C1'),   -- chisel -> مِغار
(8438, 205732, 'B2'),   -- sly -> موذی
(8439, 200123, 'N'),   -- read -> خواندَن
(8440, 200131, 'N'),   -- buy -> خَریدَن
(8441, 200158, 'N'),   -- see -> دیدَن
(8442, 200391, 'N'),   -- say -> گُفتَن
(8443, 200425, 'A1'),   -- sing -> آواز خواندَن
(8444, 200426, 'A1'),   -- bring -> آوَردَن
(8445, 200432, 'A1'),   -- dislike -> اَز ... بَد آمَدَن
(8447, 200511, 'A1'),   -- return -> بَرگَشتَن
(8449, 200631, 'A1'),   -- shop -> خَرید کَردَن
(8450, 200693, 'A1'),   -- pour -> ریختَن
(8451, 200777, 'A1'),   -- feed -> غِذا دادَن
(8452, 200786, 'A1'),   -- send -> فِرِستادَن
(8453, 200821, 'A1'),   -- apologize -> مَعذِرَت خواستَن
(8454, 200906, 'A1'),   -- show -> نِشان دادَن
(8455, 200908, 'A1'),   -- sit -> نِشَستَن
(8456, 200979, 'A1'),   -- respond -> پاسُخ دادَن
(8457, 201151, 'A2'),   -- throw -> اَنداختَن
(8458, 201199, 'A2'),   -- create -> ایجاد کَردَن
(8459, 203436, 'A1'),   -- remain -> ماندَن
(8460, 201250, 'A2'),   -- cut -> بُرش دادَن
(8461, 201080, 'A1'),   -- remember -> یادِته؟
(8462, 201280, 'A2'),   -- fold -> تا زَدَن
(8463, 201299, 'A2'),   -- translate -> تَرجُمِه کَردَن
(8464, 201303, 'A2'),   -- decorate -> تَزیین کَردَن
(8465, 201308, 'A2'),   -- intend -> تَصمیم داشتَن
(8466, 201317, 'A2'),   -- divide -> تَقسیم کَردَن
(8467, 201387, 'A2'),   -- exit -> خارِج شُدَن
(8468, 201395, 'A2'),   -- oversleep -> خواب ماندَن
(8469, 201402, 'A2'),   -- break down -> خَراب شُدَن
(8470, 201406, 'A2'),   -- yawn -> خَمیازِه کِشیدَن
(8471, 201414, 'A2'),   -- gather around -> دور ... جَمع شُدَن
(8472, 201437, 'A2'),   -- invite -> دَعوَت کَردَن
(8473, 201445, 'A2'),   -- pray -> دُعا خواندَن
(8474, 201474, 'A2'),   -- deliver -> رَساندَن
(8475, 201499, 'A2'),   -- beautify -> زیباتَرکَردَن
(8476, 201504, 'A2'),   -- build -> ساختَن
(8477, 201546, 'A2'),   -- participate -> شِرکَت کَردَن
(8478, 201403, 'A2'),   -- break -> خَراب کَردَن
(8480, 201840, 'A2'),   -- surf the Net -> وِبگَردی کَردَن
(8481, 201858, 'A2'),   -- flatten -> پَهن کَردَن
(8482, 201903, 'A2'),   -- wrestle -> کِشتی گِرِفتَن
(8483, 201918, 'A2'),   -- roam -> گَشت زَدَن
(8484, 201990, 'B1'),   -- donate -> اَهدا کَردَن
(8485, 201991, 'B1'),   -- attach importance to -> اَهَمِّیَّت قائِل بودَن
(8486, 202037, 'B1'),   -- discuss -> بَحث کَردَن
(8487, 202043, 'B1'),   -- utter -> بَر زَبان آوَردَن
(8488, 202044, 'B1'),   -- fulfill -> بَرآوُردِه کَردَن
(8489, 202081, 'B1'),   -- shine -> تابیدَن
(8490, 202089, 'B1'),   -- produce -> تولید کَردَن
(8491, 202110, 'B1'),   -- encourage -> تَشویق کَردَن
(8492, 202184, 'B1'),   -- solve -> حَل کَردَن
(8493, 202189, 'B1'),   -- engrave -> حَک کَردَن
(8494, 202227, 'B1'),   -- gather together -> دورِ هَم جَمع کَردَن
(8495, 202419, 'B1'),   -- escape -> فَرار کَردَن
(8496, 202524, 'B1'),   -- bother -> مُزاحِم‌شُدَن
(8497, 202553, 'B1'),   -- immigrate -> مُهاجِرَت کَردَن
(8498, 202578, 'B1'),   -- conclude -> نَتیجه‌گِرِفتَن
(8499, 202663, 'B1'),   -- orbit -> چَرخیدَن
(8501, 202752, 'B2'),   -- announce -> اعلام کَردَن
(8502, 202784, 'B2'),   -- stitch -> بَخیه‌زَدَن/کَردَن
(8503, 200750, 'A1'),   -- recognize -> شِناختَن
(8504, 202827, 'B2'),   -- imagine -> تَصَوُّر کَردَن
(8505, 202842, 'B2'),   -- attract -> تَوَجُّه کَسی را جَلب کَردَن
(8506, 202851, 'B2'),   -- chew -> جویدَن
(8507, 201326, 'A2'),   -- provide -> تَهیِّه کَردَن
(8508, 203011, 'B2'),   -- deceive -> فَریب‌دادَن
(8509, 207135, 'B1'),   -- release -> رِهاسازی
(8510, 203076, 'B2'),   -- self-control -> مُسَلَّط‌بودَن به خود
(8511, 203118, 'B2'),   -- hack -> هَک‌کَردَن
(8512, 203124, 'B2'),   -- swell -> وَرَم‌کَردَن
(8513, 203132, 'B2'),   -- bandage -> پانسمان
(8514, 203192, 'C1'),   -- persuade -> تَرغیب کَردَن
(8515, 204410, 'B1'),   -- counterfeit -> بَدَل
(8516, 203202, 'C1'),   -- indicate -> حِکایَت داشتَن
(8517, 205523, 'EX'),   -- Albania -> آلبانی
(8518, 206316, 'EX'),   -- Algeria -> اَلجَزایِر
(8519, 212283, 'EX'),   -- Andorra -> آندورا
(8520, 212284, 'EX'),   -- Angola -> آنگولا
(8521, 212285, 'EX'),   -- Antigua and Barbuda -> آنتیگوا و باربودا
(8522, 205841, 'EX'),   -- Argentina -> آرژانتین
(8524, 205432, 'EX'),   -- Austria -> اُتریش
(8525, 208269, 'EX'),   -- Bahamas -> باهاما
(8526, 206929, 'EX'),   -- Bangladesh -> بَنگلادِش
(8527, 212286, 'EX'),   -- Barbados -> باربادوس
(8528, 207125, 'EX'),   -- Belarus -> بلاروس
(8529, 212287, 'EX'),   -- Belize -> بلیز
(8530, 212288, 'EX'),   -- Benin -> بنین
(8531, 212289, 'EX'),   -- Bhutan -> بوتان
(8532, 206463, 'EX'),   -- Bolivia -> بولیوی
(8533, 212290, 'EX'),   -- Bosnia and Herzegovina -> بوسنی و هرزگوین
(8534, 212291, 'EX'),   -- Botswana -> بوتسوانا
(8535, 205214, 'EX'),   -- Brazil -> بَرزیل
(8536, 212292, 'EX'),   -- Brunei -> برونئی
(8537, 206270, 'EX'),   -- Bulgaria -> بُلغارِستان
(8538, 212293, 'EX'),   -- Burkina Faso -> بورکینافاسو
(8539, 212294, 'EX'),   -- Burundi -> بوروندی
(8540, 212295, 'EX'),   -- Cabo Verde -> کیپ ورد
(8541, 206783, 'EX'),   -- Cambodia -> کامبوج
(8542, 212296, 'EX'),   -- Cameroon -> کامرون
(8543, 212297, 'N'),   -- Canada -> کانادا
(8544, 212298, 'EX'),   -- Central African Republic -> جمهوری آفریقای مرکزی
(8545, 212299, 'EX'),   -- Chad -> چاد
(8546, 205720, 'EX'),   -- Chile -> شیلی
(8547, 203372, 'EX'),   -- China -> چین
(8548, 212300, 'EX'),   -- Colombia -> کلمبیا
(8549, 212301, 'EX'),   -- Comoros -> کومور
(8550, 212302, 'EX'),   -- Democratic Republic of the Congo -> جمهوری دموکراتیک کنگو
(8551, 212303, 'EX'),   -- Republic of the Congo -> جمهوری کنگو
(8552, 212304, 'EX'),   -- Costa Rica -> کاستاریکا
(8554, 208014, 'EX'),   -- Croatia -> کرواسی
(8555, 212305, 'EX'),   -- Cuba -> کوبا
(8556, 208221, 'EX'),   -- Cyprus -> قُبرُس
(8557, 212306, 'EX'),   -- Czechia -> چک
(8558, 212307, 'EX'),   -- Denmark -> دانمارک
(8559, 212308, 'EX'),   -- Djibouti -> جیبوتی
(8560, 212309, 'EX'),   -- Dominica -> دومینیکا
(8561, 212310, 'EX'),   -- Dominican Republic -> جمهوری دومینیکن
(8562, 206421, 'EX'),   -- Ecuador -> اِکوادور
(8563, 204188, 'EX'),   -- Egypt -> مِصر
(8564, 212311, 'EX'),   -- El Salvador -> السالوادور
(8565, 212312, 'EX'),   -- Equatorial Guinea -> گینه استوایی
(8566, 212313, 'EX'),   -- Eritrea -> اریتره
(8567, 208356, 'EX'),   -- Estonia -> اِستونی
(8568, 212314, 'EX'),   -- Eswatini -> اسواتینی
(8569, 207627, 'EX'),   -- Ethiopia -> اِتیوپی
(8570, 212315, 'EX'),   -- Fiji -> فیجی
(8571, 206288, 'EX'),   -- Finland -> فینلاند
(8572, 203348, 'EX'),   -- France -> فَرانسِه
(8573, 212316, 'EX'),   -- Gabon -> گابن
(8574, 212317, 'EX'),   -- Gambia -> گامبیا
(8575, 206089, 'EX'),   -- Georgia -> گُرجِستان
(8576, 212318, 'EX'),   -- Ghana -> غنا
(8577, 212319, 'EX'),   -- Grenada -> گرنادا
(8578, 208703, 'EX'),   -- Guatemala -> گواتِمالا
(8579, 206201, 'EX'),   -- Guinea -> گینه
(8580, 212320, 'EX'),   -- Guinea-Bissau -> گینه‌بیسائو
(8581, 212321, 'EX'),   -- Guyana -> گویان
(8582, 208558, 'EX'),   -- Haiti -> هائیتی
(8583, 208810, 'EX'),   -- Honduras -> هندوراس
(8584, 206207, 'EX'),   -- Hungary -> مَجارِستان
(8585, 207715, 'EX'),   -- Iceland -> ایسلند
(8586, 203705, 'EX'),   -- India -> هِند
(8587, 206584, 'EX'),   -- Indonesia -> اِندونِزی
(8589, 204598, 'EX'),   -- Israel -> اِسرائیل
(8590, 212322, 'EX'),   -- Jamaica -> جامائیکا
(8591, 205769, 'EX'),   -- Jordan -> اُردُن
(8592, 206567, 'EX'),   -- Kazakhstan -> قَزاقِستان
(8593, 205939, 'EX'),   -- Kenya -> کِنیا
(8594, 212323, 'EX'),   -- Kiribati -> کیریباتی
(8595, 206261, 'EX'),   -- Kuwait -> کویت
(8596, 212324, 'EX'),   -- Kyrgyzstan -> قرقیزستان
(8597, 212325, 'EX'),   -- Laos -> لائوس
(8598, 212326, 'EX'),   -- Latvia -> لتونی
(8599, 212327, 'EX'),   -- Lebanon -> لبنان
(8600, 212328, 'EX'),   -- Lesotho -> لسوتو
(8601, 212329, 'EX'),   -- Liberia -> لیبریا
(8602, 205651, 'EX'),   -- Libya -> لیبی
(8603, 212330, 'EX'),   -- Liechtenstein -> لیختن‌اشتاین
(8604, 212331, 'EX'),   -- Lithuania -> لیتوانی
(8605, 212332, 'EX'),   -- Luxembourg -> لوکزامبورگ
(8606, 208100, 'EX'),   -- Madagascar -> ماداگاسکار
(8607, 212333, 'EX'),   -- Malawi -> مالاوی
(8608, 206570, 'EX'),   -- Malaysia -> مالِزی
(8609, 212334, 'EX'),   -- Maldives -> مالدیو
(8610, 212335, 'EX'),   -- Mali -> مالی
(8611, 212336, 'EX'),   -- Malta -> مالت
(8612, 212337, 'EX'),   -- Marshall Islands -> جزایر مارشال
(8613, 212338, 'EX'),   -- Mauritania -> موریتانی
(8614, 212339, 'EX'),   -- Mauritius -> موریس
(8615, 207576, 'EX'),   -- Mexico -> مکزیک
(8616, 212340, 'EX'),   -- Micronesia -> میکرونزی
(8617, 212341, 'EX'),   -- Moldova -> مولداوی
(8618, 212342, 'EX'),   -- Monaco -> موناکو
(8619, 208013, 'EX'),   -- Mongolia -> مُغولِستان
(8620, 212343, 'EX'),   -- Montenegro -> مونته‌نگرو
(8621, 205675, 'EX'),   -- Morocco -> مَراکِش
(8622, 212344, 'EX'),   -- Mozambique -> موزامبیک
(8623, 206249, 'EX'),   -- Myanmar -> بِرمه
(8624, 212345, 'EX'),   -- Namibia -> نامیبیا
(8625, 212346, 'EX'),   -- Nauru -> نائورو
(8626, 206331, 'EX'),   -- Nepal -> نِپال
(8627, 205187, 'EX'),   -- Netherlands -> هُلَند
(8628, 206653, 'EX'),   -- New Zealand -> نیوزیلَند
(8629, 206755, 'EX'),   -- Nicaragua -> نیکاراگوئه
(8630, 212347, 'EX'),   -- Niger -> نیجر
(8631, 205862, 'EX'),   -- Nigeria -> نیجریه
(8632, 212348, 'EX'),   -- North Korea -> کره شمالی
(8633, 212349, 'EX'),   -- North Macedonia -> مقدونیه شمالی
(8634, 205589, 'EX'),   -- Norway -> نُروژ
(8635, 206811, 'EX'),   -- Oman -> عُمان
(8637, 212350, 'EX'),   -- Palau -> پالائو
(8638, 212351, 'EX'),   -- Panama -> پاناما
(8639, 212352, 'EX'),   -- Papua New Guinea -> پاپوآ گینه نو
(8640, 212353, 'EX'),   -- Paraguay -> پاراگوئه
(8641, 212354, 'EX'),   -- Peru -> پرو
(8642, 206363, 'EX'),   -- Philippines -> فیلیپین
(8643, 205067, 'EX'),   -- Poland -> لِهستان
(8644, 205328, 'EX'),   -- Portugal -> پُرتُغال
(8645, 212355, 'EX'),   -- Qatar -> قطر
(8646, 206392, 'EX'),   -- Romania -> رومانی
(8647, 203921, 'EX'),   -- Russia -> روسیه
(8648, 212356, 'EX'),   -- Rwanda -> رواندا
(8649, 212357, 'EX'),   -- Saint Kitts and Nevis -> سنت کیتس و نویس
(8650, 212358, 'EX'),   -- Saint Lucia -> سنت لوسیا
(8651, 212359, 'EX'),   -- Saint Vincent and the Grenadines -> سنت وینسنت و گرنادین
(8652, 212360, 'EX'),   -- Samoa -> ساموآ
(8653, 212361, 'EX'),   -- San Marino -> سان مارینو
(8654, 212362, 'EX'),   -- Sao Tome and Principe -> سائوتومه و پرینسیپ
(8655, 205306, 'EX'),   -- Saudi Arabia -> عَربِستان
(8656, 208065, 'EX'),   -- Senegal -> سِنِگال
(8657, 206372, 'EX'),   -- Serbia -> صِربِستان
(8658, 212363, 'EX'),   -- Seychelles -> سیشل
(8659, 208139, 'EX'),   -- Sierra Leone -> سیرالئون
(8660, 205719, 'EX'),   -- Singapore -> سِنگاپور
(8661, 208281, 'EX'),   -- Slovakia -> اسلواکی
(8662, 212364, 'EX'),   -- Slovenia -> اسلوونی
(8663, 212365, 'EX'),   -- Solomon Islands -> جزایر سلیمان
(8664, 208442, 'EX'),   -- Somalia -> سومالی
(8665, 212366, 'EX'),   -- South Africa -> آفریقای جنوبی
(8666, 212367, 'EX'),   -- South Korea -> کره جنوبی
(8667, 212368, 'EX'),   -- South Sudan -> سودان جنوبی
(8668, 204394, 'EX'),   -- Spain -> اِسپانیا
(8669, 212369, 'EX'),   -- Sri Lanka -> سریلانکا
(8670, 205952, 'EX'),   -- Sudan -> سودان
(8671, 212370, 'EX'),   -- Suriname -> سورینام
(8672, 205865, 'EX'),   -- Sweden -> سوئِد
(8673, 205114, 'EX'),   -- Switzerland -> سوئیس
(8674, 205087, 'EX'),   -- Syria -> سوریه
(8675, 212371, 'EX'),   -- Tanzania -> تانزانیا
(8676, 205275, 'EX'),   -- Thailand -> تایلَند
(8677, 212372, 'EX'),   -- Timor-Leste -> تیمور شرقی
(8678, 212373, 'EX'),   -- Togo -> توگو
(8679, 212374, 'EX'),   -- Tonga -> تونگا
(8680, 212375, 'EX'),   -- Trinidad and Tobago -> ترینیداد و توباگو
(8681, 206638, 'EX'),   -- Tunisia -> توُنِس
(8682, 204518, 'A2'),   -- Turkey -> بوقَلَمون
(8684, 212376, 'EX'),   -- Tuvalu -> تووالو
(8685, 206815, 'EX'),   -- Uganda -> اوگاندا
(8686, 212377, 'EX'),   -- United Arab Emirates -> امارات متحده عربی
(8687, 212378, 'N'),   -- United Kingdom -> بریتانیا
(8688, 203801, 'EX'),   -- United States -> ایالاتِ مُتَّحِده
(8689, 212379, 'EX'),   -- Uruguay -> اروگوئه
(8690, 212380, 'EX'),   -- Uzbekistan -> ازبکستان
(8691, 212381, 'EX'),   -- Vanuatu -> وانواتو
(8692, 205591, 'EX'),   -- Venezuela -> وِنِزوئِلا
(8693, 204814, 'EX'),   -- Vietnam -> ویتنام
(8694, 205686, 'EX'),   -- Yemen -> یَمَن
(8695, 212382, 'EX'),   -- Zambia -> زامبیا
(8696, 206573, 'EX'),   -- Zimbabwe -> زیمبابوه
(8697, 212383, 'EX'),   -- Holy See -> واتیکان
(8698, 212384, 'N'),   -- State of Palestine -> فلسطین
(8699, 212385, 'EX'),   -- Chinese -> چینی
(8700, 212386, 'EX'),   -- Spanish -> اسپانیایی
(8701, 212387, 'EX'),   -- Hindi -> هندی
(8702, 205128, 'A2'),   -- Arabic -> عَرَبی
(8703, 212388, 'EX'),   -- Bengali -> بنگالی
(8704, 206377, 'A2'),   -- Portuguese -> پُرتُغالی
(8705, 204005, 'A2'),   -- Russian -> روسی
(8706, 212389, 'EX'),   -- Japanese -> ژاپنی
(8707, 212390, 'EX'),   -- Punjabi -> پنجابی
(8708, 212391, 'EX'),   -- German -> آلمانی
(8709, 212392, 'EX'),   -- Javanese -> جاوه‌ای
(8710, 212393, 'EX'),   -- Malay -> مالایی
(8711, 212394, 'EX'),   -- Telugu -> تلوگو
(8712, 207862, 'A2'),   -- Vietnamese -> ویتنامی
(8713, 212395, 'EX'),   -- Korean -> کره‌ای
(8714, 203697, 'A2'),   -- French -> فَرانسِوی
(8715, 212396, 'EX'),   -- Marathi -> مراتی
(8716, 212397, 'EX'),   -- Tamil -> تامیلی
(8717, 212398, 'EX'),   -- Urdu -> اردو
(8718, 208028, 'A2'),   -- Turkish -> تُرکی
(8719, 212399, 'EX'),   -- Italian -> ایتالیایی
(8720, 212400, 'EX'),   -- Cantonese -> کانتونی
(8721, 205688, 'A2'),   -- Thai -> تایلَندی
(8722, 212401, 'EX'),   -- Gujarati -> گجراتی
(8723, 205451, 'A2'),   -- Polish -> لِهستانی
(8724, 212402, 'EX'),   -- Ukrainian -> اوکراینی
(8725, 205276, 'A2'),   -- Dutch -> هُلَندی
(8726, 212403, 'EX'),   -- Kannada -> کانّادا
(8727, 212404, 'EX'),   -- Sindhi -> سندی
(8728, 212405, 'EX'),   -- Burmese -> برمه‌ای
(8729, 212406, 'EX'),   -- Malayalam -> مالایالام
(8730, 212407, 'EX'),   -- Uzbek -> ازبکی
(8731, 212408, 'EX'),   -- Nepali -> نپالی
(8732, 212409, 'EX'),   -- Tagalog -> تاگالوگ
(8733, 212410, 'EX'),   -- Sinhala -> سینهالی
(8734, 212411, 'EX'),   -- Kurdish -> کُردی
(8735, 212412, 'EX'),   -- Greek -> یونانی
(8736, 205904, 'A2'),   -- Hebrew -> عِبری
(8737, 212413, 'EX'),   -- Swahili -> سواحیلی
(8738, 212414, 'EX'),   -- Hausa -> هوسایی
(8739, 212415, 'EX'),   -- Amharic -> امهری
(8740, 212416, 'EX'),   -- Somali -> سومالیایی
(8741, 212417, 'EX'),   -- Zulu -> زولو
(8742, 212418, 'EX'),   -- Yoruba -> یوروبایی
(8743, 212419, 'EX'),   -- Igbo -> ایگبویی
(8744, 207168, 'A2'),   -- Romanian -> رومانیایی
(8745, 206220, 'A2'),   -- Hungarian -> مَجارِستانی
(8746, 212420, 'EX'),   -- Czech -> چکی
(8747, 205345, 'A2'),   -- Swedish -> سوئدی
(8748, 207216, 'A2'),   -- Finnish -> فینلاندی
(8749, 204807, 'A2'),   -- Danish -> دانمارکی
(8750, 206959, 'A2'),   -- Norwegian -> نُروژی
(8751, 212421, 'EX'),   -- Georgian -> گرجی
(8752, 206816, 'A2'),   -- Armenian -> اَرمَنی
(8753, 212422, 'EX'),   -- Azerbaijani -> آذربایجانی
(8754, 212423, 'EX'),   -- Kazakh -> قزاقی
(8755, 212424, 'EX'),   -- Mongolian -> مغولی
(8756, 208384, 'EX'),   -- Pashto -> پَشتو
(8757, 212425, 'EX'),   -- Dari -> دری
(8758, 212426, 'EX'),   -- Lao -> لائوسی
(8759, 212427, 'EX'),   -- Khmer -> خمری
(8760, 212428, 'EX'),   -- Tibetan -> تبتی
(8761, 212429, 'EX'),   -- Icelandic -> ایسلندی
(8762, 208143, 'EX'),   -- Welsh -> وِلزی
(8763, 212430, 'EX'),   -- Indonesian -> اندونزیایی
(8764, 212431, 'EX'),   -- North America -> آمریکای شمالی
(8765, 212432, 'EX'),   -- South America -> آمریکای جنوبی
(8766, 207249, 'EX'),   -- Antarctica -> جَنوبگان
(8767, 212433, 'EX'),   -- Oceania -> اُقیانوسیه
(8768, 203298, 'A2'),   -- Iranian -> ایرانی
(8769, 203369, 'A2'),   -- American -> آمریکایی
(8770, 205029, 'A2'),   -- British -> بریتانیایی
(8771, 206286, 'A2'),   -- Brazilian -> بِرِزیلی
(8772, 205219, 'A2'),   -- Canadian -> کانادایی
(8773, 203918, 'A2'),   -- Indian -> هِندی
(8774, 212434, 'EX'),   -- Australian -> استرالیایی
(8775, 205417, 'A2'),   -- Egyptian -> مِصری
(8776, 205978, 'A2'),   -- Saudi -> سَعودی
(8777, 205997, 'A2'),   -- Palestinian -> فِلَسطینی
(8778, 212435, 'A1'),   -- should -> بایَد
(8779, 200922, 'A1'),   -- both -> هَم
(8780, 212436, 'A2'),   -- quite -> کاملاً (تاحُدودی)
(8781, 205496, 'B2'),   -- low -> نازِل
(8782, 203453, 'B1'),   -- deal -> مُعامِله
(8783, 212437, 'B1'),   -- involve -> دَربَرگِرِفتَن
(8784, 209249, 'B1'),   -- require -> نیاز داشتَن بِه
(8785, 200494, 'A1'),   -- toward -> به سَمتِ
(8786, 201576, 'A2'),   -- rise -> طُلوع
(8787, 209188, 'B1'),   -- improve -> بِهبود دادَن
(8788, 212438, 'B2'),   -- accord -> تَوافُق (هَمخوانی)
(8789, 212439, 'A2'),   -- itself -> خودِ‌آن
(8790, 203281, 'A2'),   -- percent -> دَرصَد
(8791, 203407, 'B1'),   -- instead -> عِوَض
(8792, 202503, 'B1'),   -- realize -> مُتَوَجِّه‌شُدَن
(8793, 209245, 'B1'),   -- relate -> مَربوط بودَن
(8794, 200739, 'A1'),   -- private -> شَخصی
(8795, 209248, 'B1'),   -- represent -> نُمایِندگی کَردَن
(8796, 201228, 'A2'),   -- section -> بَخش
(8797, 204313, 'B1'),   -- press -> مَطبوعات
(8798, 212440, 'A2'),   -- guy -> یارو (پِسَر/مَرد)
(8799, 202088, 'B1'),   -- production -> تولید
(8800, 202920, 'B2'),   -- occur -> رُخ‌دادَن
(8801, 205981, 'B1'),   -- purpose -> مَقصود
(8802, 212441, 'A2'),   -- prove -> اِثبات کَردَن
(8803, 209291, 'B1'),   -- treat -> رَفتار کَردَن با
(8804, 212442, 'B1'),   -- identify -> شِناسایی کَردَن
(8805, 201237, 'A2'),   -- organize -> بَرگُزار کَردَن
(8806, 209278, 'B1'),   -- suffer -> رَنج بُردَن
(8807, 204513, 'B1'),   -- strategy -> اِستراتِژی
(8808, 209287, 'B1'),   -- tend -> تَمایُل داشتَن
(8809, 212443, 'B1'),   -- unclear -> نامَشخَّص
(8810, 203799, 'B1'),   -- profit -> سود
(8811, 203340, 'A2'),   -- science -> عِلم
(8812, 209243, 'B1'),   -- reflect -> مُنعَکِس کَردَن
(8813, 203405, 'A2'),   -- property -> مال
(8814, 207901, 'B1'),   -- previous -> پیشین
(8815, 200634, 'A1'),   -- okay -> خُب
(8816, 201812, 'A2'),   -- mix -> هَم زَدَن
(8817, 209059, 'B1'),   -- admit -> اِعتِراف کَردَن
(8818, 202581, 'B1'),   -- primary -> نَخُستین
(8819, 209170, 'B1'),   -- hang -> آویزان کَردَن
(8820, 209115, 'B1'),   -- examine -> بَررَسی کَردَن
(8821, 209202, 'B1'),   -- lay -> گُذاشتَن
(8822, 212444, 'B2'),   -- federal -> فِدِرال
(8823, 212445, 'A2'),   -- excite -> هَیَجان‌زَده کَردَن
(8824, 212446, 'A2'),   -- reader -> خوانَنده
(8825, 209579, 'B2'),   -- labor -> نیرویِ کار
(8826, 209254, 'B1'),   -- roll -> غَلتیدَن
(8827, 204264, 'B1'),   -- crowd -> توده
(8828, 203321, 'B1'),   -- defense -> دِفاع
(8829, 200720, 'A1'),   -- quick -> سَریع
(8830, 200726, 'A1'),   -- spread -> سُفره
(8831, 212447, 'A1'),   -- cry -> گِریه کَردَن
(8832, 209093, 'B1'),   -- confirm -> تایید کَردَن
(8833, 209281, 'B1'),   -- survive -> زِنده ماندَن
(8834, 209090, 'B1'),   -- combine -> تَرکیب کَردَن
(8835, 212448, 'A2'),   -- repeat -> تِکرار کَردَن
(8836, 212449, 'B1'),   -- scheme -> طَرح (نَقشه)
(8837, 209073, 'B1'),   -- appreciate -> قَدردانی کَردَن
(8838, 209164, 'B1'),   -- gather -> جَمع شُدَن
(8839, 212450, 'B1'),   -- promote -> تِرویج کَردَن (تَرفیع‌دادَن)
(8840, 203499, 'A2'),   -- quiet -> ساکِت
(8841, 209116, 'B1'),   -- expand -> گُستَرِش دادَن
(8842, 209091, 'B1'),   -- commit -> مُرتَکِب شُدَن
(8843, 209294, 'B1'),   -- tire -> لاستیک
(8844, 209096, 'B1'),   -- convince -> مُتقاعِد کَردَن
(8845, 209194, 'B1'),   -- invest -> سَرمایه‌گُذاری کَردَن
(8846, 212451, 'B1'),   -- cycle -> چَرخه
(8847, 204059, 'A2'),   -- scientist -> دانِشمَند
(8848, 201672, 'A2'),   -- route -> مَسیر
(8849, 203504, 'B1'),   -- gun -> تُفَنگ
(8850, 209181, 'B1'),   -- ignore -> نادیده گِرِفتَن
(8851, 209206, 'B1'),   -- locate -> پَیدا کَردَنِ مَکان
(8852, 209247, 'B1'),   -- remind -> یادآوَری کَردَن
(8853, 212452, 'A1'),   -- shoe -> کَفش
(8854, 209223, 'B1'),   -- ought -> بایَد
(8855, 201737, 'A2'),   -- proper -> مُناسِب
(8856, 212453, 'A1'),   -- relax -> اِستِراحَت کَردَن
(8857, 209062, 'B1'),   -- afford -> اَز عُهدِه‌ی هَزینه‌اش بَرآمَدَن
(8858, 203727, 'B1'),   -- arrest -> بازداشت
(8859, 209143, 'B1'),   -- explore -> کاوِش کَردَن
(8860, 209175, 'B1'),   -- hire -> اِستِخدام کَردَن
(8861, 212454, 'A2'),   -- amaze -> مَبهوت کَردَن
(8862, 209195, 'B1'),   -- investigate -> تَحقیق کَردَن
(8863, 209092, 'B1'),   -- concentrate -> تَمَرکُز کَردَن
(8864, 212455, 'B1'),   -- consist -> تَشکیل شُدَن اَز
(8865, 203419, 'A2'),   -- previously -> قَبلاً
(8866, 212456, 'B1'),   -- wed -> اِزدِواج کَردَن
(8867, 203689, 'B1'),   -- judgment -> قَضاوَت
(8868, 204473, 'A2'),   -- license -> گَواهینامه
(8869, 212457, 'B1'),   -- rely -> تِکیه کَردَن
(8870, 212458, 'A1'),   -- lovely -> دوست‌داشتَنی
(8871, 203538, 'A2'),   -- lock -> قُفل
(8872, 203442, 'B1'),   -- honor -> اِفتِخار
(8873, 209251, 'B1'),   -- retire -> بازنِشَسته شُدَن
(8874, 212459, 'B1'),   -- analyze -> تَحلیل کَردَن
(8875, 203305, 'B1'),   -- presentation -> اَرائِه
(8876, 212460, 'A2'),   -- bore -> خَسته کَردَن (حَوصِله‌سَربُردَن)
(8877, 201659, 'A2'),   -- neighborhood -> مَحَلّه
(8878, 209244, 'B1'),   -- reject -> رَد کَردَن
(8879, 203897, 'B1'),   -- protest -> اِعتِراض
(8880, 203562, 'A2'),   -- sick -> مَریض
(8881, 209127, 'A2'),   -- kick -> لِگَد زَدَن
(8882, 209076, 'B1'),   -- attach -> ضَمیمه کَردَن
(8883, 209061, 'B1'),   -- advise -> توصیه کَردَن
(8884, 212461, 'B1'),   -- voter -> رَأی‌دِهَنده
(8885, 208733, 'B1'),   -- producer -> تولیدکُننده
(8886, 209238, 'B1'),   -- qualify -> واجِدِ شَرایِط شُدَن
(8887, 205042, 'A2'),   -- disk -> دیسک
(8888, 212462, 'B1'),   -- emphasize -> تأکید کَردَن
(8889, 212463, 'B1'),   -- complicate -> پیچیده کَردَن
(8890, 209156, 'B1'),   -- freeze -> یَخ زَدَن
(8891, 212464, 'A1'),   -- lucky -> خوش‌شانس
(8892, 204329, 'B1'),   -- proud -> مَغرور
(8893, 208733, 'B1'),   -- manufacturer -> تولیدکُننده
(8894, 209173, 'B1'),   -- highlight -> بَرجَسته کَردَن
(8895, 204725, 'A1'),   -- shirt -> پیراهَن
(8896, 209081, 'B1'),   -- breathe -> نَفَس کِشیدَن
(8897, 209094, 'B1'),   -- confuse -> گیج کَردَن
(8898, 212465, 'B1'),   -- aside -> بِه‌کِناری (کِنار)
(8899, 200667, 'A1'),   -- bike -> دُوچَرخِه
(8900, 209107, 'B1'),   -- educate -> آموزِش دادَن
(8901, 212466, 'B1'),   -- exhibit -> بِه‌نَمایِش گُذاشتَن
(8902, 209179, 'B1'),   -- hunt -> شِکار کَردَن
(8903, 209261, 'B1'),   -- shoot -> شُلیک کَردَن
(8904, 212467, 'B1'),   -- supplier -> تأمین‌کُننده
(8905, 206548, 'B1'),   -- governor -> اُستاندار
(8906, 212468, 'B1'),   -- virtually -> تِقریباً (اَز‌نَظَرِعَمَلی)
(8907, 203553, 'B1'),   -- prisoner -> زِندانی
(8908, 209075, 'B1'),   -- assist -> کُمَک کَردَن
(8909, 205475, 'A2'),   -- sink -> سینک
(8910, 200676, 'A1'),   -- anymore -> دیگه
(8911, 212469, 'B1'),   -- fascinate -> مَجذوب کَردَن
(8912, 212470, 'C1'),   -- underlie -> زیربَنایِ‌چیزی‌بودَن
(8913, 203399, 'A1'),   -- mom -> مامان
(8914, 207450, 'B1'),   -- frighten -> تَرساندَن
(8915, 212471, 'B1'),   -- adviser -> مُشاوِر
(8916, 205581, 'A2'),   -- stem -> ساقه
(8917, 212472, 'A1'),   -- loud -> بُلَند (پُرسَروصِدا)
(8918, 204939, 'B1'),   -- bloody -> خونین
(8919, 201872, 'A2'),   -- bend -> پیچ
(8920, 204552, 'A2'),   -- boot -> چَکمه
(8921, 212473, 'B1'),   -- criticize -> اِنتِقاد کَردَن
(8922, 212474, 'C1'),   -- characterize -> مُشَخَّص کَردَن (تَوصیف‌کَردَن)
(8923, 212475, 'B1'),   -- specialize -> تَخَصُّص داشتَن
(8924, 209622, 'B2'),   -- offense -> جُرم (تَخَلُّف)
(8925, 209058, 'B1'),   -- admire -> تَحسین کَردَن
(8926, 205450, 'A2'),   -- dialog -> دیالوگ
(8927, 209082, 'B1'),   -- bury -> دَفن کَردَن
(8928, 212476, 'B1'),   -- counsel -> مُشاوِره دادَن
(8929, 212477, 'B1'),   -- depress -> اَفسُرده کَردَن
(8930, 206908, 'A2'),   -- burst -> تَرکیدَن
(8931, 212478, 'A2'),   -- buyer -> خَریدار
(8932, 201990, 'B1'),   -- dedicate -> اَهدا کَردَن
(8933, 212479, 'B1'),   -- embarrass -> خِجالَت‌زَده کَردَن
(8934, 204159, 'A2'),   -- pump -> پُمپ
(8935, 205872, 'B1'),   -- publisher -> ناشِر
(8936, 209111, 'B1'),   -- entertain -> سَرگَرم کَردَن
(8937, 201102, 'A2'),   -- injure -> آسیب زَدَن
(8938, 206434, 'B1'),   -- automatically -> خودبِخود
(8939, 209147, 'B1'),   -- fancy -> دوست داشتَن (عامیانه)
(8940, 202890, 'B2'),   -- whilst -> دَر حالی که
(8941, 212480, 'A2'),   -- pretend -> وانمود کَردَن
(8942, 208031, 'B2'),   -- inquiry -> کَنکاش
(8943, 212481, 'B1'),   -- damn -> لَعنَتی
(8944, 205757, 'B1'),   -- humor -> طَنز
(8945, 203310, 'B1'),   -- cooperation -> هَمکاری
(8946, 204009, 'B1'),   -- scan -> اِسکَن
(8947, 212482, 'A2'),   -- maker -> سازَنده
(8948, 212483, 'B1'),   -- pro -> حِرفه‌ای (طَرَفدار)
(8949, 206206, 'A2'),   -- catalog -> کاتالوگ
(8950, 212484, 'B1'),   -- consume -> مَصرَف کَردَن
(8951, 209019, 'A2'),   -- bite -> گاز گِرِفتَن
(8952, 212485, 'B1'),   -- exhaust -> خَسته کَردَن (اِستِفراغِ‌مَنابِع)
(8953, 208106, 'A2'),   -- grammar -> گِرامَر
(8954, 209253, 'B1'),   -- revise -> مُرور کَردَن (دَرس)
(8955, 212486, 'A1'),   -- verb -> فِعل
(8956, 205280, 'B1'),   -- harbor -> بَندَرگاه
(8957, 204277, 'A1'),   -- sheep -> گوسفَند
(8958, 212487, 'B1'),   -- situate -> واقِع کَردَن
(8959, 212488, 'B1'),   -- summarize -> خُلاصه کَردَن
(8960, 201866, 'A2'),   -- server -> پیشخِدمَت
(8961, 212489, 'A2'),   -- gently -> بِه‌آرامی
(8962, 204448, 'A2'),   -- cough -> سُرفه
(8963, 212490, 'A2'),   -- listener -> شِنَونده
(8964, 212491, 'C1'),   -- faithfully -> با‌وَفاداری
(8965, 205954, 'B1'),   -- holder -> دارَنده
(8966, 212492, 'A1'),   -- alright -> باشه (اوکی)
(8967, 212493, 'B1'),   -- insure -> بیمه کَردَن
(8968, 207754, 'A2'),   -- thirst -> تِشنِگی
(8969, 205777, 'A2'),   -- Mercury -> جیوه
(8970, 205652, 'A2'),   -- Venus -> ونوس
(8971, 204519, 'A2'),   -- Mars -> مِریخ
(8972, 212494, 'EX'),   -- Jupiter -> مُشتَری (سَیّاره)
(8973, 212495, 'EX'),   -- Saturn -> زُحَل
(8974, 212496, 'EX'),   -- Uranus -> اورانوس
(8975, 207351, 'EX'),   -- Neptune -> نِپتون
(8976, 208815, 'EX'),   -- Pluto -> پلوتو
(8977, 203311, 'B1'),   -- Islam -> اِسلام
(8978, 212497, 'EX'),   -- Christianity -> مَسیحیَّت
(8979, 207421, 'B1'),   -- Judaism -> یَهودیَّت
(8980, 212498, 'EX'),   -- Buddhism -> بودیسم
(8981, 212499, 'EX'),   -- Hinduism -> هِندوئیسم
(8982, 206162, 'B1'),   -- acceleration -> تَسریع
(8983, 207277, 'B1'),   -- friction -> اِصطِکاک
(8984, 206759, 'B1'),   -- magnetism -> مَغناطیس
(8985, 206017, 'A2'),   -- voltage -> وُلتاژ
(8986, 212500, 'EX'),   -- wavelength -> طولِ‌موج
(8987, 206226, 'A2'),   -- electron -> اِلِکترون
(8988, 206277, 'A2'),   -- proton -> پروتون
(8989, 212501, 'EX'),   -- neutron -> نوترون
(8990, 207577, 'B1'),   -- quantum -> کوانتوم
(8991, 212502, 'EX'),   -- thermodynamics -> تِرمودینامیک
(8992, 205350, 'A2'),   -- molecule -> مولِکول
(8993, 212503, 'EX'),   -- catalyst -> کاتالیزور
(8994, 212504, 'EX'),   -- oxidation -> اُکسیداسیون
(8995, 212505, 'EX'),   -- solvent -> حَلّال
(8996, 208198, 'B2'),   -- polymer -> پُلیمِر
(8997, 212506, 'EX'),   -- enzyme -> آنزیم
(8998, 212507, 'EX'),   -- ion -> یون
(8999, 212508, 'EX'),   -- valence -> ظَرفیَّتِ‌شیمیایی
(9000, 212509, 'EX'),   -- combustion -> اِحتِراق
(9001, 212510, 'EX'),   -- DNA -> دی‌اِن‌اِی
(9002, 207210, 'A2'),   -- chromosome -> کروموزوم
(9003, 207158, 'B1'),   -- organism -> اُرگانیسم
(9004, 208600, 'B1'),   -- ecosystem -> اِکوسیستِم
(9005, 212511, 'EX'),   -- photosynthesis -> فُتوسِنتِز
(9006, 212512, 'EX'),   -- metabolism -> مِتابولیسم
(9007, 212513, 'EX'),   -- mutation -> جهِش‌ژِنِتیکی
(9008, 206200, 'B1'),   -- algebra -> جَبر
(9009, 205912, 'B1'),   -- geometry -> هَندَسه
(9010, 212514, 'EX'),   -- calculus -> حِسابانِ‌دیفِرانسیل‌واِنتِگرال
(9011, 212515, 'EX'),   -- coefficient -> ضَریب
(9012, 212516, 'EX'),   -- integer -> عَدَدِ‌صَحیح
(9013, 212517, 'EX'),   -- matrix -> ماتریس
(9014, 208773, 'B2'),   -- vector -> بَردار
(9015, 212518, 'EX'),   -- symmetry -> تِقارُن
(9016, 212519, 'EX'),   -- infinity -> بی‌نِهایَت
(9017, 205575, 'B1'),   -- algorithm -> اَلگوریتم
(9018, 212520, 'EX'),   -- comet -> دُنباله‌دار
(9019, 212521, 'EX'),   -- asteroid -> سیارَک
(9020, 212522, 'EX'),   -- nebula -> سَحابی
(9021, 212523, 'EX'),   -- supernova -> ابَرنو‌اَختَر
(9022, 205845, 'A2'),   -- telescope -> تِلِسکوپ
(9023, 212524, 'EX'),   -- eclipse -> خورشیدگِرِفتگی (کُسوف/خُسوف)
(9024, 212525, 'EX'),   -- constellation -> صورَتِ‌فَلَکی
(9025, 204429, 'B1'),   -- meteor -> شِهاب
(9026, 212526, 'EX'),   -- spacecraft -> فَضاپیما
(9027, 208126, 'B1'),   -- black hole -> سیاهچاله
(9028, 212527, 'EX'),   -- tectonics -> زَمین‌ساخت (تِکتونیک)
(9029, 205943, 'B1'),   -- erosion -> خوردِگی
(9030, 206043, 'A2'),   -- fossil -> فُسیل
(9031, 212528, 'EX'),   -- magma -> ماگما (سَنگِ‌مَذاب)
(9032, 204254, 'B1'),   -- crust -> پوسته
(9033, 212529, 'EX'),   -- glacier -> یَخچالِ‌طَبیعی
(9034, 212530, 'EX'),   -- canyon -> دَرِّه‌یِ‌عَمیق (کانیون)
(9035, 212531, 'EX'),   -- seismology -> لَرزه‌شِناسی
(9036, 212532, 'EX'),   -- groundwater -> آبِ‌زیرزَمینی
(9037, 206061, 'B1'),   -- encryption -> رَمزگُذاری
(9038, 212533, 'EX'),   -- binary -> دودویی (باینَری)
(9039, 212534, 'EX'),   -- bandwidth -> پَهنایِ‌باند
(9040, 212535, 'EX'),   -- firewall -> دیوارِآتَش
(9041, 212536, 'EX'),   -- compiler -> کامپایلِر (مُتَرجِمِ‌برنامه)
(9042, 205190, 'B2'),   -- syntax -> نَحو
(9043, 205573, 'B2'),   -- cognition -> اِدراک
(9044, 212537, 'EX'),   -- Aries -> بُرجِ‌حَمَل
(9045, 212538, 'EX'),   -- Taurus -> بُرجِ‌ثَور
(9046, 212539, 'EX'),   -- Gemini -> بُرجِ‌جَوزا
(9047, 212540, 'EX'),   -- Leo -> بُرجِ‌اَسَد
(9048, 212541, 'EX'),   -- Virgo -> بُرجِ‌سُنبُله
(9049, 212542, 'EX'),   -- Libra -> بُرجِ‌میزان
(9050, 212543, 'EX'),   -- Scorpio -> بُرجِ‌عَقرَب
(9051, 212544, 'EX'),   -- Sagittarius -> بُرجِ‌قَوس
(9052, 212545, 'EX'),   -- Capricorn -> بُرجِ‌جَدی
(9053, 207328, 'B1'),   -- Aquarius -> دَلو
(9054, 212546, 'EX'),   -- Pisces -> بُرجِ‌حوت
(9055, 212547, 'EX'),   -- Eiffel Tower -> بُرجِ‌ایفِل
(9056, 212548, 'EX'),   -- Great Wall of China -> دیوارِبُزُرگِ‌چین
(9057, 212549, 'EX'),   -- Statue of Liberty -> مُجَسَّمه‌یِ‌آزادی
(9058, 212550, 'EX'),   -- Colosseum -> کولوسِئوم
(9059, 212551, 'EX'),   -- Taj Mahal -> تاج‌مَحَل
(9060, 212552, 'EX'),   -- Pyramids of Giza -> اَهرامِ‌جیزه
(9061, 212553, 'EX'),   -- Big Ben -> بیگ‌بِن
(9062, 212554, 'EX'),   -- Sydney Opera House -> خانه‌یِ‌اُپِرایِ‌سیدنی
(9063, 212555, 'EX'),   -- Machu Picchu -> ماچوپیچو
(9064, 212556, 'EX'),   -- Christ the Redeemer -> مَجسَّمه‌یِ‌مسیحِ‌رِستگاربَخش
(9065, 212557, 'EX'),   -- Stonehenge -> استون‌هِنج
(9066, 212558, 'EX'),   -- Mount Rushmore -> کوهِ‌راشمور
(9067, 212559, 'EX'),   -- Leaning Tower of Pisa -> بُرجِ‌کَجِ‌پیزا
(9068, 212560, 'EX'),   -- Golden Gate Bridge -> پُلِ‌گِیت‌طِلایی
(9069, 212561, 'EX'),   -- Burj Khalifa -> بُرجِ‌خَلیفه
(9070, 212562, 'EX'),   -- Petra -> پترا
(9071, 212563, 'EX'),   -- Angkor Wat -> آنکورِوات
(9072, 212564, 'EX'),   -- Niagara Falls -> آبشارِنیاگارا
(9073, 212565, 'EX'),   -- Acropolis -> آکروپولیس
(9074, 212566, 'EX'),   -- Kremlin -> کِرِملین
(9075, 212567, 'EX'),   -- United Nations -> سازمانِ‌مَلَل
(9076, 212568, 'EX'),   -- UNICEF -> یونیسِف
(9077, 212569, 'EX'),   -- World Health Organization -> سازمانِ‌بِهداشتِ‌جَهانی
(9078, 212570, 'EX'),   -- NATO -> ناتو
(9079, 212571, 'EX'),   -- European Union -> اتِّحادیه‌یِ‌اُروپا
(9080, 212572, 'EX'),   -- World Bank -> بانکِ‌جَهانی
(9081, 212573, 'EX'),   -- International Monetary Fund -> صُندوقِ‌بِین‌الْمَلَلیِ‌پول
(9082, 212574, 'EX'),   -- Red Cross -> صَلیبِ‌سُرخ
(9083, 212575, 'EX'),   -- Interpol -> اینترپُل
(9084, 212576, 'EX'),   -- OPEC -> اوپِک
(9085, 212577, 'EX'),   -- World Trade Organization -> سازمانِ‌تِجارَتِ‌جَهانی
(9086, 212578, 'EX'),   -- FIFA -> فیفا
(9087, 212579, 'EX'),   -- International Olympic Committee -> کُمیته‌یِ‌بِین‌الْمَلَلیِ‌المپیک
(9088, 212580, 'B1'),   -- yen -> یِن (واحِدِپولِ‌ژاپُن)
(9089, 212581, 'B1'),   -- yuan -> یوآن (واحِدِپولِ‌چین)
(9090, 212582, 'B1'),   -- rupee -> روپیه
(9091, 206481, 'A2'),   -- ruble -> روبِل
(9092, 212583, 'B1'),   -- franc -> فرانک
(9093, 212584, 'B1'),   -- peso -> پزو
(9094, 212585, 'B1'),   -- won -> وون (واحِدِپولِ‌کُره)
(9095, 208786, 'A2'),   -- rial -> ریال
(9096, 212586, 'B1'),   -- dirham -> دِرهَم
(9097, 206037, 'A2'),   -- lira -> لیره
(9098, 212587, 'B1'),   -- krona -> کرون
(9099, 212588, 'EX'),   -- Ottawa -> اوتاوا
(9100, 212589, 'EX'),   -- Paris -> پاریس
(9101, 212590, 'EX'),   -- Berlin -> بِرلین
(9102, 212591, 'EX'),   -- Rome -> رُم
(9103, 212592, 'EX'),   -- Tokyo -> توکیو
(9104, 212593, 'EX'),   -- London -> لَندَن
(9105, 212594, 'EX'),   -- Washington, D.C. -> واشینگتُن‌دی‌سی
(9106, 212595, 'EX'),   -- Brasília -> برازیلیا
(9107, 208222, 'EX'),   -- Moscow -> مِسکو
(9108, 212596, 'EX'),   -- New Delhi -> دهلی‌نو
(9109, 212597, 'EX'),   -- Beijing -> پکن
(9110, 212598, 'EX'),   -- Pretoria -> پرتوریا
(9111, 212599, 'EX'),   -- Cairo -> قاهِره
(9112, 212600, 'EX'),   -- Addis Ababa -> آدیس‌آبابا
(9113, 203272, 'EX'),   -- Tehran -> تِهران
(9114, 207509, 'EX'),   -- Abu Dhabi -> اَبوظَبی
(9115, 212601, 'EX'),   -- Jakarta -> جاکارتا
(9116, 209160, 'B1'),   -- fry -> سُرخ کَردَن
(9117, 212602, 'A2'),   -- peel -> پوست کَندَن
(9118, 208526, 'A2'),   -- whisk -> هَمزَن
(9119, 212603, 'B2'),   -- marinate -> مَرینِیت کَردَن (خوابانَدَنِ‌گوشت)
(9120, 212604, 'A2'),   -- plumber -> لوله‌کَش
(9121, 212605, 'A2'),   -- electrician -> بَرقکار
(9122, 212606, 'A1'),   -- luggage -> چَمِدان (بار‌وسایل)
(9123, 212607, 'B1'),   -- router -> روتِر
(9124, 207689, 'A2'),   -- allergic -> آلِرژیک
(9125, 204463, 'A2'),   -- vaccine -> واکسِن
(9126, 205728, 'A2'),   -- violin -> ویولون
(9127, 212608, 'A1'),   -- drums -> دُرام (سازِ‌ضَربی)
(9128, 212609, 'B2'),   -- senator -> سِناتور
(9129, 212610, 'EX'),   -- Riyadh -> ریاض
(9130, 212611, 'EX'),   -- Baghdad -> بَغداد
(9131, 212612, 'EX'),   -- Damascus -> دِمَشق
(9132, 212613, 'EX'),   -- Amman -> عَمّان
(9133, 212614, 'EX'),   -- Beirut -> بِیروت
(9134, 212615, 'EX'),   -- Doha -> دوحه
(9135, 212616, 'EX'),   -- Kuwait City -> کُویِت‌سیتی
(9136, 212617, 'EX'),   -- Manama -> مَنامه
(9137, 212618, 'EX'),   -- Muscat -> مَسقَط
(9138, 212619, 'EX'),   -- Sanaa -> صَنعا
(9139, 212620, 'EX'),   -- Jerusalem -> اورشَلیم (بِیت‌المَقدِس)
(9140, 212621, 'EX'),   -- Tirana -> تیرانا
(9141, 212622, 'EX'),   -- Andorra la Vella -> آندورالاوِلا
(9142, 212623, 'EX'),   -- Vienna -> وین
(9143, 212624, 'EX'),   -- Minsk -> مینسک
(9144, 212625, 'EX'),   -- Brussels -> بروکسِل
(9145, 212626, 'EX'),   -- Sarajevo -> سارایوو
(9146, 212627, 'EX'),   -- Sofia -> صوفیه
(9147, 212628, 'EX'),   -- Zagreb -> زاگرِب
(9148, 212629, 'EX'),   -- Prague -> پراگ
(9149, 212630, 'EX'),   -- Copenhagen -> کپنهاگ
(9150, 212631, 'EX'),   -- Tallinn -> تالین
(9151, 212632, 'EX'),   -- Helsinki -> هِلسینکی
(9152, 212633, 'EX'),   -- Athens -> آتِن
(9153, 212634, 'EX'),   -- Budapest -> بوداپِست
(9154, 212635, 'EX'),   -- Reykjavik -> ریکیاویک
(9155, 212636, 'EX'),   -- Dublin -> دوبلین
(9156, 212637, 'EX'),   -- Riga -> ریگا
(9157, 212638, 'EX'),   -- Vaduz -> واادوز
(9158, 212639, 'EX'),   -- Vilnius -> ویلنیوس
(9159, 212640, 'EX'),   -- Valletta -> والِتا
(9160, 212641, 'EX'),   -- Chișinău -> کیشیناو
(9161, 212642, 'EX'),   -- Podgorica -> پودگوریتسا
(9162, 212643, 'EX'),   -- Amsterdam -> آمستِردام
(9163, 212644, 'EX'),   -- Skopje -> اسکوپیه
(9164, 212645, 'EX'),   -- Oslo -> اُسلو
(9165, 212646, 'EX'),   -- Warsaw -> وارشو
(9166, 212647, 'EX'),   -- Lisbon -> لیسبون
(9167, 212648, 'EX'),   -- Bucharest -> بوخارِست
(9168, 212649, 'EX'),   -- Belgrade -> بِلگراد
(9169, 212650, 'EX'),   -- Bratislava -> براتیسلاوا
(9170, 212651, 'EX'),   -- Ljubljana -> لیوبلیانا
(9171, 212652, 'EX'),   -- Madrid -> مادرید
(9172, 212653, 'EX'),   -- Stockholm -> استکهلم
(9173, 212654, 'EX'),   -- Bern -> بِرن
(9174, 212655, 'EX'),   -- Kyiv -> کی‌یف
(9175, 212656, 'EX'),   -- Vatican City -> شَهرِواتیکان
(9176, 212657, 'EX'),   -- Seoul -> سِئول
(9177, 212658, 'EX'),   -- Pyongyang -> پیونگ‌یانگ
(9178, 212659, 'EX'),   -- Ulaanbaatar -> اولان‌باتور
(9179, 212660, 'EX'),   -- Taipei -> تایپه
(9180, 212661, 'EX'),   -- Islamabad -> اسلام‌آباد
(9181, 212662, 'EX'),   -- Dhaka -> داکا
(9182, 212663, 'EX'),   -- Colombo -> کلمبو
(9183, 212664, 'EX'),   -- Kathmandu -> کاتماندو
(9184, 212665, 'EX'),   -- Thimphu -> تیمفو
(9185, 212666, 'EX'),   -- Malé -> ماله
(9186, 212667, 'EX'),   -- Kabul -> کابُل
(9187, 212668, 'EX'),   -- Bangkok -> بانکوک
(9188, 212669, 'EX'),   -- Hanoi -> هانوی
(9189, 212670, 'EX'),   -- Manila -> مانیل
(9190, 212671, 'EX'),   -- Kuala Lumpur -> کوالالامپور
(9191, 212672, 'EX'),   -- Naypyidaw -> نی‌پیداو
(9192, 212673, 'EX'),   -- Phnom Penh -> پنوم‌پن
(9193, 212674, 'EX'),   -- Vientiane -> ویانتیان
(9194, 212675, 'EX'),   -- Bandar Seri Begawan -> بَندَرسِری‌بِگاوان
(9195, 212676, 'EX'),   -- Dili -> دیلی
(9196, 212677, 'EX'),   -- Astana -> آستانه
(9197, 212678, 'EX'),   -- Tashkent -> تاشکَند
(9198, 212679, 'EX'),   -- Ashgabat -> عَشق‌آباد
(9199, 212680, 'EX'),   -- Bishkek -> بیشکک
(9200, 212681, 'EX'),   -- Dushanbe -> دوشَنبه
(9201, 212682, 'EX'),   -- Tbilisi -> تفلیس
(9202, 212683, 'EX'),   -- Yerevan -> ایروان
(9203, 212684, 'EX'),   -- Baku -> باکو
(9204, 212685, 'EX'),   -- Mexico City -> مکزیکوسیتی
(9205, 212686, 'EX'),   -- Belmopan -> بِلموپان
(9206, 212687, 'EX'),   -- San José -> سان‌خوزه
(9207, 212688, 'EX'),   -- San Salvador -> سان‌سالوادور
(9208, 212689, 'EX'),   -- Guatemala City -> گواتِمالاسیتی
(9209, 212690, 'EX'),   -- Tegucigalpa -> تگوسیگالپا
(9210, 212691, 'EX'),   -- Managua -> ماناگوا
(9211, 212692, 'EX'),   -- Panama City -> پاناماسیتی
(9213, 212693, 'EX'),   -- Nassau -> ناسائو
(9214, 212694, 'EX'),   -- Bridgetown -> بریج‌تاون
(9215, 212695, 'EX'),   -- Havana -> هاوانا
(9216, 212696, 'EX'),   -- Roseau -> روزو
(9217, 212697, 'EX'),   -- Santo Domingo -> سانتودومینگو
(9219, 212698, 'EX'),   -- Port-au-Prince -> پورت‌اوپرَنس
(9220, 212699, 'EX'),   -- Kingston -> کینگستون
(9221, 212700, 'EX'),   -- Basseterre -> باستِر
(9222, 212701, 'EX'),   -- Castries -> کاستری
(9223, 212702, 'EX'),   -- Kingstown -> کینگزتاون
(9224, 212703, 'EX'),   -- Port of Spain -> پورت‌آوِ‌اسپین
(9225, 212704, 'EX'),   -- Buenos Aires -> بوینوس‌آیرس
(9226, 212705, 'EX'),   -- La Paz -> لاپاز
(9227, 212706, 'EX'),   -- Santiago -> سانتیاگو
(9228, 212707, 'EX'),   -- Bogotá -> بوگوتا
(9229, 212708, 'EX'),   -- Quito -> کیتو
(9230, 212709, 'EX'),   -- Georgetown -> جورج‌تاون
(9231, 212710, 'EX'),   -- Asunción -> آسونسیون
(9232, 212711, 'EX'),   -- Lima -> لیما
(9233, 212712, 'EX'),   -- Paramaribo -> پارامانیبو
(9234, 212713, 'EX'),   -- Montevideo -> مونته‌ویدئو
(9235, 212714, 'EX'),   -- Caracas -> کاراکاس
(9236, 212715, 'EX'),   -- Algiers -> الجزیره (آلجیر)
(9237, 212716, 'EX'),   -- Rabat -> رَباط
(9238, 212717, 'EX'),   -- Tunis -> تونس (شَهر)
(9239, 212718, 'EX'),   -- Tripoli -> طَرابُلس
(9240, 212719, 'EX'),   -- Khartoum -> خارطوم
(9241, 212720, 'EX'),   -- Dakar -> داکار
(9242, 212721, 'EX'),   -- Accra -> آکرا
(9243, 212722, 'EX'),   -- Abuja -> آبوجا
(9244, 212723, 'EX'),   -- Kinshasa -> کینشاسا
(9245, 212724, 'EX'),   -- Nairobi -> نایروبی
(9246, 212725, 'EX'),   -- Kampala -> کامپالا
(9247, 212726, 'EX'),   -- Harare -> هَراره
(9248, 212727, 'EX'),   -- Lusaka -> لوساکا
(9249, 212728, 'EX'),   -- Windhoek -> ویندهوک
(9250, 212729, 'EX'),   -- Maputo -> ماپوتو
(9251, 206710, 'A1'),   -- volleyball -> والیبال
(9252, 206169, 'A2'),   -- cricket -> جیرجیرَک
(9253, 204395, 'A2'),   -- boxing -> بوکس
(9254, 207126, 'B1'),   -- wrestling -> گِلاویز
(9255, 212730, 'A1'),   -- running -> دَویدَن
(9256, 212731, 'A2'),   -- skating -> اِسکِیت
(9257, 212732, 'A2'),   -- surfing -> مَوج‌سواری
(9258, 212733, 'A2'),   -- badminton -> بَدمینتون
(9259, 212734, 'A2'),   -- table tennis -> پینگ‌پُنگ
(9260, 212735, 'B1'),   -- ice hockey -> هاکیِ‌رویِ‌یَخ
(9261, 212736, 'B1'),   -- athletics -> دو‌ومَیدانی
(9262, 212737, 'B2'),   -- archery -> تیرانداژی‌باکَمان
(9263, 207951, 'B1'),   -- fencing -> شَمشیربازی
(9264, 212738, 'B1'),   -- judo -> جودو
(9265, 205036, 'A2'),   -- karate -> کاراته
(9266, 212739, 'B1'),   -- taekwondo -> تِکواندو
(9267, 206810, 'A2'),   -- rowing -> قایِقرانی
(9268, 212740, 'B1'),   -- weightlifting -> وَزنه‌بَرداری
(9269, 212741, 'B2'),   -- triathlon -> سه‌گانه (تِریاتلون)
(9270, 212742, 'A2'),   -- gymnast -> ژیمناستیک‌کار
(9271, 212743, 'B1'),   -- sprinter -> دَوَنده‌یِ‌سُرعَت
(9272, 212744, 'A2'),   -- goalkeeper -> دَروازِه‌بان
(9273, 204770, 'B1'),   -- striker -> مُهاجِم
(9274, 212745, 'B1'),   -- scoreboard -> تابلویِ‌اِمتیازات
(9275, 212746, 'A2'),   -- warm-up -> گَرم‌کَردَن (پیش‌اَز‌وَرزِش)
(9276, 212747, 'A2'),   -- stretching -> کِششِ‌عَضَلات
(9277, 212748, 'B2'),   -- sportsmanship -> وَرزِشکاری (اَخلاقِ‌وَرزِشی)
(9278, 205023, 'B1'),   -- climbing -> صُعود
(9279, 212749, 'B1'),   -- snowboarding -> اِسنوبورد
(9280, 212750, 'B2'),   -- water polo -> واتِرپولو
(9281, 212751, 'A1'),   -- rainy -> بارانی
(9282, 212752, 'A1'),   -- windy -> بادی (پُرباد)
(9283, 212753, 'A1'),   -- snowy -> بَرفی
(9284, 212754, 'A2'),   -- stormy -> طوفانی
(9285, 212755, 'A2'),   -- foggy -> مِه‌آلود
(9286, 205105, 'B1'),   -- humid -> مَرطوب
(9287, 212756, 'A2'),   -- thunderstorm -> رَعدوبَرق
(9288, 212757, 'B1'),   -- drizzle -> باران‌ریز (نم‌نم‌باران)
(9289, 206397, 'B1'),   -- frost -> یَخبَندان
(9290, 205193, 'A2'),   -- breeze -> نَسیم
(9291, 204987, 'B2'),   -- degrees -> مَراتِب
(9292, 212758, 'A1'),   -- rainbow -> رَنگین‌کَمان
(9293, 212759, 'A2'),   -- lightning -> رَعدوبَرق (اَبَرقِ‌آسمان)
(9294, 206379, 'B2'),   -- freezing -> اِنجِماد
(9295, 212760, 'B1'),   -- overcast -> اَبری (پوشیدِه‌اَز‌اَبر)
(9296, 207833, 'B1'),   -- gale -> تُندباد
(9297, 212761, 'B2'),   -- sleet -> بارانِ‌یَخ‌زَده
(9298, 212762, 'B2'),   -- monsoon -> موسِمی (بادِموسِمی)
(9299, 212763, 'B1'),   -- heatwave -> مَوجِ‌گَرما
(9300, 205557, 'B1'),   -- humidity -> رُطوبَت
(9301, 212764, 'B2'),   -- barometer -> فِشارسَنج (باروَمِتر)
(9302, 206847, 'A2'),   -- meteorologist -> هواشناس
(9303, 205839, 'B1'),   -- downpour -> رَگبار
(9304, 212765, 'A2'),   -- puddle -> آب‌گِرِفتَگیِ‌کوچَک
(9305, 204035, 'B1'),   -- bored -> کِسِل
(9306, 212766, 'A2'),   -- stressed -> اِستِرِس‌داشتَه
(9307, 212767, 'B1'),   -- joyful -> شادمان
(9308, 212768, 'A2'),   -- sadness -> غَم (اَندوه)
(9309, 206858, 'B1'),   -- terrified -> وَحشَتزَده
(9310, 212769, 'B1'),   -- irritated -> عَصَبانی (کِلافه)
(9311, 212770, 'B2'),   -- overwhelmed -> غَرقِ‌فِشار (مَغلوبِ‌اِحساسات)
(9312, 206895, 'B1'),   -- gloomy -> دِلگیر
(9313, 205303, 'B1'),   -- homesick -> دِلتَنگ
(9314, 207684, 'B1'),   -- heartbroken -> دِلشِکَسته
(9315, 206812, 'B1'),   -- empathy -> هَمدِلی
(9316, 204350, 'B1'),   -- resentment -> کینه
(9317, 207381, 'B1'),   -- disgust -> اِنزِجار
(9318, 204300, 'B1'),   -- astonished -> مُتِعَجِّب
(9319, 212771, 'B1'),   -- puzzled -> گیج (سَردَرگُم)
(9320, 200005, 'N'),   -- Azerbaijan -> آذَربایجان
(9321, 203377, 'A1'),   -- Saturday -> شَنبِه
(9322, 204175, 'A1'),   -- sixty -> شَصت
(9323, 204247, 'A1'),   -- two hundred -> دُوِیست
(9324, 204377, 'A1'),   -- seventy -> هَفتاد
(9325, 200753, 'A1'),   -- candy -> شیرینی
(9326, 204601, 'A1'),   -- three hundred -> سیصَد
(9327, 204624, 'A1'),   -- seventeen -> هِفدَه
(9328, 204861, 'A1'),   -- peach -> هُلو
(9329, 205008, 'A1'),   -- rooster -> خروس
(9330, 205046, 'A1'),   -- sixteen -> شانزدَه
(9331, 205061, 'A1'),   -- matches -> کِبریت
(9332, 205200, 'A1'),   -- dinosaur -> دایناسور
(9333, 205501, 'A1'),   -- six hundred -> شِشصَد
(9334, 205561, 'A1'),   -- plum -> آلو
(9335, 205773, 'A1'),   -- seven hundred -> هَفتصَد
(9336, 205790, 'A1'),   -- eight hundred -> هَشتصَد
(9337, 205830, 'A1'),   -- good afternoon -> عَصربِخِیر
(9338, 205854, 'A1'),   -- lettuce -> کاهو
(9339, 205859, 'A1'),   -- nine hundred -> نُهصَد
(9340, 205877, 'A1'),   -- turtle -> لاکپُشت
(9341, 205922, 'A1'),   -- kite -> بادبادَک
(9342, 205961, 'A1'),   -- giraffe -> زَرافه
(9343, 206213, 'A1'),   -- cinnamon -> دارچین
(9344, 206369, 'A1'),   -- stew -> خورِشت
(9345, 206524, 'A1'),   -- zebra -> گورخَر
(9346, 206627, 'A1'),   -- spinach -> اِسفِناج
(9347, 206646, 'A1'),   -- melon -> خَربُزه
(9348, 206898, 'A1'),   -- ostrich -> شُترمُرغ
(9349, 206948, 'A1'),   -- kangaroo -> کانگورو
(9350, 207011, 'A1'),   -- good day -> روزبِخِیر
(9351, 200980, 'A1'),   -- overcoat -> پالتو
(9352, 207245, 'A1'),   -- parsley -> جَعفَری
(9353, 212772, 'A1'),   -- seeds -> بِذر (تُخم)
(9354, 207279, 'A1'),   -- eraser -> پاکُن
(9355, 207355, 'A1'),   -- sour cherry -> آلبالو
(9356, 207488, 'A1'),   -- coriander -> گِشنیز
(9357, 207614, 'A1'),   -- lentil -> عَدَس
(9358, 207710, 'A1'),   -- sunflower -> آفتابگَردان
(9359, 207745, 'A1'),   -- toothpaste -> خَمیردَندان
(9360, 207821, 'A1'),   -- pea -> نَخودفَرَنگی
(9361, 208032, 'A1'),   -- ladybug -> کَفشدوزَک
(9362, 208557, 'A1'),   -- saffron -> زَعفَران
(9363, 212773, 'A2'),   -- aboard -> سَوارِ (رویِ‌کِشتی/هَواپیما)
(9364, 203466, 'A2'),   -- awake -> بیدار
(9365, 203476, 'A2'),   -- last night -> دیشَب
(9366, 203531, 'A2'),   -- on foot -> پیاده
(9367, 203552, 'A2'),   -- blessed -> مُبارَک
(9368, 203552, 'A2'),   -- congratulations -> مُبارَک
(9369, 203687, 'A2'),   -- donkey -> خَر
(9370, 208993, 'A2'),   -- ride -> سَواری
(9371, 203766, 'A2'),   -- high school -> دَبیرِستان
(9372, 203788, 'A2'),   -- loser -> بازَنده
(9373, 203794, 'A2'),   -- this year -> اِمسال
(9374, 203806, 'A2'),   -- bathtub -> وان
(9375, 203809, 'A2'),   -- lost -> گُمشُده
(9376, 203852, 'A2'),   -- sweat -> عَرَق
(9377, 203889, 'A2'),   -- liar -> دُروغگو
(9378, 203900, 'A2'),   -- thigh -> ران
(9379, 203943, 'A2'),   -- cage -> قَفَس
(9380, 203953, 'A2'),   -- fog -> مِه
(9381, 203970, 'A2'),   -- shark -> کوسه
(9382, 204001, 'A2'),   -- regretful -> پَشیمان
(9383, 204013, 'A2'),   -- hammer -> چَکُش
(9384, 204018, 'A2'),   -- claw -> پَنجه
(9385, 204030, 'A2'),   -- cub -> توله
(9386, 204038, 'A2'),   -- clown -> دَلقَک
(9387, 204153, 'A2'),   -- groom -> داماد
(9388, 204172, 'A2'),   -- brake -> تُرمُز
(9389, 204220, 'A2'),   -- perfume -> عِطر
(9390, 204222, 'A2'),   -- thunder -> رَعد
(9391, 204241, 'A2'),   -- massage -> ماساژ
(9392, 204278, 'A2'),   -- chess -> شِطرَنج
(9393, 204283, 'A2'),   -- crab -> خَرچَنگ
(9394, 204298, 'A2'),   -- backpack -> کوله
(9395, 204320, 'A2'),   -- eagle -> عُقاب
(9396, 204335, 'A2'),   -- sour -> تُرش
(9397, 204343, 'A2'),   -- stylish -> خوشتیپ
(9398, 204352, 'A2'),   -- crooked -> کَج
(9399, 204387, 'A2'),   -- axe -> تَبَر
(9400, 204425, 'A2'),   -- circus -> سیرک
(9401, 204490, 'A2'),   -- blonde -> بُلوند
(9402, 204515, 'A2'),   -- waist -> کَمَر
(9403, 204518, 'A2'),   -- turkey -> بوقَلَمون
(9404, 204525, 'A2'),   -- hooray -> هورا
(9405, 204526, 'A2'),   -- feminine -> زَنانه
(9406, 204539, 'A2'),   -- cockroach -> سوسک
(9407, 204543, 'A2'),   -- drum -> طَبل
(9408, 204563, 'A2'),   -- old woman -> پیرزَن
(9409, 204565, 'A2'),   -- vest -> جِلیقه
(9410, 204569, 'A2'),   -- oak -> بَلوط
(9411, 204575, 'A2'),   -- seashell -> صَدَف
(9412, 204587, 'A2'),   -- wink -> چِشمَک
(9413, 204618, 'A2'),   -- spray -> اِسپِری
(9414, 204636, 'A2'),   -- folder -> پوشه
(9415, 204646, 'A2'),   -- sausage -> سوسیس
(9416, 204669, 'A2'),   -- charcoal -> زُغال
(9417, 204683, 'A2'),   -- bald -> کَچَل
(9418, 204693, 'A2'),   -- bad luck -> بَدشانسی
(9419, 204704, 'A2'),   -- earring -> گوشواره
(9420, 204714, 'A2'),   -- lantern -> فانوس
(9421, 204716, 'A2'),   -- blossom -> شُکوفه
(9422, 204728, 'A2'),   -- leopard -> پَلَنگ
(9423, 204755, 'A2'),   -- bedsheet -> مَلافه
(9424, 204781, 'A2'),   -- one hundred percent -> صَددَرصَد
(9425, 204818, 'A2'),   -- anthem -> سُرود
(9426, 204831, 'A2'),   -- beans -> لوبیا
(9427, 204836, 'A2'),   -- microphone -> میکروفون
(9428, 204839, 'A2'),   -- cherry -> گیلاس
(9429, 204858, 'A2'),   -- text message -> پیامَک
(9430, 204876, 'A2'),   -- bark -> پارس
(9431, 204883, 'A2'),   -- small bell -> زَنگوله
(9432, 204884, 'A2'),   -- eyelid -> پِلک
(9433, 204888, 'A2'),   -- masculine -> مَردانه
(9434, 204897, 'A2'),   -- centimeter -> سانت
(9435, 204932, 'A2'),   -- Arab -> عَرَب
(9436, 204934, 'A2'),   -- intern -> کارآموز
(9437, 204954, 'A2'),   -- surname -> فامیلی
(9438, 204958, 'A2'),   -- waterfall -> آبشار
(9439, 204968, 'A2'),   -- freezer -> فریزِر
(9440, 204984, 'A2'),   -- Scottish -> اِسکاتلَندی
(9441, 204985, 'A2'),   -- meatball -> کوفته
(9442, 204994, 'A2'),   -- chickpea -> نُخود
(9443, 205007, 'A2'),   -- triangle -> مُثَلَّث
(9444, 205026, 'A2'),   -- wild boar -> گُراز
(9445, 205047, 'A2'),   -- automatic -> اُتوماتیک
(9446, 205049, 'A2'),   -- typing -> تایپ
(9447, 205075, 'A2'),   -- thankful -> مُتِشَکِّر
(9448, 205077, 'A2'),   -- straw -> کاه
(9449, 205078, 'A2'),   -- mustache -> سیبیل
(9450, 205084, 'A2'),   -- bronze -> بِرُنز
(9451, 205085, 'A2'),   -- flute -> فِلوت
(9452, 205090, 'A2'),   -- sleeve -> آستین
(9453, 205130, 'A2'),   -- owl -> جُغد
(9454, 205153, 'A2'),   -- diner -> غذاخوری
(9455, 205166, 'A2'),   -- scorpion -> عَقرَب
(9456, 205174, 'A2'),   -- drill -> مَته
(9457, 205215, 'A2'),   -- thorn -> خار
(9458, 205223, 'A2'),   -- mattress -> تُشَک
(9459, 205252, 'A2'),   -- frown -> اَخم
(9460, 205254, 'A2'),   -- millionaire -> میلیونِر
(9461, 205255, 'A2'),   -- Muslim -> مُسَلمان
(9462, 205268, 'A2'),   -- cradle -> گَهواره
(9463, 205272, 'A2'),   -- firecracker -> تَرَقّه
(9464, 205281, 'A2'),   -- allergy -> آلِرژی
(9465, 205288, 'A2'),   -- twelfth -> دَوازدَهُم
(9466, 205289, 'A2'),   -- fertilizer -> کود
(9467, 205302, 'A2'),   -- sneeze -> عَطسه
(9468, 205310, 'A2'),   -- necktie -> کِراوات
(9469, 205313, 'A2'),   -- Syrian -> سوری
(9470, 205317, 'A2'),   -- jeep -> جیپ
(9471, 205320, 'A2'),   -- lizard -> مارمولَک
(9472, 205321, 'A2'),   -- shoe polish -> واکس
(9473, 201222, 'A2'),   -- terrace -> بالکُن
(9474, 205329, 'A2'),   -- Iraqi -> عِراقی
(9475, 205332, 'A2'),   -- gorilla -> گوریل
(9476, 205338, 'A2'),   -- tray -> سینی
(9477, 205348, 'A2'),   -- firewood -> هیزُم
(9478, 205353, 'A2'),   -- canned food -> کُنسِرو
(9479, 205355, 'A2'),   -- air conditioner -> کولِر
(9480, 205359, 'A2'),   -- flea -> کَک
(9481, 205379, 'A2'),   -- locust -> مَلَخ
(9482, 205382, 'A2'),   -- coconut -> نارگیل
(9483, 205395, 'A2'),   -- drone -> پَهپاد
(9484, 205409, 'A2'),   -- wrench -> آچار
(9485, 205412, 'A2'),   -- heater -> بُخاری
(9486, 205424, 'A2'),   -- male cousin -> پِسرعَمو
(9487, 205443, 'A2'),   -- cart -> گاری
(9488, 205444, 'A2'),   -- liter -> لیتر
(9489, 205445, 'A2'),   -- thirteenth -> سیزدَهُم
(9490, 205455, 'A2'),   -- genetics -> ژِنِتیک
(9491, 205456, 'A2'),   -- pendant -> آویز
(9492, 205474, 'A2'),   -- sulking -> قَهر
(9493, 205493, 'A2'),   -- sensor -> سِنسور
(9494, 205498, 'A2'),   -- sickle -> داس
(9495, 205500, 'A2'),   -- boxer -> بوکسور
(9496, 205519, 'A2'),   -- buffet -> بوفه
(9497, 205521, 'A2'),   -- nineteenth -> نوزدَهُم
(9498, 201444, 'A2'),   -- prayer -> دُعا
(9499, 205533, 'A2'),   -- swan -> قو
(9500, 205556, 'A2'),   -- pickles -> تُرشی
(9501, 205558, 'A2'),   -- pedal -> پِدال
(9502, 205563, 'A2'),   -- aspirin -> آسپیرین
(9503, 205566, 'A2'),   -- scanner -> اِسکَنِر
(9504, 205570, 'A2'),   -- lead -> سُرب
(9505, 205576, 'A2'),   -- ribbon -> روبان
(9506, 205579, 'A2'),   -- tulip -> لاله
(9507, 205580, 'A2'),   -- fisherman -> ماهیگیر
(9508, 205583, 'A2'),   -- fourteenth -> چَهاردَهُم
(9509, 205590, 'A2'),   -- Pakistani -> پاکِستانی
(9510, 205609, 'A2'),   -- sew -> دوختَن
(9511, 205622, 'A2'),   -- pajamas -> پیژامه
(9512, 205625, 'A2'),   -- alphabet -> اَلِفبا
(9513, 205639, 'A2'),   -- crane -> جَرثَقیل
(9514, 205644, 'A2'),   -- tile -> کاشی
(9515, 205658, 'A2'),   -- decor -> دِکور
(9516, 205667, 'A2'),   -- ruby -> یاقوت
(9517, 205673, 'A2'),   -- cactus -> کاکتوس
(9518, 205683, 'A2'),   -- dry cleaning -> خُشکشویی
(9519, 205695, 'A2'),   -- carpenter -> نَجّار
(9520, 205707, 'A2'),   -- diameter -> قُطر
(9521, 205708, 'A2'),   -- raspberry -> تِمشک
(9522, 205712, 'A2'),   -- asphalt -> آسفالت
(9523, 205717, 'A2'),   -- blacksmith -> آهَنگَر
(9524, 205737, 'A2'),   -- power plant -> نیروگاه
(9525, 205739, 'A2'),   -- blister -> تاوَل
(9526, 205740, 'A2'),   -- mountaineering -> کوهنَوَردی
(9527, 205742, 'A2'),   -- mule -> قاطِر
(9528, 205744, 'A2'),   -- eleventh -> یازدَهُم
(9529, 205745, 'A2'),   -- diabetes -> دیابِت
(9530, 205747, 'A2'),   -- corn on the cob -> بَلال
(9531, 205752, 'A2'),   -- staircase -> پِلِکان
(9532, 205760, 'A2'),   -- coupon -> کوپُن
(9533, 212774, 'EX'),   -- meat stew -> خورِشتِ‌گوشت
(9534, 205765, 'A2'),   -- cocoa -> کاکائو
(9535, 205777, 'A2'),   -- mercury -> جیوه
(9536, 205781, 'A2'),   -- navel -> ناف
(9537, 205797, 'A2'),   -- caviar -> خاویار
(9538, 205800, 'A2'),   -- veterinarian -> دامپِزِشک
(9539, 205811, 'A2'),   -- scarecrow -> مَترَسَک
(9540, 205817, 'A2'),   -- hose -> شِلَنگ
(9541, 205822, 'A2'),   -- dashboard -> داشبورد
(9542, 205828, 'A2'),   -- carnival -> کارناوال
(9543, 205829, 'A2'),   -- chimpanzee -> شامپانزه
(9544, 205831, 'A2'),   -- tractor -> تِراکتور
(9545, 205842, 'A2'),   -- microbe -> میکروب
(9546, 205843, 'A2'),   -- soy -> سویا
(9547, 205851, 'A2'),   -- doorman -> دَربان
(9548, 205852, 'A2'),   -- seventeenth -> هِفدَهُم
(9549, 205868, 'A2'),   -- sulfur -> گوگِرد
(9550, 205873, 'A2'),   -- booklet -> کتابچه
(9551, 205874, 'A2'),   -- algae -> جِلبَک
(9552, 212775, 'EX'),   -- oxide -> اُکسید
(9553, 205893, 'A2'),   -- vinegar -> سِرکه
(9554, 205896, 'A2'),   -- hectare -> هِکتار
(9555, 212776, 'EX'),   -- nitrogen -> نیتروژِن
(9556, 205901, 'A2'),   -- hyena -> کَفتار
(9557, 205908, 'A2'),   -- eighteenth -> هِجدَهُم
(9558, 205935, 'A2'),   -- emerald -> زُمُرُّد
(9559, 205941, 'A2'),   -- marble -> مَرمَر
(9560, 205945, 'A2'),   -- shorts -> شَلوارَک
(9561, 205966, 'A2'),   -- headphones -> هَدفون
(9562, 205976, 'A2'),   -- cement -> سیمان
(9563, 212777, 'EX'),   -- sodium -> سُدیم
(9564, 205979, 'A2'),   -- rice pudding -> فِرنی
(9565, 205985, 'A2'),   -- billionaire -> میلیاردِر
(9566, 205986, 'A2'),   -- vulture -> لاشخور
(9567, 205989, 'A2'),   -- spongy -> اِسفَنجی
(9568, 205990, 'A2'),   -- birth certificate -> شَناسنامه
(9569, 206002, 'A2'),   -- stapler -> مَنگَنه
(9570, 206004, 'A2'),   -- common cold -> سَرماخوردگی
(9571, 206006, 'A2'),   -- magnet -> آهَنرُبا
(9572, 206007, 'A2'),   -- llama -> لاما
(9573, 212778, 'EX'),   -- potassium -> پُتاسیم
(9574, 206025, 'A2'),   -- calorie -> کالری
(9575, 206027, 'A2'),   -- diver -> غَوّاص
(9576, 206046, 'A2'),   -- malaria -> مالاریا
(9577, 206049, 'A2'),   -- leech -> زالو
(9578, 206053, 'A2'),   -- canary -> قَناری
(9579, 206058, 'A2'),   -- eyelash -> مِژه
(9580, 206074, 'A2'),   -- poppy -> خَشخاش
(9581, 206077, 'A2'),   -- forehead -> پیشانی
(9582, 206080, 'A2'),   -- snoring -> خُروپُف
(9583, 212779, 'EX'),   -- insulin -> اَنسولین
(9584, 206085, 'A2'),   -- stubbornness -> لَجبازی
(9585, 206105, 'A2'),   -- grimace -> شِکلَک
(9586, 212780, 'A2'),   -- chin -> چانه
(9587, 206110, 'A2'),   -- tickle -> قِلقِلَک
(9588, 206122, 'A2'),   -- eighth -> هَشتُمین
(9589, 206138, 'A2'),   -- horseshoe -> نَعل
(9590, 206143, 'A2'),   -- octopus -> اُختاپوس
(9591, 206148, 'A2'),   -- microscope -> میکروسکوپ
(9592, 206173, 'A2'),   -- undershirt -> زیرپوش
(9593, 206175, 'A2'),   -- stepmother -> نامادَری
(9594, 206181, 'A2'),   -- dew -> شَبنَم
(9595, 206189, 'A2'),   -- spaceship -> فَضاپیما
(9596, 206193, 'A2'),   -- bookworm -> خُرخون
(9597, 206195, 'A2'),   -- swimmer -> شَناگَر
(9598, 206196, 'A2'),   -- dragonfly -> سُنجاقَک
(9599, 212781, 'EX'),   -- nitrate -> نیترات
(9600, 206209, 'A2'),   -- buffalo -> گاومیش
(9601, 206215, 'A2'),   -- ivory -> عاج
(9602, 212782, 'EX'),   -- calcium -> کَلسیم
(9603, 206247, 'A2'),   -- hyacinth -> سُنبُل
(9604, 206255, 'A2'),   -- mint -> نَعنا
(9605, 206257, 'A2'),   -- ham -> ژامبون
(9606, 206266, 'A2'),   -- palm tree -> نَخل
(9607, 206273, 'A2'),   -- Swiss -> سوئیسی
(9608, 206280, 'A2'),   -- janitor -> نَظافَتچی
(9609, 206282, 'A2'),   -- tremble -> لَرزیدَن
(9610, 206284, 'A2'),   -- helium -> هلیوم
(9611, 212783, 'EX'),   -- ultrasound -> سونوگرافی
(9612, 206290, 'A2'),   -- gardener -> باغبان
(9613, 205941, 'A2'),   -- marble -> مَرمَر
(9614, 206304, 'A2'),   -- unicorn -> تَک‌شاخ
(9615, 206306, 'A2'),   -- bran -> سُبوس
(9616, 204058, 'A2'),   -- beak -> نوک
(9617, 206329, 'A2'),   -- ozone -> اوزون
(9618, 206341, 'A2'),   -- stubborn -> لَجباز
(9619, 206354, 'A2'),   -- dictation -> دیکته
(9620, 206361, 'A2'),   -- slippers -> دَمپایی
(9621, 206364, 'A2'),   -- hijab -> حِجاب
(9622, 206367, 'A2'),   -- one hundred -> یِکصَد
(9623, 206368, 'A2'),   -- wetland -> تالاب
(9624, 206382, 'A2'),   -- nicotine -> نیکوتین
(9625, 212784, 'EX'),   -- cesarean section -> سِزارین
(9626, 206384, 'A2'),   -- ointment -> پماد
(9627, 206385, 'A2'),   -- sandal -> صَندَل
(9628, 206396, 'A2'),   -- tar -> قیر
(9629, 206407, 'A2'),   -- grassland -> عَلَفزار
(9630, 206415, 'A2'),   -- satin -> ساتِن
(9631, 206422, 'A2'),   -- millimeter -> میلیمِتر
(9632, 206428, 'A2'),   -- pinch -> نیشگون
(9633, 206430, 'A2'),   -- flower bud -> غُنچه
(9634, 206444, 'A2'),   -- veterinary medicine -> دامپِزِشکی
(9635, 206448, 'A2'),   -- grumpy -> غُرغُرو
(9636, 206452, 'A2'),   -- karma -> کارما
(9637, 206466, 'A2'),   -- afternoon snack -> عَصرانه
(9638, 206476, 'A2'),   -- diesel -> دیزِل
(9639, 206485, 'A2'),   -- jackal -> شُغال
(9640, 206497, 'A2'),   -- cleaver -> ساطور
(9641, 212785, 'B1'),   -- home cooking -> غَذایِ‌خانِگی
(9642, 206514, 'A2'),   -- baker -> نانِوا
(9643, 206525, 'A2'),   -- guesthouse -> مِهمانخانه
(9644, 206533, 'A2'),   -- cashier -> صَندوقدار
(9645, 206535, 'A2'),   -- hiccup -> سِکسِکه
(9646, 206554, 'A2'),   -- Afghan -> اَفغانی
(9647, 206558, 'A2'),   -- aluminum -> آلومینیوم
(9648, 206577, 'A2'),   -- lily -> سوسَن
(9649, 206585, 'A2'),   -- footballer -> فوتبالیست
(9650, 206590, 'A2'),   -- pruning -> هَرَس
(9651, 206591, 'A2'),   -- motorcyclist -> موتورسوار
(9652, 206599, 'A2'),   -- ginger -> زَنجَبیل
(9653, 200283, 'N'),   -- lime -> لیمو
(9654, 206611, 'A2'),   -- parking lot -> تَوَقُّفگاه
(9655, 206616, 'A2'),   -- cholesterol -> کُلِسترول
(9656, 206636, 'A2'),   -- somersault -> پُشتَک
(9657, 206642, 'A2'),   -- snacks -> تَنَقُّلات
(9658, 206659, 'A2'),   -- frying pan -> ماهیتابه
(9659, 206667, 'A2'),   -- pliers -> اَنبَردَست
(9660, 206671, 'A2'),   -- trumpet -> تِرومپِت
(9661, 206673, 'A2'),   -- piston -> پیستون
(9662, 204646, 'A2'),   -- sausage -> سوسیس
(9663, 206681, 'A2'),   -- scaffolding -> داربَست
(9664, 206688, 'A2'),   -- mare -> مادیان
(9665, 206694, 'A2'),   -- samosa -> سَمبوسه
(9666, 206711, 'A2'),   -- iris -> زَنبَق
(9667, 206712, 'A2'),   -- ammonia -> آمونیاک
(9668, 206717, 'A2'),   -- eel -> مارماهی
(9669, 206722, 'A2'),   -- trunk -> خُرطوم
(9670, 206737, 'A2'),   -- bow tie -> پاپیون
(9671, 206738, 'A2'),   -- quilt -> لِحاف
(9672, 206740, 'A2'),   -- sheep pen -> آغُل
(9673, 206753, 'A2'),   -- Fahrenheit -> فارِنهایت
(9674, 206760, 'A2'),   -- tracksuit -> گَرمکَن
(9675, 206761, 'A2'),   -- adoptive mother -> مادَرخوانده
(9676, 206764, 'A2'),   -- wicker -> حَصیری
(9677, 206765, 'A2'),   -- guinea pig -> خوکچه
(9678, 206771, 'A2'),   -- grinder -> خُردکُن
(9679, 206792, 'A2'),   -- valve -> سوپاپ
(9680, 206802, 'A2'),   -- thermostat -> تِرموستات
(9681, 206803, 'A2'),   -- phosphorus -> فُسفُر
(9682, 206842, 'A2'),   -- barefoot -> پابَرَهنه
(9683, 206856, 'A2'),   -- grocery store -> بَقّالی
(9684, 212786, 'B1'),   -- fluorescent light -> نورِفِلوئورِسِنت
(9685, 212787, 'EX'),   -- tendon -> تاندون (زردپی)
(9686, 206866, 'A2'),   -- welding -> جوشکاری
(9687, 206874, 'A2'),   -- detergent -> شوینده
(9688, 206877, 'A2'),   -- boarding house -> پانسیون
(9689, 206885, 'A2'),   -- pasture -> چَراگاه
(9690, 206221, 'A2'),   -- cousin -> عَموزاده
(9691, 206892, 'A2'),   -- okra -> بامیه
(9692, 206899, 'A2'),   -- hedgehog -> خارپُشت
(9693, 204157, 'B1'),   -- embassy -> سِفارَت
(9694, 206369, 'A1'),   -- stew -> خورِشت
(9695, 206937, 'A2'),   -- basin -> حَوضچه
(9696, 206942, 'A2'),   -- short circuit -> اِتِّصالی
(9697, 206946, 'A2'),   -- bangle -> النگو
(9698, 206954, 'A2'),   -- platinum -> پِلاتین
(9699, 206955, 'A2'),   -- termite -> موریانه
(9700, 206961, 'A2'),   -- gardening -> باغبانی
(9701, 206973, 'A2'),   -- boiled -> آبپَز
(9702, 207004, 'A2'),   -- pianist -> پیانیست
(9703, 207007, 'A2'),   -- radish -> تُربچه
(9704, 207017, 'A2'),   -- turban -> عِمامه
(9705, 207018, 'A2'),   -- father-in-law -> پِدَرزَن
(9706, 207025, 'A2'),   -- microwave -> مایکروویو
(9707, 207028, 'A2'),   -- sugarcane -> نِیشکَر
(9708, 207033, 'A2'),   -- buckle -> سَگَک
(9709, 207035, 'A2'),   -- checkered -> شَطرَنجی
(9710, 207036, 'A2'),   -- watering can -> آبپاش
(9711, 207040, 'A2'),   -- ashtray -> زیرسیگاری
(9712, 207042, 'A2'),   -- hologram -> هولوگرام
(9713, 207063, 'A2'),   -- prayer beads -> تَسبیح
(9714, 207065, 'A2'),   -- carnivore -> گوشتخوار
(9715, 207070, 'A2'),   -- boomerang -> بومِرَنگ
(9716, 207083, 'A2'),   -- turbine -> توربین
(9717, 207095, 'A2'),   -- bakery -> نانوایی
(9718, 207099, 'A2'),   -- thermometer -> دَماسَنج
(9719, 207109, 'A2'),   -- guitarist -> گیتاریست
(9720, 207110, 'A2'),   -- halva -> حَلوا
(9721, 207119, 'A2'),   -- wheeled -> چَرخدار
(9722, 207133, 'A2'),   -- centipede -> هَزارپا
(9723, 207159, 'A2'),   -- oval -> بیضی
(9724, 207181, 'A2'),   -- shoulder blade -> کَتف
(9725, 207183, 'A2'),   -- Serb -> صِرب
(9726, 207184, 'A2'),   -- answering machine -> پیغامگیر
(9727, 207221, 'A2'),   -- lotion -> لوسیون
(9728, 207227, 'A2'),   -- starch -> نِشاسته
(9729, 207238, 'A2'),   -- bow and arrow -> تیروکَمان
(9730, 207248, 'A2'),   -- mummy -> مومیایی
(9731, 207254, 'A2'),   -- titanium -> تیتانیوم
(9732, 207265, 'A2'),   -- seventh -> هَفتُمین
(9733, 204609, 'A2'),   -- welcome -> خوشامَد
(9734, 207272, 'A2'),   -- modem -> مودِم
(9735, 207287, 'A2'),   -- minus -> مَنهایِ
(9736, 207290, 'A2'),   -- Albanian -> آلبانیایی
(9737, 207298, 'A2'),   -- barber shop -> سَلمانی
(9738, 207305, 'A2'),   -- stereo -> اِستریو
(9739, 207309, 'A2'),   -- sapling -> نِهال
(9740, 207320, 'A2'),   -- tram -> تِراموا
(9741, 207321, 'A2'),   -- apron -> پیشبَند
(9742, 207327, 'A2'),   -- ivy -> پیچَک
(9743, 207330, 'A2'),   -- dentistry -> دَندانپِزِشکی
(9744, 205445, 'A2'),   -- thirteenth -> سیزدَهُم
(9745, 207338, 'A2'),   -- rosewater -> گُلاب
(9746, 207365, 'A2'),   -- adhesive tape -> نَوارچِسب
(9747, 207373, 'A2'),   -- woolen -> پَشمی
(9748, 207393, 'A2'),   -- treadmill -> تِرِدمیل
(9749, 207398, 'A2'),   -- Catholic -> کاتولیک
(9750, 207411, 'A2'),   -- hand fan -> بادبِزَن
(9751, 207418, 'A2'),   -- weasel -> راسو
(9752, 207426, 'A2'),   -- kilim -> گِلیم
(9753, 207448, 'A2'),   -- chandelier -> لوستِر
(9754, 207451, 'A2'),   -- falafel -> فِلافِل
(9755, 207459, 'A2'),   -- laziness -> تَنبَلی
(9756, 207489, 'A2'),   -- alarm system -> دُزدگیر
(9757, 207507, 'A2'),   -- cutlet -> کُتلِت
(9758, 212788, 'A2'),   -- kiwi -> کیوی
(9759, 207520, 'A2'),   -- dairy products -> لَبَنیّات
(9760, 207524, 'A2'),   -- orchid -> اُرکیده
(9761, 207541, 'A2'),   -- neon -> نِئون
(9762, 207551, 'A2'),   -- motorcycling -> موتورسواری
(9763, 207555, 'A2'),   -- anime -> اَنیمه
(9764, 207578, 'A2'),   -- photocopy -> فتوکپی
(9765, 207604, 'A2'),   -- one-way -> یِک‌طَرَفه
(9766, 207609, 'A2'),   -- headset -> هِدست
(9767, 212789, 'B1'),   -- florist -> گُل‌فُروش
(9768, 207708, 'A2'),   -- clover -> شَبدَر
(9769, 207709, 'A2'),   -- Argentine -> آرژانتینی
(9770, 207720, 'A2'),   -- colander -> آبکَش
(9771, 207721, 'A2'),   -- Yemeni -> یَمَنی
(9772, 207734, 'A2'),   -- woodpecker -> دارکوب
(9773, 207738, 'A2'),   -- barcode -> بارکُد
(9774, 207756, 'A2'),   -- ewe -> میش
(9775, 207763, 'A2'),   -- offline -> آفلاین
(9776, 207764, 'A2'),   -- handicraft -> کاردَستی
(9777, 207781, 'A2'),   -- bikini -> بیکینی
(9778, 207797, 'A2'),   -- loofah -> لیف
(9779, 207860, 'A2'),   -- font -> فونت
(9780, 206074, 'A2'),   -- poppy -> خَشخاش
(9781, 207879, 'A2'),   -- mayonnaise -> مایونز
(9782, 207882, 'A2'),   -- disco -> دیسکو
(9783, 207893, 'A2'),   -- pacifier -> پِستانَک
(9784, 207898, 'A2'),   -- hot spring -> آبگَرم
(9785, 207912, 'A2'),   -- Mexican -> مِکزیکی
(9786, 212790, 'B1'),   -- pickle -> ترشی
(9787, 207954, 'A2'),   -- Parisian -> پاریسی
(9788, 207964, 'A2'),   -- poodle -> پودِل
(9789, 207973, 'A2'),   -- cappuccino -> کاپوچینو
(9790, 207982, 'A2'),   -- sixth -> ششُمین
(9791, 207999, 'A2'),   -- orangutan -> اورانگوتان
(9792, 208026, 'A2'),   -- unsafe -> ناامَن
(9793, 208067, 'A2'),   -- boutique -> بوتیک
(9794, 207051, 'A2'),   -- cushion -> مِتکا
(9795, 208083, 'A2'),   -- basil -> ریحان
(9796, 208090, 'A2'),   -- jasmine -> یاسَمَن
(9797, 208097, 'A2'),   -- lasagna -> لازانیا
(9798, 208107, 'A2'),   -- vanilla -> وانیل
(9799, 208110, 'A2'),   -- quail -> بَلدَرچین
(9800, 208112, 'A2'),   -- podcast -> پادکَست
(9801, 208117, 'A2'),   -- dandelion -> قاصِدَک
(9802, 208151, 'A2'),   -- celery -> کَرَفس
(9803, 208152, 'A2'),   -- salt shaker -> نَمَکدان
(9804, 208157, 'A2'),   -- stool -> چَهارپایه
(9805, 208201, 'A2'),   -- barbecue -> باربیکیو
(9806, 208228, 'A2'),   -- biryani -> بِریانی
(9807, 208251, 'A2'),   -- jacuzzi -> جکوزی
(9808, 205522, 'A1'),   -- cookie -> بیسکویت
(9809, 212791, 'EX'),   -- barbari bread -> نانِ‌بَربَری
(9810, 208350, 'A2'),   -- flamingo -> فلامینگو
(9811, 208374, 'A2'),   -- televised -> تِلِویزیونی
(9812, 208383, 'A2'),   -- checkup -> چکاپ
(9813, 204771, 'A2'),   -- racket -> سَروصِدا
(9814, 208394, 'A2'),   -- kimono -> کیمونو
(9815, 208402, 'A2'),   -- ram -> قوچ
(9816, 208420, 'A2'),   -- pasta -> پاستا
(9817, 208422, 'A2'),   -- pelican -> پِلیکان
(9818, 200433, 'A1'),   -- like -> اَز ... خوش آمَدَن
(9819, 208451, 'A2'),   -- curly -> فِرفِری
(9820, 208475, 'A2'),   -- cheetah -> چیتا
(9821, 208506, 'A2'),   -- raccoon -> راکون
(9822, 206143, 'A2'),   -- octopus -> اُختاپوس
(9823, 208595, 'A2'),   -- Austrian -> اتریشی
(9824, 208622, 'A2'),   -- mascara -> ریمِل
(9825, 208629, 'A2'),   -- lipstick -> رژلَب
(9826, 208107, 'A2'),   -- vanilla -> وانیل
(9827, 208687, 'A2'),   -- rattle -> جَغجَغه
(9828, 208694, 'A2'),   -- coat rack -> جالباسی
(9829, 208750, 'A2'),   -- superhero -> سوپِرقَهرَمان
(9830, 208766, 'A2'),   -- trowel -> بیلچه
(9831, 208770, 'A2'),   -- nylon -> نایلون
(9832, 200301, 'N'),   -- mandarin -> نارِنگی
(9833, 208787, 'A2'),   -- puma -> پوما
(9834, 208788, 'A2'),   -- ramen -> رامِن
(9835, 208794, 'A2'),   -- sore throat -> گَلودَرد
(9836, 208795, 'A2'),   -- pumpkin -> کَدوتَنبَل
(9837, 203258, 'B1'),   -- Islamic -> اِسلامی
(9838, 203314, 'B1'),   -- non- -> غِیر
(9839, 203315, 'B1'),   -- held -> بَرگُزار
(9840, 203329, 'B1'),   -- be located -> قَرار داشتَن
(9841, 203331, 'B1'),   -- elections -> اِنتِخابات
(9842, 203333, 'B1'),   -- raised -> مَطرَح
(9843, 203427, 'B1'),   -- gunshot -> شَلیک
(9844, 203441, 'B1'),   -- destroyed -> نابود
(9845, 203454, 'B1'),   -- solving -> حَل
(9846, 203458, 'B1'),   -- murderer -> قاتِل
(9847, 203492, 'B1'),   -- come on -> یالا
(9848, 203503, 'B1'),   -- remaining -> باقی
(9849, 203509, 'B1'),   -- stopped -> مُتَوَقِّف
(9850, 203518, 'B1'),   -- hateful -> مُتَنَفِّر
(9851, 203519, 'B1'),   -- native of -> اَهلِ
(9852, 203521, 'B1'),   -- if only -> کاش
(9853, 203528, 'B1'),   -- rid of -> خَلاص
(9854, 203544, 'B1'),   -- exploded -> مُنفَجِر
(9855, 203545, 'B1'),   -- arrested -> دَستگیر
(9856, 203575, 'B1'),   -- drowning -> غَرق
(9857, 203592, 'B1'),   -- wrecked -> داغون
(9858, 203594, 'B1'),   -- territory -> سَرزَمین
(9859, 203596, 'B1'),   -- attire -> پوشِش
(9860, 203598, 'B1'),   -- disappeared -> ناپَدید
(9861, 203605, 'B1'),   -- exactly like -> عَین
(9862, 203641, 'B1'),   -- subtitle -> زیرنِویس
(9863, 203644, 'B1'),   -- transferred -> مُنتَقِل
(9864, 203663, 'B1'),   -- musical instrument -> ساز
(9865, 203671, 'B1'),   -- bothersome -> مُزاحِم
(9866, 203677, 'B1'),   -- corpse -> جَنازه
(9867, 203685, 'B1'),   -- punishment -> مُجازات
(9868, 203735, 'B1'),   -- bleeding -> خونریزی
(9869, 203741, 'B1'),   -- stopping -> توقُّف
(9870, 203743, 'B1'),   -- insistence -> اِصرار
(9871, 203746, 'B1'),   -- pleading -> التِماس
(9872, 203790, 'B1'),   -- imprisonment -> حَبس
(9873, 203807, 'B1'),   -- fugitive -> فَراری
(9874, 203833, 'B1'),   -- Jewish -> یَهودی
(9875, 203851, 'B1'),   -- on the contrary -> بَرعَکس
(9876, 203864, 'B1'),   -- published -> مُنتَشِر
(9877, 203867, 'B1'),   -- jinn -> جِن
(9878, 203878, 'B1'),   -- staring -> خیره
(9879, 203883, 'B1'),   -- nightly -> شَبانه
(9880, 203888, 'B1'),   -- dagger -> خَنجَر
(9881, 203903, 'B1'),   -- deception -> فَریب
(9882, 203904, 'B1'),   -- bribe -> رِشوه
(9883, 203908, 'B1'),   -- coordinated -> هَماهَنگ
(9884, 203909, 'B1'),   -- confronted -> مُواجِه
(9885, 203912, 'B1'),   -- cancellation -> لَغو
(9886, 203916, 'B1'),   -- knot -> گِره
(9887, 206349, 'B1'),   -- status -> شَأن
(9888, 203925, 'B1'),   -- sinner -> گُناهکار
(9889, 203936, 'B1'),   -- issued -> صادِر
(9890, 203946, 'B1'),   -- zombie -> زامبی
(9891, 203957, 'B1'),   -- unseen -> نادیده
(9892, 203965, 'B1'),   -- crushed -> لِه
(9893, 203966, 'B1'),   -- ethnicity -> نِژاد
(9894, 203967, 'B1'),   -- displaced -> جابِجا
(9895, 203306, 'A2'),   -- following -> دُنبال
(9896, 204011, 'B1'),   -- fighter -> مُبارِز
(9897, 204019, 'B1'),   -- smuggling -> قاچاق
(9898, 204020, 'B1'),   -- politeness -> اَدَب
(9899, 204024, 'B1'),   -- handcuffs -> دَستبَند
(9900, 204033, 'B1'),   -- rumor -> شایِعه
(9901, 204042, 'B1'),   -- shocked -> شوکه
(9902, 204043, 'B1'),   -- document -> سَند
(9903, 204057, 'B1'),   -- erased -> مَحو
(9904, 204072, 'B1'),   -- forced -> وادار
(9905, 204074, 'B1'),   -- inheritance -> اِرث
(9906, 204081, 'B1'),   -- coffin -> تابوت
(9907, 204100, 'B1'),   -- blunt -> رُک
(9908, 204101, 'B1'),   -- stationed -> مُستَقِر
(9909, 204104, 'B1'),   -- durability -> دَوام
(9910, 204113, 'B1'),   -- tumor -> تومور
(9911, 204116, 'B1'),   -- whiskey -> ویسکی
(9912, 204120, 'B1'),   -- captive -> اَسیر
(9913, 204124, 'B1'),   -- chaotic -> آشُفته
(9914, 204130, 'B1'),   -- paralyzed -> فَلَج
(9915, 204131, 'B1'),   -- goddess -> اِلهه
(9916, 204136, 'B1'),   -- ammunition -> مُهِمّات
(9917, 204144, 'B1'),   -- mole -> خال
(9918, 204145, 'B1'),   -- renewal -> تَجدید
(9919, 204149, 'B1'),   -- tattoo -> خالکوبی
(9920, 204154, 'B1'),   -- humiliation -> تَحقیر
(9921, 204157, 'B1'),   -- embassy -> سِفارَت
(9922, 204161, 'B1'),   -- emperor -> اِمپراتور
(9923, 204162, 'B1'),   -- indebted -> بِدهکار
(9924, 204176, 'B1'),   -- armor -> زِره
(9925, 204191, 'B1'),   -- shield -> سِپَر
(9926, 204194, 'B1'),   -- ethics -> اَخلاق
(9927, 204197, 'B1'),   -- stupidity -> حَماقَت
(9928, 204206, 'B1'),   -- orphan -> یَتیم
(9929, 204216, 'B1'),   -- heir -> وارِث
(9930, 204219, 'B1'),   -- witch -> ساحِره
(9931, 212792, 'B2'),   -- branch of government -> قُوّه‌یِ‌حُکومَتی
(9932, 204230, 'B1'),   -- discharged -> مَرخَّص
(9933, 204236, 'B1'),   -- swear word -> فُحش
(9934, 204240, 'B1'),   -- fainting -> غَش
(9935, 204245, 'B1'),   -- dock -> اِسکِله
(9936, 204257, 'B1'),   -- work shift -> شیفت
(9937, 204268, 'B1'),   -- blocked -> مَسدود
(9938, 204286, 'B1'),   -- sewage -> فاضِلاب
(9939, 204302, 'B1'),   -- sultan -> سُلطان
(9940, 204303, 'B1'),   -- floating -> شِناوَر
(9941, 204305, 'B1'),   -- casualties -> تَلَفات
(9942, 204310, 'B1'),   -- jewel -> جَواهِر
(9943, 204312, 'B1'),   -- moan -> ناله
(9944, 204328, 'B1'),   -- permitted -> مُجاز
(9945, 204338, 'B1'),   -- blurry -> تار
(9946, 204341, 'B1'),   -- grumbling -> غُر
(9947, 204345, 'B1'),   -- kept waiting -> مُعَطَّل
(9948, 204353, 'B1'),   -- limping -> لَنگ
(9949, 204356, 'B1'),   -- mutual understanding -> تَفاهُم
(9950, 204360, 'B1'),   -- killer -> آدَمکُش
(9951, 204361, 'B1'),   -- concentrated -> مُتِمَرکِز
(9952, 204362, 'B1'),   -- astonishment -> حَیرَت
(9953, 204383, 'B1'),   -- melting -> ذوب
(9954, 204388, 'B1'),   -- collateral -> گِرو
(9955, 204389, 'B1'),   -- resulting from -> ناشی اَز
(9956, 204391, 'B1'),   -- retaliation -> تَلافی
(9957, 204398, 'B1'),   -- murmur -> زَمزَمه
(9958, 204420, 'B1'),   -- self-sacrifice -> فِداکاری
(9959, 204436, 'B1'),   -- coward -> بُزدِل
(9960, 204437, 'B1'),   -- transmitter -> فِرستَنده
(9961, 204443, 'B1'),   -- misguided -> گُمراه
(9962, 204444, 'B1'),   -- resolved -> بَرطَرَف
(9963, 206096, 'B1'),   -- reliance -> اَتکا
(9964, 204459, 'B1'),   -- senate -> سِنا
(9965, 204482, 'B1'),   -- head chef -> سَرآشپَز
(9966, 204508, 'B1'),   -- mansion -> عِمارَت
(9967, 204511, 'B1'),   -- psychiatrist -> روانپِزِشک
(9968, 204517, 'B1'),   -- prosperous -> آباد
(9969, 204533, 'B1'),   -- cape -> شِنِل
(9970, 204547, 'B1'),   -- walkie-talkie -> بیسیم
(9971, 212793, 'B1'),   -- dryness -> خُشکی
(9972, 204556, 'B1'),   -- deprived -> مَحروم
(9973, 204564, 'B1'),   -- prohibition -> مَنع
(9974, 204566, 'B1'),   -- constructive -> سازَنده
(9975, 212794, 'B1'),   -- side effects -> عَوارِضِ‌جانبی
(9976, 204591, 'B1'),   -- suppression -> سَرکوب
(9977, 204594, 'B1'),   -- mounted -> سَواره
(9978, 204600, 'B1'),   -- gunpowder -> باروت
(9979, 204608, 'B1'),   -- pronunciation -> تَلَفُّظ
(9980, 204612, 'B1'),   -- rarity -> نُدرَت
(9981, 204617, 'B1'),   -- ambush -> کَمین
(9982, 204620, 'B1'),   -- equipped -> مُجَهَّز
(9983, 204627, 'B1'),   -- marriage proposal -> خواستگاری
(9984, 204647, 'B1'),   -- antique -> عَتیقه
(9985, 204651, 'B1'),   -- dissuaded -> مُنصَرِف
(9986, 204652, 'B1'),   -- vodka -> ودکا
(9987, 204656, 'B1'),   -- unbelievable -> باورنَکَردَنی
(9988, 204659, 'B1'),   -- desirous -> خواهان
(9989, 204670, 'B1'),   -- concoction -> مَعجون
(9990, 202344, 'B1'),   -- deserving -> شایِستِه
(9991, 202322, 'B1'),   -- demanding -> سَخت‌گیر
(9992, 204684, 'B1'),   -- clergyman -> روحانی
(9993, 204690, 'B1'),   -- parasite -> اَنگَل
(9994, 204700, 'B1'),   -- greed -> طَمَع
(9995, 204707, 'B1'),   -- extraction -> اِستِخراج
(9996, 204713, 'B1'),   -- archer -> کَماندار
(9997, 204718, 'B1'),   -- trench -> سَنگَر
(9998, 204721, 'B1'),   -- informant -> خَبَرچین
(9999, 204724, 'B1'),   -- stance -> مَوضِع
(10000, 204732, 'B1'),   -- childbirth -> زایمان
(10001, 204735, 'B1'),   -- generator -> ژِنِراتور
(10002, 204738, 'B1'),   -- provisions -> آذوقه
(10003, 204741, 'B1'),   -- inhabitants -> اَهالی
(10004, 204743, 'B1'),   -- meddling -> فُضولی
(10005, 204752, 'B1'),   -- lightning bolt -> صاعِقه
(10006, 203931, 'B1'),   -- guardian -> سَرپَرَست
(10007, 204276, 'B1'),   -- physique -> اَندام
(10008, 204787, 'B1'),   -- hospitalized -> بَستَری
(10009, 204796, 'B1'),   -- facilities -> اِمکانات
(10010, 204797, 'B1'),   -- imitation -> تَقلید
(10011, 203421, 'B1'),   -- mute -> خَفه
(10012, 204810, 'B1'),   -- hormone -> هورمون
(10013, 204813, 'B1'),   -- best man -> ساقدوش
(10014, 204819, 'B1'),   -- submarine -> زیردَریایی
(10015, 204823, 'B1'),   -- pointless -> بیخود
(10016, 204824, 'B1'),   -- bankrupt -> وَرشِکَست
(10017, 204833, 'B1'),   -- tomb -> مَقبَره
(10018, 204837, 'B1'),   -- exaggeration -> اِغراق
(10019, 204849, 'B1'),   -- reconciliation -> آشتی
(10020, 204855, 'B1'),   -- editing -> ویرایِش
(10021, 204856, 'B1'),   -- regulations -> مُقَرَّرات
(10022, 204863, 'B1'),   -- rock candy -> نَبات
(10023, 204871, 'B1'),   -- installations -> تاسیسات
(10024, 204877, 'B1'),   -- condolences -> تَسلیَت
(10025, 204881, 'B1'),   -- savior -> ناجی
(10026, 204886, 'B1'),   -- digestion -> هَضم
(10027, 204892, 'B1'),   -- syringe -> سِرنگ
(10028, 204894, 'B1'),   -- devastated -> ویران
(10029, 204905, 'B1'),   -- falcon -> شاهین
(10030, 204907, 'B1'),   -- bluff -> بلوف
(10031, 204910, 'B1'),   -- prophet -> پَیامبَر
(10032, 204912, 'B1'),   -- police station -> کَلانتَری
(10033, 204917, 'B1'),   -- cramp -> گِرِفتگی
(10034, 204925, 'B1'),   -- seasoning -> چاشنی
(10035, 204933, 'B1'),   -- compatible -> سازگار
(10036, 204951, 'B1'),   -- honored -> مُفتَخَر
(10037, 204952, 'B1'),   -- departing -> عازِم
(10038, 204959, 'B1'),   -- compressed -> فِشُرده
(10039, 204965, 'B1'),   -- caress -> نَوازِش
(10040, 204971, 'B1'),   -- rebellious -> یاغی
(10041, 204978, 'B1'),   -- opening ceremony -> اِفتِتاحیه
(10042, 204981, 'B1'),   -- in need of -> نیازمَند
(10043, 204990, 'B1'),   -- containing -> حاوی
(10044, 204992, 'B1'),   -- machine gun -> مِسلَسَل
(10045, 204996, 'B1'),   -- godfather -> پِدَرخوانده
(10046, 205005, 'B1'),   -- attractiveness -> جَذّابیَّت
(10047, 205031, 'B1'),   -- villager -> دِهاتی
(10048, 205039, 'B1'),   -- engraving -> حَک
(10049, 205051, 'B1'),   -- disrupted -> مُختَل
(10050, 205055, 'B1'),   -- preliminaries -> مُقَدَّمات
(10051, 205060, 'B1'),   -- upside down -> واروَنه
(10052, 205062, 'B1'),   -- madness -> دیوانگی
(10053, 205064, 'B1'),   -- excavation -> حَفّاری
(10054, 205066, 'B1'),   -- having a share -> سَهیم
(10055, 205082, 'B1'),   -- itching -> خارِش
(10056, 205091, 'B1'),   -- characteristics -> خُصوصیات
(10057, 205095, 'B1'),   -- cleaning -> نَظافَت
(10058, 205096, 'B1'),   -- insignificant -> ناچیز
(10059, 205103, 'B1'),   -- mafia -> مافیا
(10060, 205106, 'B1'),   -- lice -> شِپِش
(10061, 203342, 'A2'),   -- total -> کُل
(10062, 205129, 'B1'),   -- swamp -> باتلاق
(10063, 205132, 'B1'),   -- concealment -> جاسازی
(10064, 205137, 'B1'),   -- atlas -> اَطلَس
(10065, 205142, 'B1'),   -- reins -> اَفسار
(10066, 205144, 'B1'),   -- maneuver -> مانِوَر
(10067, 205150, 'B1'),   -- dubbing -> دوبله
(10068, 205154, 'B1'),   -- halal -> حَلال
(10069, 205157, 'B1'),   -- captivity -> اَسارَت
(10070, 205162, 'B1'),   -- gangster -> گانگستِر
(10071, 205178, 'B1'),   -- imposition -> تَحمیل
(10072, 205184, 'B1'),   -- Middle East -> خاوَرمیانه
(10073, 205201, 'B1'),   -- unsuccessful -> ناموفَّق
(10074, 205204, 'B1'),   -- hypnosis -> هیپنوتیزم
(10075, 205206, 'B1'),   -- sanatorium -> آسایشگاه
(10076, 205208, 'B1'),   -- military barracks -> پادگان
(10077, 205213, 'B1'),   -- arch -> طاق
(10078, 205238, 'B1'),   -- postponement -> تَعویق
(10079, 205242, 'B1'),   -- howl -> زوزه
(10080, 205245, 'B1'),   -- solar system -> مَنظومه
(10081, 205251, 'B1'),   -- marriage contract -> عَقد
(10082, 205264, 'B1'),   -- executioner -> جَلّاد
(10083, 205266, 'B1'),   -- mourning -> عَزاداری
(10084, 205270, 'B1'),   -- junk -> قِراضه
(10085, 205279, 'B1'),   -- reptile -> خِزَنده
(10086, 205290, 'B1'),   -- misunderstanding -> سوءتَفاهُم
(10087, 205299, 'B1'),   -- fountain -> فَوّاره
(10088, 205300, 'B1'),   -- banker -> بانکدار
(10089, 205304, 'B1'),   -- inactive -> غیرفَعّال
(10090, 205318, 'B1'),   -- blindly -> کورکورانه
(10091, 205319, 'B1'),   -- viewer -> بیننده
(10092, 205322, 'B1'),   -- unlimited -> نامَحدود
(10093, 205339, 'B1'),   -- reactor -> راکتور
(10094, 205340, 'B1'),   -- beggar -> گِدا
(10095, 205341, 'B1'),   -- fanatic -> مُتَعَصِّب
(10096, 205361, 'B1'),   -- promptly -> سَروَقت
(10097, 205365, 'B1'),   -- ration -> جیره
(10098, 205371, 'B1'),   -- thug -> لات
(10099, 205383, 'B1'),   -- sloppy -> شُلَخته
(10100, 205387, 'B1'),   -- dynamite -> دینامیت
(10101, 205389, 'B1'),   -- horse-drawn carriage -> دُرُشکه
(10102, 205391, 'B1'),   -- mistreatment -> بَدرَفتاری
(10103, 205396, 'B1'),   -- installment -> قِسط
(10104, 205402, 'B1'),   -- showing off -> خودنِمایی
(10105, 205406, 'B1'),   -- roar -> غُرِّش
(10106, 205414, 'B1'),   -- sip -> جُرعه
(10107, 205415, 'B1'),   -- meteorology -> هواشِناسی
(10108, 205416, 'B1'),   -- intensification -> تَشدید
(10109, 203622, 'B1'),   -- terror -> وَحشَت
(10110, 205429, 'B1'),   -- mockery -> تَمَسخُر
(10111, 205431, 'B1'),   -- locker room -> رِختکَن
(10112, 205438, 'B1'),   -- hastily -> عَجولانه
(10113, 205442, 'B1'),   -- commando -> تَکاوَر
(10115, 205454, 'B1'),   -- boldly -> جَسورانه
(10116, 205271, 'B1'),   -- unspecified -> نامَعلوم
(10117, 205466, 'B1'),   -- decoding -> رَمزگُشایی
(10118, 205470, 'B1'),   -- children -> اَطفال
(10119, 205472, 'B1'),   -- classy -> باکِلاس
(10120, 205484, 'B1'),   -- merciless -> بیرَحم
(10121, 205487, 'B1'),   -- boasting -> لاف
(10122, 205489, 'B1'),   -- hangout spot -> پاتوق
(10123, 205506, 'B1'),   -- chubby -> خِپِل
(10124, 205510, 'B1'),   -- obedient -> مُطیع
(10125, 212795, 'B2'),   -- blood cell -> گُلبولِ‌خونی
(10126, 205520, 'B1'),   -- lacking -> فاقِد
(10127, 205524, 'B1'),   -- marital -> زَناشویی
(10128, 205525, 'B1'),   -- federation -> فِدِراسیون
(10129, 205529, 'B1'),   -- Judgment Day -> قِیامَت
(10130, 205537, 'B1'),   -- reforms -> اِصلاحات
(10131, 205539, 'B1'),   -- stabilization -> تَثبیت
(10132, 205540, 'B1'),   -- consolation -> تَسَلّی
(10133, 205544, 'B1'),   -- discouraged -> دِلسَرد
(10134, 212796, 'B1'),   -- search engine -> موتورِجُستُجو
(10135, 212797, 'B1'),   -- hangover -> خُماری (پس‌اَز‌مَستی)
(10136, 205554, 'B1'),   -- pistol -> تَپانچه
(10137, 205559, 'B1'),   -- opium -> تِریاک
(10138, 205572, 'B1'),   -- chattering -> وَراجی
(10139, 205586, 'B1'),   -- unjust -> ناعادِلانه
(10140, 212798, 'EX'),   -- Quran -> قُرآن
(10141, 205598, 'B1'),   -- cheeky -> پَررو
(10142, 200306, 'N'),   -- close -> نَزدیک
(10143, 205607, 'B1'),   -- conqueror -> فاتِح
(10144, 205616, 'B1'),   -- gallop -> تاخت
(10145, 204679, 'B1'),   -- march -> رِژه
(10146, 205621, 'B1'),   -- infinite -> بی‌نِهایَت
(10147, 212799, 'B2'),   -- blight -> آفَتِ‌گیاهی
(10148, 205627, 'B1'),   -- disobedience -> نافَرمانی
(10149, 205628, 'B1'),   -- grains -> غَلّات
(10150, 205634, 'B1'),   -- fluctuation -> نَوسان
(10151, 205638, 'B1'),   -- dissatisfied -> ناراضی
(10152, 205647, 'B1'),   -- withered -> پژمُرده
(10153, 205653, 'B1'),   -- flourishing -> شُکوفا
(10154, 205664, 'B1'),   -- authorities -> اِختیارات
(10155, 212800, 'B1'),   -- rhyme -> قافیه
(10156, 205689, 'B1'),   -- stutter -> لُکنَت
(10157, 205694, 'B1'),   -- imprisoned -> مَحبوس
(10158, 205697, 'B1'),   -- blizzard -> کولاک
(10159, 203967, 'B1'),   -- moved -> جابِجا
(10160, 205724, 'B1'),   -- spiral -> مارپیچ
(10161, 205726, 'B1'),   -- charisma -> جَذبه
(10162, 204072, 'B1'),   -- compelled -> وادار
(10163, 205746, 'B1'),   -- proportion -> تَناسُب
(10164, 205748, 'B1'),   -- uranium -> اورانیوم
(10165, 205749, 'B1'),   -- blowing -> وَزِش
(10166, 205750, 'B1'),   -- prone -> مُستَعِد
(10167, 205754, 'B1'),   -- porter -> حَمّال
(10168, 208690, 'B1'),   -- cylinder -> سیلیندِر
(10169, 205770, 'B1'),   -- irregular -> نامُنظَم
(10170, 205774, 'B1'),   -- comedian -> کُمِدین
(10171, 205783, 'B1'),   -- exports -> صادِرات
(10172, 205788, 'B1'),   -- humility -> تَواضُع
(10173, 205793, 'B1'),   -- dilapidated -> فَرسوده
(10174, 205799, 'B1'),   -- reserved -> مَحفوظ
(10175, 205801, 'B1'),   -- overflowing -> لَبریز
(10176, 212801, 'B2'),   -- embezzlement -> اَختِلاس
(10177, 205819, 'B1'),   -- wicked -> خَبیث
(10179, 205835, 'B1'),   -- accumulated -> اَنباشته
(10180, 204904, 'B1'),   -- mischief -> شَرارَت
(10181, 205844, 'B1'),   -- abnormal -> غیرطَبیعی
(10182, 205846, 'B1'),   -- bulge -> بَرآمَدگی
(10183, 205855, 'B1'),   -- the public -> عامّه
(10184, 205858, 'B1'),   -- exclusive to -> مُختَص
(10185, 212802, 'B2'),   -- inscription -> کتیبه
(10186, 205864, 'B1'),   -- stingy -> خَسیس
(10187, 205871, 'B1'),   -- comforting -> دِلداری
(10188, 205880, 'B1'),   -- suffocation -> خَفِگی
(10189, 205888, 'B1'),   -- smirk -> پوزخَند
(10190, 205910, 'B1'),   -- commemoration -> بُزُرگداشت
(10191, 205913, 'B1'),   -- denier -> مُنکِر
(10192, 205919, 'B1'),   -- shaky -> مُتِزَلزِل
(10193, 205920, 'B1'),   -- gradualness -> تَدریج
(10194, 205925, 'B1'),   -- both sides -> طَرَفین
(10195, 205927, 'B1'),   -- Buddhist -> بودایی
(10196, 205932, 'B1'),   -- pamphlet -> جُزوه
(10197, 205933, 'B1'),   -- superstitions -> خُرافات
(10198, 205948, 'B1'),   -- cozy -> دَنج
(10199, 205949, 'B1'),   -- ground floor -> هَمکَف
(10200, 205955, 'B1'),   -- crowding -> اِزدِحام
(10201, 201643, 'A2'),   -- rotten -> ماندِه
(10202, 205965, 'B1'),   -- narrator -> راوی
(10203, 205967, 'B1'),   -- remittance -> حَواله
(10204, 205971, 'B1'),   -- hump -> قوز
(10205, 205973, 'B1'),   -- imports -> واردات
(10206, 204642, 'B1'),   -- defective -> ناقِص
(10207, 205984, 'B1'),   -- pedestrian -> عابِر
(10208, 205992, 'B1'),   -- headstrong -> خودسَر
(10209, 205996, 'B1'),   -- admirer -> دوستدار
(10210, 205998, 'B1'),   -- radioactive -> رادیواَکتیو
(10211, 206003, 'B1'),   -- suitor -> خواستگار
(10212, 212803, 'B1'),   -- epic -> حَماسه
(10213, 206013, 'B1'),   -- publications -> اِنتِشارات
(10214, 206015, 'B1'),   -- skeptical -> شَکّاک
(10215, 212804, 'B1'),   -- repayment -> بازپَرداخت
(10216, 206023, 'B1'),   -- deterrent -> بازدارَنده
(10217, 206024, 'B1'),   -- migraine -> میگرِن
(10218, 206028, 'B1'),   -- plowing -> شُخم
(10219, 206030, 'B1'),   -- spinal cord -> نُخاع
(10220, 206033, 'B1'),   -- telecommunications -> مُخابِرات
(10221, 206034, 'B1'),   -- abandoned -> مَتروک
(10222, 206038, 'B1'),   -- overtaking -> سَبقَت
(10223, 206042, 'B1'),   -- subsiding -> فُروکِش
(10224, 206044, 'B1'),   -- face to face -> روبِرو
(10225, 212805, 'EX'),   -- caliph -> خَلیفه
(10226, 206052, 'B1'),   -- rewriting -> بازنویسی
(10227, 206056, 'B1'),   -- consulate -> کُنسولگَری
(10228, 206057, 'B1'),   -- deputy position -> مُعاوَنَت
(10229, 206062, 'B1'),   -- obligated -> مُوَظَّف
(10230, 206066, 'B1'),   -- disgusted -> بیزار
(10231, 206068, 'B1'),   -- bloodthirsty -> خونخوار
(10232, 204329, 'B1'),   -- arrogant -> مَغرور
(10233, 206073, 'B1'),   -- relapse -> عود
(10234, 200990, 'A1'),   -- post -> پُست
(10235, 212806, 'EX'),   -- thyroid -> تیروئید
(10236, 206100, 'B1'),   -- machete -> قَمه
(10237, 206102, 'B1'),   -- inventor -> مُختَرِع
(10238, 212807, 'EX'),   -- relativity -> نِسبیَّت
(10239, 212808, 'B1'),   -- swollen -> وَرَم‌کَردِه (اَذَم)
(10240, 206118, 'B1'),   -- conforming -> هَمرَنگ
(10241, 206119, 'B1'),   -- confessing -> مُعتَرِف
(10242, 206120, 'B1'),   -- CEO -> مُدیرعامِل
(10243, 206125, 'B1'),   -- shack -> آلونَک
(10244, 206130, 'B1'),   -- cover-up -> لاپوشانی
(10245, 206132, 'B1'),   -- auditing -> حِسابرَسی
(10246, 206136, 'B1'),   -- entrust -> سِپُردَن
(10247, 206144, 'B1'),   -- fertile -> بارَور
(10248, 204041, 'B1'),   -- treaty -> پَیمان
(10249, 206158, 'B1'),   -- issuance -> صُدور
(10250, 206160, 'B1'),   -- gravedigger -> گورکَن
(10251, 206164, 'B1'),   -- dowry -> جِهیزیه
(10252, 206166, 'B1'),   -- settings -> تَنظیمات
(10253, 206168, 'B1'),   -- yield -> بازدِه
(10254, 206178, 'B1'),   -- money laundering -> پولشویی
(10255, 206179, 'B1'),   -- swindler -> شَیّاد
(10256, 206188, 'B1'),   -- thickness -> ضَخامَت
(10257, 206192, 'B1'),   -- bestselling -> پُرفُروش
(10258, 208710, 'B1'),   -- jaw -> فَک
(10259, 206198, 'B1'),   -- alternating -> مُتِناوِب
(10260, 205919, 'B1'),   -- unstable -> مُتِزَلزِل
(10261, 206223, 'B1'),   -- indicative of -> بَیانگَر
(10262, 206236, 'B1'),   -- unsaid -> ناگُفته
(10263, 205436, 'B1'),   -- helpless -> دَرمانده
(10264, 206241, 'B1'),   -- crumpled -> مُچاله
(10265, 212809, 'B1'),   -- pilgrimage -> زیارَت (سَفَرِ‌مَذهَبی)
(10266, 208099, 'B1'),   -- poor thing -> طِفلَک
(10267, 204983, 'B1'),   -- lasting -> پایدار
(10268, 206262, 'B1'),   -- repeatedly -> مُرَتَّباً
(10269, 206264, 'B1'),   -- legumes -> حُبوبات
(10270, 212810, 'B1'),   -- notification -> اِعلان (اِخطاریِّه)
(10271, 206278, 'B1'),   -- crescent -> هِلال
(10272, 206289, 'B1'),   -- middle-aged -> میانسال
(10273, 206293, 'B1'),   -- auditory -> شِنیداری
(10274, 206300, 'B1'),   -- horizontal -> اُفُقی
(10275, 206309, 'B1'),   -- fortifications -> اِستِحکامات
(10276, 212811, 'B1'),   -- vibration -> لَرزِش (ارتِعاش)
(10277, 206323, 'B1'),   -- beginner -> مُبتَدی
(10278, 212812, 'B2'),   -- step-sibling -> ناتَنی (خواهَر/بَرادَرِ‌ناتَنی)
(10279, 206342, 'B1'),   -- gambler -> قِمارباز
(10280, 207766, 'B1'),   -- solar eclipse -> خورشیدگِرِفتِگی
(10281, 206345, 'B1'),   -- diplomacy -> دیپلماسی
(10282, 204948, 'B1'),   -- honorable -> شَریف
(10283, 206351, 'B1'),   -- sense of smell -> بویایی
(10284, 212813, 'B2'),   -- insulation -> عایِق‌کاری
(10285, 207257, 'B1'),   -- contagious -> مُسری
(10286, 206378, 'B1'),   -- well-groomed -> آراسته
(10287, 212814, 'EX'),   -- ghazal -> غَزَل
(10288, 206388, 'B1'),   -- distortion -> تَحریف
(10289, 206391, 'B1'),   -- jailer -> زِندانبان
(10290, 206393, 'B1'),   -- high-quality -> مَرغوب
(10291, 206399, 'B1'),   -- valiant -> رَشید
(10292, 206402, 'B1'),   -- unclean -> ناپاک
(10293, 206405, 'B1'),   -- favorable -> مُساعِد
(10294, 206408, 'B1'),   -- genome -> ژِنوم
(10295, 206409, 'B1'),   -- sloped roof -> شیروانی
(10296, 206414, 'B1'),   -- irrigation -> آبیاری
(10297, 206418, 'B1'),   -- overturned -> واژگون
(10298, 206423, 'B1'),   -- internship -> کارآموزی
(10299, 206402, 'B1'),   -- impure -> ناپاک
(10300, 206436, 'B1'),   -- flick -> تَلَنگُر
(10301, 206438, 'B1'),   -- census -> سَرشُماری
(10302, 206440, 'B1'),   -- foreman -> سَرکارگَر
(10303, 206442, 'B1'),   -- artistically -> هُنَرمَندانه
(10304, 206445, 'B1'),   -- editor-in-chief -> سَردَبیر
(10305, 206456, 'B1'),   -- astronomy -> نُجوم
(10306, 206457, 'B1'),   -- gradual -> تَدریجی
(10307, 206458, 'B1'),   -- self-sacrificing -> فِداکار
(10308, 212815, 'EX'),   -- Torah -> تورات
(10309, 206174, 'B1'),   -- dread -> دِلهُره
(10310, 206489, 'B1'),   -- rightful -> بَرحَق
(10311, 206494, 'B1'),   -- interrogation -> بازخواست
(10312, 206501, 'B1'),   -- illustrated -> مُصَوَّر
(10313, 206502, 'B1'),   -- colonialism -> اِستِعمار
(10314, 206503, 'B1'),   -- nutritious -> مُقَوّی
(10315, 212816, 'B1'),   -- cave dweller -> غارنِشین
(10316, 206508, 'B1'),   -- swordsman -> شَمشیرزَن
(10317, 206510, 'B1'),   -- social worker -> مَددکار
(10318, 206511, 'B1'),   -- religious merit -> ثَواب
(10319, 206513, 'B1'),   -- righteous -> صالِح
(10320, 206515, 'B1'),   -- fibers -> اَلیاف
(10321, 206518, 'B1'),   -- seeking -> طالِب
(10322, 206519, 'B1'),   -- yearbook -> سالنامه
(10323, 206520, 'B1'),   -- predicament -> تَنگنا
(10324, 206521, 'B1'),   -- allied -> مُتَّفِق
(10325, 206523, 'B1'),   -- dissatisfaction -> نارِضایَتی
(10326, 206527, 'B1'),   -- lactose -> لاکتوز
(10327, 212817, 'EX'),   -- Mediterranean -> مِدیتِرانه‌ای (دَریایِ‌مدیتِرانه)
(10328, 206536, 'B1'),   -- animal husbandry -> دامداری
(10329, 206537, 'B1'),   -- bulletin -> بولتِن
(10330, 204867, 'B2'),   -- carrier -> حامِل
(10331, 205003, 'B1'),   -- gratitude -> سِپاس
(10332, 212818, 'B1'),   -- sermon -> مَوعِظه (خُطبه)
(10333, 206552, 'B1'),   -- slippery -> لَغزَنده
(10334, 206559, 'B1'),   -- regarded as -> قَلَمداد
(10335, 206562, 'B1'),   -- manliness -> مَردانگی
(10336, 206564, 'B1'),   -- materials -> مَصالِح
(10337, 206571, 'B1'),   -- rhythmic -> موزون
(10338, 206572, 'B1'),   -- Scandinavian -> اِسکاندیناوی
(10339, 206578, 'B1'),   -- chivalrously -> جَوانمَردانه
(10340, 206583, 'B1'),   -- delicacy -> لَطافَت
(10341, 206589, 'B1'),   -- equipping -> تَجهیز
(10342, 206592, 'B1'),   -- anatomy -> آناتومی
(10343, 206598, 'B1'),   -- in view -> مَدنَظَر
(10344, 206602, 'B1'),   -- adventurer -> ماجراجو
(10345, 206609, 'B1'),   -- overthrown -> ساقِط
(10346, 206613, 'B1'),   -- illogical -> غیرمَنطِقی
(10347, 206623, 'B1'),   -- psychoanalysis -> روانکاوی
(10348, 206626, 'B1'),   -- ruins -> مَخروبه
(10349, 206630, 'B1'),   -- hypocritical -> مُتِظاهِر
(10350, 206650, 'B1'),   -- enchanter -> اَفسونگَر
(10351, 206652, 'B1'),   -- superpower -> اَبَرقُدرَت
(10352, 206661, 'B1'),   -- mobilization -> بَسیج
(10353, 206662, 'B1'),   -- unveiling -> رونَمایی
(10354, 206666, 'B1'),   -- cannibal -> آدَمخوار
(10355, 212819, 'EX'),   -- dialysis -> دیالیز
(10356, 206669, 'B1'),   -- banking -> بانکداری
(10357, 206670, 'B1'),   -- filmmaking -> فیلمسازی
(10358, 206676, 'B1'),   -- aviation -> هَوانَوَردی
(10359, 206690, 'B1'),   -- underage -> نابالِغ
(10360, 206691, 'B1'),   -- dignified -> باوَقار
(10361, 206692, 'B1'),   -- respectable -> آبرومَند
(10362, 206696, 'B1'),   -- aforementioned -> مَذکور
(10363, 206697, 'B1'),   -- masquerade ball -> بالماسکه
(10364, 206699, 'B1'),   -- side dishes -> مُخَلَّفات
(10365, 212820, 'EX'),   -- sinus -> سینوس (حَفره‌یِ‌بینی)
(10366, 212821, 'B1'),   -- portal -> دَروازه (پورتال)
(10367, 206713, 'B1'),   -- beforehand -> پیشاپیش
(10368, 212822, 'EX'),   -- platelet -> پِلاکِت
(10369, 206720, 'B1'),   -- arbitrarily -> خودسَرانه
(10370, 212823, 'B1'),   -- encoding -> رَمزگُذاری
(10371, 206729, 'B1'),   -- villages -> دِهات
(10372, 212824, 'B1'),   -- malware -> بَدافزار
(10373, 206736, 'B1'),   -- spendthrift -> وَلخَرج
(10374, 206741, 'B1'),   -- hostage-taking -> گُروگانگیری
(10375, 206744, 'B1'),   -- auditor -> مَمیّز
(10376, 206745, 'B1'),   -- brokering -> دَلّالی
(10377, 206746, 'B1'),   -- expiration -> اِنقِضا
(10378, 206747, 'B1'),   -- places -> اَماکِن
(10379, 206748, 'B1'),   -- guillotine -> گیوتین
(10380, 206751, 'B1'),   -- bloating -> نَفخ
(10381, 206756, 'B1'),   -- narcissistic -> خودشیفته
(10382, 206758, 'B1'),   -- gluten -> گلوتِن
(10383, 206769, 'B1'),   -- recitation -> قِرائَت
(10384, 206770, 'B1'),   -- bomber -> بَمبگُذار
(10385, 206779, 'B1'),   -- procrastination -> تَعَلُّل
(10386, 212825, 'B1'),   -- exhalation -> بازدَم
(10387, 206789, 'B1'),   -- uninvited -> ناخوانده
(10388, 206791, 'B1'),   -- daydreaming -> خیالبافی
(10389, 206793, 'B1'),   -- refueling -> سوختگیری
(10390, 206795, 'B1'),   -- hypocrite -> ریاکار
(10391, 212826, 'B1'),   -- evaporation -> تَبخیر
(10392, 206805, 'B1'),   -- increasing -> فَزاینده
(10393, 206821, 'B1'),   -- nectar -> شَهد
(10394, 206826, 'B1'),   -- added -> اَفزوده
(10395, 206829, 'B1'),   -- projectile -> پَرتابه
(10396, 206831, 'B1'),   -- helplessness -> دَرماندگی
(10397, 206833, 'B1'),   -- finder -> یابَنده
(10398, 205971, 'B1'),   -- hunchback -> قوز
(10399, 206528, 'B1'),   -- contradictory -> مُتَضاد
(10400, 206839, 'B1'),   -- subject to -> مَشمول
(10401, 212827, 'EX'),   -- prostate -> پروستات
(10402, 206863, 'B1'),   -- incompatibility -> ناسازگاری
(10403, 206867, 'B1'),   -- continuity -> تَداوُم
(10404, 206869, 'B1'),   -- imperceptible -> نامَحسوس
(10405, 206872, 'B1'),   -- agile -> چابُک
(10406, 206880, 'B1'),   -- savings -> اَندوخته
(10407, 206886, 'B1'),   -- anonymity -> ناشناسی
(10408, 206894, 'B1'),   -- donated -> اَهدایی
(10409, 203865, 'B1'),   -- statue -> مُجَسَّمه
(10410, 206902, 'B1'),   -- vulgar -> رَکیک
(10411, 204597, 'B1'),   -- worship -> عِبادَت
(10412, 206919, 'B1'),   -- loyally -> وَفادارانه
(10413, 206923, 'B1'),   -- unfavorable -> نامُساعِد
(10414, 206924, 'B1'),   -- magnanimity -> بُزُرگواری
(10415, 212828, 'B2'),   -- credentials -> مَدارِکِ‌صَلاحیَّت
(10416, 206940, 'B1'),   -- trampled -> پایمال
(10417, 206944, 'B1'),   -- medical practice -> طَبابَت
(10418, 206947, 'B1'),   -- apprehension -> واهِمه
(10419, 206949, 'B1'),   -- devotee -> فِدایی
(10420, 212829, 'EX'),   -- cryptography -> رَمزنِگاری
(10421, 206957, 'B1'),   -- tetanus -> کُزاز
(10422, 206965, 'B1'),   -- crossroads -> دوراهی
(10423, 206970, 'B1'),   -- instability -> تَزَلزُل
(10424, 206971, 'B1'),   -- restlessness -> بیقَراری
(10425, 206974, 'B1'),   -- autonomous -> مُختار
(10426, 206981, 'B1'),   -- incompetent -> نالایِق
(10427, 212830, 'EX'),   -- neuron -> نورون (یاخته‌یِ‌عَصَبی)
(10428, 206365, 'B1'),   -- sorrowful -> غَمناک
(10429, 206990, 'B1'),   -- hydraulic -> هیدرولیک
(10430, 206997, 'B1'),   -- paranoia -> پارانویا
(10431, 207000, 'B1'),   -- psychoanalyst -> روانکاو
(10432, 207001, 'B1'),   -- decay -> پوسیدگی
(10433, 207003, 'B1'),   -- ungrateful -> ناسپاس
(10434, 207006, 'B1'),   -- devotion -> اِرادَت
(10435, 207024, 'B1'),   -- deaf -> ناشنوا
(10436, 207026, 'B1'),   -- innocence -> مَعصومیَّت
(10437, 207029, 'B1'),   -- pilgrim -> زائِر
(10438, 207050, 'B1'),   -- fellow sufferer -> هَمدَرد
(10439, 207059, 'B1'),   -- responsibly -> مَسئولانه
(10440, 207066, 'B1'),   -- heart-wrenching -> دِلخَراش
(10441, 207068, 'B1'),   -- GPA -> مُعَدَّل
(10442, 207071, 'B1'),   -- fortune teller -> فالگیر
(10443, 207076, 'B1'),   -- decisiveness -> قاطِعیَّت
(10444, 207086, 'B1'),   -- masked -> نِقابدار
(10445, 212831, 'EX'),   -- tsar -> تزار
(10446, 207092, 'B1'),   -- doubled -> مُضاعَف
(10447, 207094, 'B1'),   -- subjected to -> دَستخوش
(10448, 207098, 'B1'),   -- refining -> پالایِش
(10449, 207100, 'B1'),   -- secondhand shop -> سِمساری
(10450, 207107, 'B1'),   -- musicianship -> نَوازَندگی
(10451, 207112, 'B1'),   -- chivalrous -> جَوانمَرد
(10452, 207115, 'B1'),   -- detour -> بیراهه
(10453, 207118, 'B1'),   -- preventive -> پیشگیرانه
(10454, 207122, 'B1'),   -- targeting -> هَدفگیری
(10455, 207132, 'B1'),   -- superhuman -> اَبَرانسان
(10456, 207140, 'B1'),   -- physiotherapy -> فیزیوتِراپی
(10457, 206378, 'B1'),   -- adorned -> آراسته
(10458, 207149, 'B1'),   -- chemist -> شیمیدان
(10459, 207150, 'B1'),   -- alertness -> هُشیاری
(10460, 204079, 'B1'),   -- slaughter -> کُشتار
(10461, 207152, 'B1'),   -- unparalleled -> بینَظیر
(10462, 207156, 'B1'),   -- self-governing -> خودمُختار
(10463, 207157, 'B1'),   -- exemption -> مُعافیَّت
(10464, 207170, 'B1'),   -- requirements -> مَلزومات
(10465, 207171, 'B1'),   -- luxuries -> تَجَمُّلات
(10466, 207173, 'B1'),   -- suspended -> مَوقوف
(10467, 207174, 'B1'),   -- unarmed -> غیرمُسَلَّح
(10468, 207177, 'B1'),   -- unhealthy -> ناسالِم
(10469, 207180, 'B1'),   -- femininity -> زَنانِگی
(10470, 207192, 'B1'),   -- consonant -> صامِت
(10471, 207196, 'B1'),   -- improper -> ناشایَست
(10472, 207200, 'B1'),   -- decorations -> تَزئینات
(10473, 207201, 'B1'),   -- forger -> جاعِل
(10474, 207202, 'B1'),   -- Islamic law -> شَرع
(10475, 207204, 'B1'),   -- digestive -> گُوارِشی
(10476, 207212, 'B1'),   -- alloy -> آلیاژ
(10477, 207218, 'B1'),   -- symmetrical -> مُتِقارِن
(10478, 207220, 'B1'),   -- portering -> حَمّالی
(10479, 207223, 'B1'),   -- turret -> بُرجَک
(10480, 207225, 'B1'),   -- downhill slope -> سَرازیری
(10481, 205451, 'A2'),   -- polish -> لِهستانی
(10482, 207229, 'B1'),   -- orders -> اَوامِر
(10483, 207232, 'B1'),   -- transfers -> اِنتِقالات
(10484, 207233, 'B1'),   -- unforgivable -> نابَخشودَنی
(10485, 207236, 'B1'),   -- endeavor -> تَکاپو
(10486, 212832, 'EX'),   -- pterygium -> ناخُنَک (بیماریِ‌چَشم)
(10487, 207240, 'B1'),   -- coexistence -> هَمزیستی
(10488, 207243, 'B1'),   -- crystalline -> کریستالی
(10489, 207244, 'B1'),   -- thoughtfully -> مُتِفَکِّرانه
(10490, 207251, 'B1'),   -- skein -> کَلاف
(10491, 212833, 'EX'),   -- ethanol -> اِتانول
(10492, 207261, 'B1'),   -- place of worship -> پَرَستِشگاه
(10493, 212834, 'EX'),   -- chlorine -> کِلر
(10494, 207266, 'B1'),   -- fortune-teller -> رَمّال
(10495, 207269, 'B1'),   -- application form -> تَقاضانامه
(10496, 207275, 'B1'),   -- obelisk -> آبِلیسک
(10497, 207278, 'B1'),   -- stagecoach -> دِلیجان
(10498, 207280, 'B1'),   -- weaving -> بافَندگی
(10499, 207284, 'B1'),   -- passenger transport -> مُسافِربَری
(10500, 207285, 'B1'),   -- introduction ceremony -> مُعارَفه
(10501, 207286, 'B1'),   -- brazier -> مَنقَل
(10502, 207292, 'B1'),   -- uncertain -> نامُطمَئِن
(10503, 203746, 'B1'),   -- begging -> التِماس
(10504, 207300, 'B1'),   -- stretcher -> بَرانکار
(10505, 207301, 'B1'),   -- obsessive -> وَسواسی
(10506, 207302, 'B1'),   -- village chief -> کَدخُدا
(10507, 207303, 'B1'),   -- geometric -> هَندَسی
(10508, 207306, 'B1'),   -- locomotive -> لوکوموتیو
(10509, 204638, 'B1'),   -- flustered -> دَستپاچه
(10510, 207310, 'B1'),   -- silicon -> سیلیکون
(10511, 207311, 'B1'),   -- fluffy -> کُرکی
(10512, 207318, 'B1'),   -- blood relative -> هَمخون
(10513, 207322, 'B1'),   -- immoral -> غَیرِاَخلاقی
(10514, 206035, 'B1'),   -- appendix -> ضَمیمه
(10515, 207335, 'B1'),   -- critical moment -> بَزَنگاه
(10516, 207344, 'B1'),   -- optimal -> بِهینه
(10517, 207348, 'B1'),   -- vibrations -> اِرتِعاشات
(10518, 207352, 'B1'),   -- dwarf -> کوتوله
(10519, 207358, 'B1'),   -- slimy -> لَزج
(10520, 207363, 'B1'),   -- symphony -> سِمفونی
(10521, 207367, 'B1'),   -- torpedo -> اَژدَر
(10522, 212835, 'EX'),   -- krill -> کریل (میگویِ‌کوچَک)
(10523, 207370, 'B1'),   -- rotating -> چَرخان
(10524, 204727, 'B1'),   -- instincts -> غَریزه
(10525, 207376, 'B1'),   -- hearing aid -> سَمعَک
(10526, 207390, 'B1'),   -- wellness -> تَندُرُستی
(10527, 207391, 'B1'),   -- quadruped -> چَهارپا
(10528, 207394, 'B1'),   -- confidant -> رازدار
(10529, 207395, 'B1'),   -- principled -> اُصولی
(10530, 207396, 'B1'),   -- trigonometry -> مُثَلَّثات
(10531, 207399, 'B1'),   -- long-range -> دورُبُرد
(10532, 207402, 'B1'),   -- affordability -> اَرزانی
(10533, 207410, 'B1'),   -- cone -> مَخروط
(10534, 201654, 'A2'),   -- ceremonial -> مَجلِسی
(10535, 207413, 'B1'),   -- wheat-colored -> گَندُمی
(10536, 207414, 'B1'),   -- scratched -> خَراشیده
(10537, 207415, 'B1'),   -- biochemistry -> بیوشیمی
(10538, 207419, 'B1'),   -- gravitational -> گَرانِشی
(10539, 207422, 'B1'),   -- punctuation -> عَلامَت‌گُذاری
(10540, 207431, 'B1'),   -- dodge -> جاخالی
(10541, 207433, 'B1'),   -- unconventional -> نامُتِعارَف
(10542, 212836, 'B1'),   -- grapevine -> دِرَختِ‌مو (تاکِ‌اَنگور)
(10543, 207442, 'B1'),   -- indentation -> فُرورَفتِگی
(10544, 207444, 'B1'),   -- bony -> اُستُخوانی
(10545, 207449, 'B1'),   -- attributed -> مَنسوب
(10546, 207453, 'B1'),   -- disabled people -> مَعلولین
(10547, 207454, 'B1'),   -- deviance -> گُمراهی
(10548, 207461, 'B1'),   -- illiterate -> بی‌سَواد
(10549, 207463, 'B1'),   -- vaccinated -> واکسینه
(10550, 207465, 'B1'),   -- outdoor stroll -> هَواخوری
(10551, 207470, 'B1'),   -- puff -> پُف
(10552, 207472, 'B1'),   -- risen -> بَرخاسته
(10553, 207478, 'B1'),   -- interpretations -> تَفاسیر
(10554, 207479, 'B1'),   -- supernatural -> ماوَرایی
(10555, 207483, 'B1'),   -- outpatient -> سَرپایی
(10556, 207484, 'B1'),   -- glucose -> گلوکز
(10557, 207486, 'B1'),   -- for two people -> دونَفَره
(10558, 207491, 'B1'),   -- hereditary -> مَوروثی
(10559, 207496, 'B1'),   -- Celsius -> سانتیگراد
(10560, 207498, 'B1'),   -- research-related -> پِژوهِشی
(10561, 207499, 'B1'),   -- tow cable -> بَکسِل
(10562, 207501, 'B1'),   -- myths -> اَساطیر
(10563, 212837, 'EX'),   -- thrush -> بیماریِ‌قارچی (برفَک)
(10564, 207512, 'B1'),   -- receptive -> پَذیرا
(10565, 207513, 'B1'),   -- purposeful -> هَدفمَند
(10566, 207515, 'B1'),   -- gentleness -> مُلایَمَت
(10567, 207516, 'B1'),   -- fertility -> باروَری
(10568, 207518, 'B1'),   -- mountaineer -> کوه‌نَوَرد
(10569, 207521, 'B1'),   -- decorative -> تَزئینی
(10570, 212838, 'B1'),   -- scouting -> پیشاهَنگی
(10571, 207525, 'B1'),   -- discriminatory -> تَبعیضی
(10572, 207526, 'B1'),   -- filing -> بُراده
(10573, 207527, 'B1'),   -- expired -> مُنقَضی
(10574, 207531, 'B1'),   -- salary advance -> مُساعده
(10575, 207532, 'B1'),   -- considerations -> مُلاحَظات
(10576, 207534, 'B1'),   -- uptown -> بالاشَهر
(10577, 207536, 'B1'),   -- mathematician -> ریاضی‌دان
(10578, 207545, 'B1'),   -- cross-eyed -> لوچ
(10579, 207558, 'B1'),   -- petroleum jelly -> وازِلین
(10580, 207559, 'B1'),   -- shepherding -> چوپانی
(10581, 207565, 'B1'),   -- bullying -> زورگویی
(10582, 207566, 'B1'),   -- safeguarding -> پاسداری
(10583, 207567, 'B1'),   -- duality -> دوگانگی
(10584, 202657, 'B1'),   -- tracking -> پیگیری
(10585, 205154, 'B1'),   -- permissible -> حَلال
(10586, 207581, 'B1'),   -- disasters -> فَجایِع
(10587, 207588, 'B1'),   -- energizing -> نیروبَخش
(10588, 207591, 'B1'),   -- matador -> ماتادور
(10589, 207593, 'B1'),   -- barracks -> سَربازخانه
(10590, 207598, 'B1'),   -- psychiatry -> روانپِزِشکی
(10591, 207601, 'B1'),   -- tightrope walking -> بَندبازی
(10592, 212839, 'B1'),   -- clergy -> رُوحانیّون
(10593, 207606, 'B1'),   -- lack of coordination -> ناهَماهَنگی
(10594, 201687, 'A2'),   -- negative -> مَنفی
(10595, 207616, 'B1'),   -- patiently -> صَبورانه
(10596, 207618, 'B1'),   -- crookedness -> کَجی
(10597, 207622, 'B1'),   -- occupier -> اِشغالگَر
(10598, 207628, 'B1'),   -- pyramidal -> هَرَمی
(10599, 207631, 'B1'),   -- thinness -> نازُکی
(10600, 202137, 'B1'),   -- descriptions -> تَوصیف
(10601, 207634, 'B1'),   -- passerby -> رَهگُذَر
(10602, 207635, 'B1'),   -- kidnapping -> آدم‌رُبایی
(10603, 207638, 'B1'),   -- hashish -> حَشیش
(10604, 207645, 'B1'),   -- wart -> زَگیل
(10605, 207646, 'B1'),   -- news agency -> خَبَرگُزاری
(10606, 207647, 'B1'),   -- gingery -> زَنجَبیلی
(10607, 207649, 'B1'),   -- privileges -> اِمتیازات
(10608, 207650, 'B1'),   -- farmland -> کِشتزار
(10609, 212840, 'B1'),   -- real estate -> اَملاک (مِلک)
(10610, 204348, 'B1'),   -- merchants -> تاجِر
(10611, 207655, 'B1'),   -- plundering -> غارَتگَری
(10612, 207658, 'B1'),   -- trombone -> تِرومبون
(10613, 204644, 'B1'),   -- diseases -> مَرَض
(10614, 203990, 'B1'),   -- obedience -> پَیرَوی
(10615, 202021, 'B1'),   -- causes -> باعِث
(10616, 207673, 'B1'),   -- condom -> کاندوم
(10617, 207675, 'B1'),   -- dopamine -> دوپامین
(10618, 208803, 'B2'),   -- delusions -> اَوهام
(10619, 207677, 'B1'),   -- manger -> آخور
(10620, 201791, 'A2'),   -- rescue -> نِجات دادَن
(10621, 207688, 'B1'),   -- wick -> فَتیله
(10622, 207692, 'B1'),   -- understood -> شیرفَهم
(10623, 207694, 'B1'),   -- imported -> وارداتی
(10624, 207695, 'B1'),   -- unbalanced -> نامُتِعادِل
(10625, 207700, 'B1'),   -- washer -> واشِر
(10626, 201805, 'A2'),   -- needs -> نیاز
(10627, 207705, 'B1'),   -- each one -> هَریک
(10628, 207711, 'B1'),   -- salesmanship -> فروشَندگی
(10629, 207714, 'B1'),   -- overthrow -> سَرنِگونی
(10630, 207718, 'B1'),   -- interrogator -> بازجو
(10631, 207724, 'B1'),   -- corrosive -> خورَنده
(10632, 207726, 'B1'),   -- boatman -> قایِقران
(10633, 207735, 'B1'),   -- reopening -> بازگُشایی
(10634, 207737, 'B1'),   -- vagrancy -> وِلگَردی
(10635, 207740, 'B1'),   -- tonsil -> لوزه
(10636, 207746, 'B1'),   -- vengeful -> اِنتِقامجو
(10637, 207747, 'B1'),   -- compounds -> تَرکیبات
(10638, 207748, 'B1'),   -- pigment -> رَنگدانه
(10639, 207749, 'B1'),   -- unfamiliar -> ناآشنا
(10640, 207752, 'B1'),   -- lump in throat -> بُغض
(10641, 207753, 'B1'),   -- written pledge -> تَعَهُّدنامه
(10642, 202364, 'B1'),   -- complaints -> شِکایَت
(10643, 207759, 'B1'),   -- volunteering -> داوطَلَبی
(10644, 207775, 'B1'),   -- logistical -> تَدارُکاتی
(10645, 200066, 'N'),   -- ports -> بَندَر
(10646, 207792, 'B1'),   -- fearless -> بی‌باک
(10647, 205518, 'A2'),   -- influenza -> آنفولانزا
(10648, 207796, 'B1'),   -- saltiness -> شوری
(10649, 207801, 'B1'),   -- shiver -> مورمور
(10650, 207805, 'B1'),   -- unrealistic -> غیرواقِعی
(10651, 207825, 'B1'),   -- study-related -> مُطالِعاتی
(10652, 207830, 'B1'),   -- airtight -> هوابَند
(10653, 207840, 'B1'),   -- attic -> زیرِشیروانی
(10654, 207841, 'B1'),   -- lands -> اَراضی
(10655, 207842, 'B1'),   -- cinnamon-colored -> دارچینی
(10656, 204486, 'B1'),   -- abundance -> بَرَکَت
(10657, 207848, 'B1'),   -- by no means -> به‌هیچ‌وَجه
(10658, 207850, 'B1'),   -- magnesium -> مِنیزیم
(10659, 207853, 'B1'),   -- fuel tank -> باک
(10660, 207854, 'B1'),   -- pampered -> نازپَرورده
(10661, 207859, 'B1'),   -- assemblies -> مَجالِس
(10662, 207864, 'B1'),   -- high-pressure -> پُرفِشار
(10663, 205492, 'B1'),   -- bully -> قُلدُر
(10664, 212841, 'B1'),   -- compartment -> بَخش (کوپه)
(10665, 207886, 'B1'),   -- retaliatory -> اِنتِقامی
(10666, 207906, 'B1'),   -- misshapen -> بَدشِکل
(10667, 207909, 'B1'),   -- subtraction -> تَفریق
(10668, 207910, 'B1'),   -- warm-hearted -> خونگَرم
(10669, 207913, 'B1'),   -- street vendor -> دَستفُروش
(10670, 207928, 'B1'),   -- sighted -> بینا
(10671, 207929, 'B1'),   -- electrode -> اِلِکترود
(10672, 207934, 'B1'),   -- sensory -> حِسّی
(10673, 207935, 'B1'),   -- law-abiding -> قانونمَند
(10674, 207937, 'B1'),   -- smelly -> بودار
(10675, 200960, 'A1'),   -- belongings -> وَسایِل
(10676, 207944, 'B1'),   -- movements -> تَحَرُّکات
(10677, 207960, 'B1'),   -- taxi service -> تاکسی‌رانی
(10678, 207962, 'B1'),   -- muscular -> عَضَلانی
(10679, 207963, 'B1'),   -- innovator -> مُبتِکِر
(10680, 207972, 'B1'),   -- unequal -> ناباَرابَر
(10681, 212842, 'EX'),   -- visiting the sick -> عیادَت
(10682, 207978, 'B1'),   -- measles -> سُرخَک
(10683, 207981, 'B1'),   -- caravanserai -> کاروانسَرا
(10684, 207983, 'B1'),   -- Latin -> لاتینی
(10685, 207049, 'B1'),   -- occupied -> پُرمَشغَله
(10686, 207995, 'B1'),   -- disobedient -> نافَرمان
(10687, 207998, 'B1'),   -- bow-shaped -> کَمانی
(10688, 208018, 'B1'),   -- leopard-print -> پَلَنگی
(10689, 208020, 'B1'),   -- sleepwalking -> خوابگَردی
(10690, 212843, 'A2'),   -- little girl -> دُختَرِکوچَک
(10691, 208022, 'B1'),   -- banjo -> بانجو
(10692, 208023, 'B1'),   -- generosity -> سَخاوَتمَندی
(10693, 208025, 'B1'),   -- overeating -> پُرخوری
(10694, 208030, 'B1'),   -- as a result -> دَرنَتیجه
(10695, 208034, 'B1'),   -- robotics -> رباتیک
(10696, 208041, 'B1'),   -- carbohydrate -> کَربوهیدرات
(10697, 208042, 'B1'),   -- rivals -> رُقَبا
(10698, 208048, 'B1'),   -- peach-colored -> هُلویی
(10699, 208049, 'B1'),   -- shilling -> شیلینگ
(10700, 203338, 'B1'),   -- religions -> دین
(10701, 208052, 'B1'),   -- satiated -> سیراب
(10702, 208053, 'B1'),   -- wetness -> خیسی
(10703, 203271, 'B1'),   -- ministers -> وَزیر
(10704, 208058, 'B1'),   -- expectations -> توقُّعات
(10705, 208059, 'B1'),   -- so-and-so -> فُلانی
(10706, 208061, 'B1'),   -- reptiles -> خَزَندگان
(10707, 208064, 'B1'),   -- fireproof -> نَسوز
(10708, 212844, 'B1'),   -- willow -> بید (دِرَختِ‌بید)
(10709, 208072, 'B1'),   -- damp -> نَمناک
(10710, 208079, 'B1'),   -- printing house -> چاپخانه
(10711, 208082, 'B1'),   -- technician -> تِکنیسین
(10712, 208093, 'B1'),   -- in cash -> نَقداً
(10713, 208103, 'B1'),   -- devastating -> نابودکُننده
(10714, 208105, 'B1'),   -- wholeheartedly -> قَلباً
(10715, 208108, 'B1'),   -- radiator -> شوفاژ
(10716, 208115, 'B1'),   -- pavement -> سَنگفَرش
(10717, 204191, 'B1'),   -- bumper -> سِپَر
(10718, 208125, 'B1'),   -- socialism -> سوسیالیسم
(10719, 208127, 'B1'),   -- actively -> فَعّالانه
(10720, 208130, 'B1'),   -- cocaine -> کوکائین
(10721, 208138, 'B1'),   -- dinar -> دینار
(10722, 208140, 'B1'),   -- minaret -> مِناره
(10723, 204212, 'A2'),   -- gifts -> کادو
(10724, 208149, 'B1'),   -- adrenaline -> آدرنالین
(10725, 208154, 'B1'),   -- light beige -> نُخودی
(10726, 208155, 'B1'),   -- sufficing -> اِکتِفا
(10727, 206432, 'A2'),   -- users -> کاربَر
(10728, 208159, 'B1'),   -- flooring -> کَفپوش
(10729, 208163, 'B1'),   -- robotic -> رُباتی
(10730, 208172, 'B1'),   -- partnership-related -> شِراکَتی
(10731, 208183, 'B1'),   -- usefulness -> سودمَندی
(10732, 201691, 'A2'),   -- groceries -> مَوادِّ غِذایی
(10733, 212845, 'B1'),   -- running errands -> اَنجامِ‌کارها
(10734, 208186, 'B1'),   -- cruelty -> بی‌رَحمی
(10735, 208190, 'B1'),   -- self-motivated -> خودجوش
(10736, 208193, 'B1'),   -- blood pressure -> فِشارخون
(10737, 208204, 'B1'),   -- chocolate-colored -> شُکُلاتی
(10738, 208205, 'B1'),   -- from head to toe -> سَرتاپا
(10739, 212846, 'EX'),   -- coma -> کُما
(10740, 208216, 'B1'),   -- laundry room -> رَختشورخانه
(10741, 208217, 'B1'),   -- mortar -> هاوَن
(10742, 208218, 'B1'),   -- flock -> رَمه
(10743, 208225, 'B1'),   -- gill -> آبشُش
(10744, 208226, 'B1'),   -- street sweeper -> رُفتِگی
(10745, 208255, 'B1'),   -- unintentionally -> سَهواً
(10746, 208256, 'B1'),   -- fern -> سَرخَس
(10747, 208257, 'B1'),   -- wine-colored -> شَرابی
(10748, 203863, 'A2'),   -- stature -> قَد
(10749, 212847, 'B1'),   -- cooking pot -> قابلمِه
(10750, 208265, 'B1'),   -- plateau -> فَلات
(10751, 208270, 'B1'),   -- bad temper -> بَدخُلقی
(10752, 208272, 'B1'),   -- prizes -> جَوایِز
(10753, 208276, 'B1'),   -- autism -> اوتیسم
(10754, 208280, 'B1'),   -- confectioner -> قَنّاد
(10755, 208283, 'B1'),   -- tick -> کَنه
(10756, 208286, 'B1'),   -- head-chef profession -> سَرآشپَزی
(10757, 200451, 'A1'),   -- professors -> اُستاد
(10758, 208289, 'B1'),   -- exiled -> تَبعیدی
(10759, 208296, 'B1'),   -- granite -> گِرانیت
(10760, 208309, 'B1'),   -- anxiety-related -> اِضطِرابی
(10761, 208311, 'B1'),   -- bodybuilder -> بَدَنساز
(10762, 208319, 'B1'),   -- reflex -> رِفلِکس
(10763, 205396, 'B1'),   -- installments -> قِسط
(10764, 208322, 'B1'),   -- praying mantis -> آخوندَک
(10765, 201291, 'A2'),   -- academic -> تَحصیلی
(10766, 208330, 'B1'),   -- judgmental -> قَضاوَتی
(10767, 208331, 'B1'),   -- job placement -> کاریابی
(10768, 208345, 'B1'),   -- gearbox -> گیربُکس
(10769, 208346, 'B1'),   -- fond of -> دِلبَسته
(10770, 208348, 'B1'),   -- parachute -> چَترِ نَجات
(10771, 212848, 'B2'),   -- imaging -> تِصویربَرداری
(10772, 208369, 'B1'),   -- creditor -> طَلَبکار
(10773, 208371, 'B1'),   -- injectable -> تَزریقی
(10774, 208375, 'B1'),   -- identity-related -> هُویَّتی
(10775, 208377, 'B1'),   -- how many years old -> چَندساله
(10776, 208380, 'B1'),   -- money-making -> پولساز
(10777, 208382, 'B1'),   -- dispersion -> پَراکَندگی
(10778, 208395, 'B1'),   -- knitting -> بافتَنی
(10779, 208396, 'B1'),   -- measures -> تَدابیر
(10780, 208398, 'B1'),   -- sculpture -> تَندیس
(10781, 208418, 'B1'),   -- ascending -> صُعودی
(10782, 208438, 'B1'),   -- flag-bearer -> پَرچَمدار
(10783, 208439, 'B1'),   -- coaching -> مُربّی‌گَری
(10784, 208446, 'B1'),   -- acidic -> اسیدی
(10785, 209566, 'B2'),   -- intervals -> فاصِله‌یِ زَمانی
(10786, 208458, 'B1'),   -- vegetarianism -> گیاه‌خواری
(10787, 208468, 'B1'),   -- mammal -> پِستاندار
(10788, 208472, 'B1'),   -- fiber -> فایبِر
(10789, 208473, 'B1'),   -- entrance exam -> کُنکور
(10790, 208476, 'B1'),   -- doping -> دوپینگ
(10791, 208478, 'B1'),   -- merrymaking -> خوشگُذَرانی
(10792, 208479, 'B1'),   -- fillet -> فیله
(10793, 208481, 'B1'),   -- being informed -> باخَبَری
(10794, 208482, 'B1'),   -- reflected -> مُنعَکِس
(10795, 208485, 'B1'),   -- ampere -> آمپِر
(10796, 208490, 'B1'),   -- conductor -> رَسانا
(10797, 208495, 'B1'),   -- early riser -> سَحَرخیز
(10798, 208499, 'B1'),   -- nervousness -> دَستپاچگی
(10799, 208500, 'B1'),   -- turquoise -> فیروزه
(10800, 200729, 'A1'),   -- ages -> سِن
(10801, 208507, 'B1'),   -- spotted -> خال‌دار
(10802, 212849, 'B1'),   -- comrades -> رَفیقان (هَمرَزمان)
(10803, 208513, 'B1'),   -- masonry -> بَنّایی
(10804, 212850, 'EX'),   -- cobalt -> کبالت
(10805, 208516, 'B1'),   -- guffaw -> قَهقَهه
(10806, 208520, 'B1'),   -- rotational -> چَرخِشی
(10807, 208537, 'B1'),   -- lick -> لیسیدَن
(10808, 208543, 'B1'),   -- unrelated -> نامُرتَبِط
(10809, 208549, 'B1'),   -- siphon -> سیفون
(10810, 208554, 'B1'),   -- mutually -> مُتَقابِلاً
(10811, 208569, 'B1'),   -- ice skating -> پاتیناژ
(10812, 208570, 'B1'),   -- freight -> باربَری
(10813, 208577, 'B1'),   -- shortcut -> میانبُر
(10814, 212851, 'B1'),   -- indigo -> نیلی
(10815, 208593, 'B1'),   -- lithium -> لیتیوم
(10816, 208607, 'B1'),   -- prettiness -> خوشگِلی
(10817, 208615, 'B1'),   -- plant-based -> نَباتی
(10818, 208617, 'B1'),   -- reflective -> اِنعِکاسی
(10819, 208641, 'B1'),   -- kashk -> کَشک
(10820, 208643, 'B1'),   -- like-minded -> هَمفِکر
(10821, 208646, 'B1'),   -- blindness -> کوری
(10822, 208658, 'B1'),   -- extinction -> اِنقِراض
(10823, 208659, 'B1'),   -- stepfather -> ناپِدَری
(10824, 205439, 'B1'),   -- deceased -> مَرحوم
(10825, 208664, 'B1'),   -- spacious -> جادار
(10826, 208674, 'B1'),   -- uneven -> ناهَموار
(10827, 208683, 'B1'),   -- gambling house -> قِمارخانه
(10828, 208685, 'B1'),   -- pixel -> پیکسِل
(10829, 208736, 'B1'),   -- tasteless -> بی‌مَزه
(10830, 208737, 'B1'),   -- attackers -> مُهاجِمین
(10831, 208742, 'B1'),   -- embroidery -> گُلدوزی
(10832, 208744, 'B1'),   -- stale -> بایات
(10833, 208745, 'B1'),   -- bandaging -> باندپیچی
(10834, 208752, 'B1'),   -- middle age -> میانسالی
(10835, 208756, 'B1'),   -- military recruitment -> سَربازگیری
(10836, 208758, 'B1'),   -- reassurance -> دِلگَرمی
(10837, 208761, 'B1'),   -- seasons -> فُصول
(10838, 200873, 'A1'),   -- squares -> میدان
(10839, 208771, 'B1'),   -- theories -> نَظَریّات
(10840, 208775, 'B1'),   -- traitorous -> خیانَتکار
(10841, 212852, 'B1'),   -- concepts -> مَفاهیم
(10842, 203352, 'B2'),   -- martyr -> شَهید
(10843, 203373, 'B2'),   -- imam -> اِمام
(10844, 203460, 'B2'),   -- alcoholic drink -> مَشروب
(10845, 205016, 'B2'),   -- expulsion -> طَرد
(10846, 203599, 'B2'),   -- wasted -> تَلَف
(10847, 203613, 'B2'),   -- afflicted with -> دُچار
(10848, 201169, 'A2'),   -- happening -> اِتِّفاق
(10849, 203624, 'B2'),   -- sergeant -> گُروهبان
(10850, 206630, 'B1'),   -- pretending -> مُتِظاهِر
(10851, 203634, 'B2'),   -- eternity -> اَبَد
(10852, 203636, 'B2'),   -- lieutenant -> سِتوان
(10853, 203654, 'B2'),   -- police chief -> کَلانتَر
(10854, 203707, 'B2'),   -- colonel -> سَرهَنگ
(10855, 203405, 'A2'),   -- belonging -> مال
(10856, 203734, 'B2'),   -- confidential -> مَحرَمانه
(10857, 208144, 'B1'),   -- honestly -> اِنصافاً
(10858, 203800, 'B2'),   -- perpetrator -> مُرتَکِب
(10859, 207725, 'B1'),   -- curse -> دُشنام
(10860, 203856, 'B2'),   -- evacuation -> تَخلیه
(10861, 203866, 'B2'),   -- greetings -> دُرود
(10862, 203869, 'B2'),   -- by means of -> بِوَسیلِه
(10863, 206441, 'B1'),   -- deviant -> ناهَنجار
(10864, 203887, 'B2'),   -- congress -> کُنگرِه
(10865, 203948, 'B2'),   -- considered -> مَحسوب
(10866, 203954, 'B2'),   -- poisoned -> مَسموم
(10867, 203994, 'B2'),   -- provocation -> تَحریک
(10868, 204085, 'B2'),   -- adultery -> زِنا
(10869, 204112, 'B2'),   -- temptation -> وَسوَسه
(10870, 204143, 'B2'),   -- pardon -> عَفو
(10871, 204200, 'B2'),   -- Roman -> رومی
(10872, 204211, 'B2'),   -- royal court -> دَربار
(10873, 204248, 'B2'),   -- coordinates -> مُختَصات
(10874, 204255, 'B2'),   -- possessing -> دارایِ
(10875, 212853, 'EX'),   -- Bible -> اِنجیل (کِتابِ‌مُقَدَّس)
(10876, 205863, 'B1'),   -- avoidance -> پَرهیز
(10877, 204333, 'B2'),   -- corporal -> سَرجوخه
(10878, 204340, 'B2'),   -- clot -> لَخته
(10879, 204374, 'B2'),   -- monastery -> صومِعه
(10880, 203638, 'A2'),   -- sorrow -> غَم
(10881, 204408, 'B2'),   -- grenade -> نارَنجَک
(10882, 204409, 'B2'),   -- treasury -> خَزانه
(10883, 204413, 'B2'),   -- acquittal -> تَبرِئه
(10884, 204452, 'B2'),   -- lever -> اَهرُم
(10885, 212854, 'B2'),   -- the unseen -> غَیب
(10886, 204470, 'B2'),   -- murder victim -> مَقتول
(10887, 201967, 'B1'),   -- dispatch -> ارسال
(10888, 204512, 'B2'),   -- strait -> تَنگه
(10889, 204550, 'B2'),   -- gland -> غُدّه
(10890, 204580, 'B2'),   -- confiscation -> توقیف
(10891, 204586, 'B2'),   -- encirclement -> اِحاطه
(10892, 204631, 'B2'),   -- evasion -> طَفره
(10893, 204708, 'B2'),   -- bowing -> تَعظیم
(10894, 204753, 'B2'),   -- aristocracy -> اَشراف
(10895, 200804, 'A1'),   -- similar to -> مانَندِ
(10896, 204782, 'B2'),   -- carcass -> لاشه
(10897, 204786, 'B2'),   -- plague -> طاعون
(10898, 204788, 'B2'),   -- inflammation -> اِلتِهاب
(10899, 204835, 'B2'),   -- priest -> کاهِن
(10900, 204865, 'B2'),   -- infatuated -> شیفته
(10901, 204874, 'B2'),   -- funeral procession -> تَشییع
(10902, 204889, 'B2'),   -- attendant -> مُتَصَدّی
(10903, 204914, 'B2'),   -- chancellor -> صَدراَعظَم
(10904, 204960, 'B2'),   -- captivated -> مَجذوب
(10905, 204980, 'B2'),   -- extortion -> اَخّاذی
(10906, 205010, 'B2'),   -- madly in love -> مَجنون
(10907, 205011, 'B2'),   -- aggressor -> مُتَجاوِز
(10908, 205038, 'B2'),   -- extinct -> مُنقَرِض
(10909, 208124, 'B1'),   -- abbreviation -> اِختِصار
(10910, 205068, 'B2'),   -- visualization -> تَجَسُّم
(10911, 205073, 'B2'),   -- bandit -> راهزَن
(10912, 205074, 'B2'),   -- judiciary -> دادگُستَری
(10913, 205088, 'B2'),   -- appointed -> مَنصوب
(10914, 201300, 'A2'),   -- fear -> تَرس
(10915, 205127, 'B2'),   -- disguised -> مُبَدَّل
(10916, 206260, 'B1'),   -- enduring -> ماندگار
(10917, 205145, 'B2'),   -- socializing -> مُعاشِرَت
(10918, 206467, 'B1'),   -- exposed -> عُریان
(10919, 212855, 'B2'),   -- dismissed from office -> بَرکَنارشُده‌اَزسِمَت
(10920, 205170, 'B2'),   -- lamentation -> زاری
(10921, 207297, 'B1'),   -- bestowal -> نِثار
(10922, 205198, 'B2'),   -- corrupted -> تَباه
(10923, 205222, 'B2'),   -- seduction -> اَغوا
(10924, 205229, 'B2'),   -- artillery -> توپخانه
(10925, 205230, 'B2'),   -- illegitimate -> نامَشروع
(10926, 205265, 'B2'),   -- loot -> غَنیمَت
(10927, 205274, 'B2'),   -- crown prince -> وَلیعَهد
(10928, 205277, 'B2'),   -- preacher -> واعِظ
(10929, 205282, 'B2'),   -- admiral -> دَریاسالار
(10930, 205296, 'B2'),   -- fated -> مُقَدَّر
(10931, 205301, 'B2'),   -- defeated -> مَغلوب
(10932, 205307, 'B2'),   -- multiplication sign -> ضَربدَر
(10933, 205308, 'B2'),   -- iron-made -> آهَنین
(10934, 205309, 'B2'),   -- armaments -> تَسلیحات
(10935, 205316, 'B2'),   -- soaked -> آغِشته
(10936, 205327, 'B2'),   -- transformed -> دِگَرگون
(10937, 212856, 'B1'),   -- scroll -> طومار
(10938, 212857, 'B1'),   -- immunity -> مُصونیَّت
(10939, 205427, 'B2'),   -- stipulated -> مُقَرَّر
(10940, 205447, 'B2'),   -- artery -> شِریان
(10941, 205469, 'B2'),   -- bladder -> مَثانه
(10942, 205481, 'B2'),   -- mysticism -> عِرفان
(10943, 205508, 'B2'),   -- low tide -> جَزر
(10944, 206823, 'B1'),   -- chastity -> ناموس
(10945, 205541, 'B2'),   -- primitive -> بَدَوی
(10946, 212858, 'C1'),   -- promised one -> مَوعود
(10947, 205568, 'B2'),   -- despised -> مَنفور
(10948, 204917, 'B1'),   -- blockage -> گِرِفتگی
(10949, 205610, 'B2'),   -- banquet -> ضِیافَت
(10950, 205611, 'B2'),   -- livelihood -> مَعاش
(10951, 205615, 'B2'),   -- delegated -> مَحوَّل
(10952, 203654, 'B2'),   -- sheriff -> کَلانتَر
(10953, 212859, 'C1'),   -- sanctification -> تَقدیس
(10954, 205672, 'B2'),   -- autopsy -> کالبُدشِکافی
(10955, 205690, 'B2'),   -- congenital -> مادَرزادی
(10956, 202260, 'B1'),   -- enchanted -> دِلبـاختِه
(10957, 207021, 'B1'),   -- contraction -> اِبتِلا
(10958, 205759, 'B2'),   -- buried -> مَدفون
(10959, 205767, 'B2'),   -- jugular vein -> شاهرَگ
(10960, 205772, 'B2'),   -- confined -> مَحصور
(10961, 200176, 'N'),   -- blood vessels -> رَگ
(10962, 212860, 'B1'),   -- camouflage -> اِستتار (اَستِتار)
(10963, 212861, 'B1'),   -- ultraviolet -> فَرابَنَفش
(10964, 212862, 'B1'),   -- electromagnetic -> اِلِکترومَغناطیسی
(10965, 205918, 'B2'),   -- resorting to -> مُتِوَسِّل
(10966, 212863, 'B1'),   -- coronation -> تاجگُذاری
(10967, 205987, 'B2'),   -- elevated -> مُرتَفِع
(10968, 212864, 'B2'),   -- convening -> بَرگُزاری (تَشکیلِ‌جَلسه)
(10969, 212865, 'B2'),   -- assailant -> مُهاجِم (حَمله‌کُننده)
(10970, 207098, 'B1'),   -- purification -> پالایِش
(10971, 206040, 'B2'),   -- weakening -> تَضعیف
(10972, 212866, 'C1'),   -- atonement -> کَفّاره
(10973, 206054, 'B2'),   -- days -> اَیّام
(10974, 206103, 'B2'),   -- composed of -> مُتَشَکِّل
(10975, 212867, 'B1'),   -- inhalation -> دَم (استِنشاق)
(10976, 206155, 'B2'),   -- Ottoman -> عُثمانی
(10977, 212868, 'B2'),   -- declaration form -> فُرمِ‌اِظهارنامه
(10978, 206163, 'B2'),   -- Mongol -> مُغول
(10979, 206172, 'B2'),   -- peacefulness -> مُسالِمَت
(10980, 212869, 'B1'),   -- saturation -> اِشباع
(10981, 212870, 'EX'),   -- aorta -> آئورت
(10982, 206238, 'B2'),   -- hardship -> مَشَقَّت
(10983, 212871, 'B1'),   -- molten -> مَذاب (ذوب‌شُده)
(10984, 206265, 'B2'),   -- cupbearer -> ساقی
(10985, 206276, 'B2'),   -- fragrance -> رایِحه
(10986, 206281, 'B2'),   -- fellow human -> هَمنَوع
(10987, 207188, 'B1'),   -- companionship -> هَمنِشینی
(10988, 212872, 'EX'),   -- divine revelation -> وَحیِ‌اِلَهی
(10989, 212873, 'A1'),   -- years -> سال‌ها
(10990, 206313, 'B2'),   -- envy -> غِبطه
(10991, 212874, 'EX'),   -- collarbone -> تِرقُوه
(10992, 206318, 'B2'),   -- horrific -> فَجیع
(10993, 206325, 'B2'),   -- synchronized -> هَمگام
(10994, 206326, 'B2'),   -- retina -> شَبَکیه
(10995, 212875, 'B1'),   -- fertilization -> بارورسازی (لِقاح)
(10996, 206337, 'B2'),   -- originating -> نِشأَت
(10997, 206350, 'B2'),   -- kindnesses -> اَلطاف
(10998, 207659, 'B1'),   -- flirtation -> دِلبَری
(10999, 206398, 'B2'),   -- ablaze -> مُشتَعِل
(11000, 206400, 'B2'),   -- inference -> اِستِنباط
(11001, 206403, 'B2'),   -- contracted -> مُنقَبِض
(11002, 206404, 'B2'),   -- livestock -> اَحشام
(11003, 206447, 'B2'),   -- larynx -> حَنجَره
(11004, 212876, 'B1'),   -- saliva -> بُزاق (آب‌دَهان)
(11005, 206468, 'B2'),   -- redeemed -> رَستگار
(11006, 206472, 'B2'),   -- brigadier general -> سَرتیپ
(11007, 212877, 'EX'),   -- malignant -> بَدخیم
(11008, 206499, 'B2'),   -- necessitating -> مُستَلزِم
(11009, 206526, 'B2'),   -- ovary -> تُخمدان
(11010, 212878, 'EX'),   -- intravenous -> داخِلِ‌وَریدی
(11011, 212879, 'B1'),   -- barren -> نازا (بایِر)
(11012, 206588, 'B2'),   -- sterile -> عَقیم
(11013, 206632, 'B2'),   -- the deceased -> اَموات
(11014, 206634, 'B2'),   -- hemlock -> شوکَران
(11015, 212880, 'EX'),   -- secretions -> تِراوِشات
(11016, 212881, 'EX'),   -- elixir -> اِکسیر
(11017, 212882, 'EX'),   -- alimony -> نَفَقه
(11018, 206693, 'B2'),   -- petty officer -> ناوبان
(11019, 206698, 'B2'),   -- ligament -> رَباط
(11020, 206709, 'B2'),   -- usurper -> غاصِب
(11021, 203609, 'B2'),   -- infiltration -> نُفوذ
(11022, 206754, 'B2'),   -- awe -> هَیبَت
(11023, 212883, 'EX'),   -- estrogen -> اِستروژِن
(11024, 212884, 'EX'),   -- heavenly throne -> عَرش
(11025, 206804, 'B2'),   -- roaming -> جَولان
(11026, 206809, 'B2'),   -- ascension -> عُروج
(11027, 206818, 'B2'),   -- bayonet -> سَرنیزه
(11028, 202910, 'B2'),   -- innately -> ذاتاً
(11029, 206854, 'B2'),   -- exempt -> مُبَرّا
(11030, 212885, 'EX'),   -- heavenly kingdom -> مَلَکوت
(11031, 206870, 'B2'),   -- brother-in-law -> باجِناق
(11032, 206876, 'B2'),   -- chaste -> پاکدامَن
(11033, 206890, 'B2'),   -- altar -> قُربانگاه
(11034, 206901, 'B2'),   -- cornea -> قَرنیه
(11035, 206915, 'B2'),   -- lawsuits -> دَعاوی
(11036, 206920, 'B2'),   -- stoning -> سَنگسار
(11037, 206928, 'B2'),   -- ostracized -> مَطرود
(11038, 212886, 'EX'),   -- gendarmerie -> ژاندارمِری
(11039, 212887, 'EX'),   -- caliphate -> خِلافَت
(11040, 206994, 'B2'),   -- blood money -> خونبَها
(11041, 207014, 'B2'),   -- assassination attempt -> سوءقَصد
(11042, 207037, 'B2'),   -- high-ranking -> والامَقام
(11043, 207495, 'B2'),   -- inflamed -> بَرافروخته
(11044, 212888, 'B2'),   -- derivative -> مُشتَق (رِیاضی)
(11045, 207082, 'B2'),   -- exasperation -> سُتوه
(11046, 207084, 'B2'),   -- supplication -> مُناجات
(11047, 205782, 'B1'),   -- modesty -> حَیا
(11048, 207155, 'B2'),   -- asceticism -> ریاضَت
(11049, 204150, 'A2'),   -- freshness -> تازگی
(11050, 212889, 'EX'),   -- answered prayer -> دُعایِ‌مُستَجاب
(11051, 207231, 'B2'),   -- radiotherapy -> پَرتودَرمانی
(11052, 212890, 'EX'),   -- ulna -> اُستُخوانِ‌زَند زیرین (اولنا)
(11053, 202727, 'B2'),   -- that which -> آنچه
(11054, 207260, 'B2'),   -- stolen -> مَسروقه
(11055, 207274, 'B2'),   -- leprosy -> جُذام
(11056, 207283, 'B2'),   -- ascetic -> زاهِد
(11057, 207289, 'B2'),   -- poorhouse -> نَوانخانه
(11058, 212891, 'EX'),   -- postpartum woman -> زَنِ‌نُفَساء
(11059, 207340, 'B2'),   -- at rest -> آرمیده
(11060, 207342, 'B2'),   -- land tax -> خَراج
(11061, 207357, 'B2'),   -- temporary marriage -> صیغه
(11062, 207364, 'B2'),   -- discoverer -> مُکتَشِف
(11063, 212892, 'C1'),   -- in that manner -> بِدان‌گونه
(11064, 207371, 'B2'),   -- rouge -> گُلگونه
(11065, 207403, 'B2'),   -- priestess -> کاهِنه
(11066, 212893, 'EX'),   -- worshippers -> عِبادَت‌کُنَندگان
(11067, 212894, 'EX'),   -- His Majesty -> اَعلی‌حَضرَت
(11068, 212895, 'EX'),   -- buoy -> شِناوَر (بویه)
(11069, 207464, 'B2'),   -- lustful -> شَهوَتی
(11070, 207482, 'B2'),   -- the undersigned -> این‌جانِب
(11071, 207485, 'B2'),   -- humbly -> فروتنانه
(11072, 207500, 'B2'),   -- exorcist -> جِن‌گیر
(11073, 207502, 'B2'),   -- unshapely -> بَدتَرکیب
(11074, 207504, 'B2'),   -- bridal chamber -> حُجله
(11075, 207508, 'B2'),   -- catapult -> مَنجَنیق
(11076, 207511, 'B2'),   -- disgracefully -> مُفتَضِحانه
(11077, 212896, 'B2'),   -- convened -> تِشکیل‌شُده (بَرگُزارشُده)
(11078, 200926, 'A1'),   -- spouses -> هَمسَر
(11079, 207561, 'B2'),   -- adventurously -> ماجراجویانه
(11080, 207583, 'B2'),   -- foolish -> سَفیه
(11081, 207584, 'B2'),   -- gout -> نِقرِس
(11082, 207592, 'B2'),   -- menstruation -> قاعِدگی
(11083, 212897, 'EX'),   -- airs -> ژِست (تِکَبُّر)
(11084, 207599, 'B2'),   -- divinity -> خُداوَندی
(11085, 212898, 'EX'),   -- marquis -> مارکی (لَقَبِ‌اَشرافی)
(11086, 207602, 'B2'),   -- inauspiciousness -> نُحسی
(11087, 204585, 'B1'),   -- homeland -> وَطَن
(11088, 207611, 'B2'),   -- typhoid fever -> حَصبه
(11089, 207630, 'B2'),   -- electromagnetism -> اِلِکترومغناطیس
(11090, 212899, 'B1'),   -- leftist -> چَپ‌گَرا
(11091, 207637, 'B2'),   -- future generations -> آیندِگان
(11092, 212900, 'EX'),   -- evening time -> هَنگامِ‌غُروب
(11093, 212901, 'EX'),   -- houri -> حورِ‌بِهِشتی
(11094, 212902, 'B1'),   -- social circles -> مَحافِلِ‌اِجتِماعی
(11095, 207669, 'B2'),   -- hemorrhoids -> بَواسیر
(11096, 210601, 'C2'),   -- apostles -> حَواری (پَیامبَر)
(11097, 207674, 'B2'),   -- embolism -> آمبولی
(11098, 207683, 'B2'),   -- squatting -> چَمباتَمه
(11099, 207685, 'B2'),   -- military campaign -> لَشکَرکِشی
(11100, 207687, 'B2'),   -- alchemist -> کیمیاگَر
(11101, 207698, 'B2'),   -- annulment -> اِبطال
(11102, 207702, 'B2'),   -- sensual -> شَهوانی
(11103, 204438, 'B1'),   -- healing -> شِفا
(11104, 207706, 'B2'),   -- capacitor -> خازِن
(11105, 200176, 'N'),   -- pores -> رَگ
(11106, 207719, 'B2'),   -- incantation -> وِرد
(11107, 207723, 'B2'),   -- ululation -> هَلهَله
(11108, 207730, 'B2'),   -- conceivable -> مُتَصَوَّر
(11109, 203338, 'B1'),   -- revelations -> دین
(11110, 207751, 'B2'),   -- hypocritically -> ریاکارانه
(11111, 207757, 'B2'),   -- overlooking -> مُشرِف
(11112, 212903, 'EX'),   -- vanadium -> وانادیوم
(11113, 207768, 'B2'),   -- the late -> فَقید
(11114, 207769, 'B2'),   -- distillation -> تَقطیر
(11115, 207777, 'B2'),   -- ambitiously -> بُلَندپَروازانه
(11116, 207787, 'B2'),   -- excepted -> مُستَثنی
(11117, 207788, 'B2'),   -- crescent-shaped -> هِلالی
(11118, 204141, 'B1'),   -- tribes -> قَبیله
(11119, 207795, 'B2'),   -- unfounded -> واهی
(11120, 212904, 'EX'),   -- marriage officiant -> عاقِد
(11121, 207806, 'B2'),   -- unholy -> نامُقَدَّس
(11122, 207812, 'B2'),   -- forced labor -> بیگاری
(11123, 207813, 'B2'),   -- psychoactive -> روان‌گَردان
(11124, 207814, 'B2'),   -- impulse -> تَکانه
(11125, 207816, 'B2'),   -- cartilage -> غُضروف
(11126, 207820, 'B2'),   -- personnel affairs -> کارگُزینی
(11127, 207831, 'B2'),   -- summer resort -> ییلاق
(11128, 207835, 'B2'),   -- farsakh -> فَرسَنگ
(11129, 207836, 'B2'),   -- off-track -> بیراه
(11130, 207852, 'B2'),   -- cyanide -> سیانید
(11131, 212905, 'B2'),   -- seeking justice -> دادخواهی
(11132, 207857, 'B2'),   -- hereby -> بِدین‌وَسیله
(11133, 207858, 'B2'),   -- abjectly -> حَقیرانه
(11134, 207866, 'B2'),   -- mystical -> عِرفانی
(11135, 207867, 'B2'),   -- cosmic -> کیهانی
(11136, 207872, 'B2'),   -- lionhearted -> شیردِل
(11137, 207874, 'B2'),   -- heron -> ماهی‌خوار
(11138, 207881, 'B2'),   -- arsenal -> زَرادخانه
(11139, 207888, 'B2'),   -- innovatively -> مُبتِکرانه
(11140, 207892, 'B2'),   -- pennyroyal -> پونه
(11141, 212906, 'EX'),   -- the Orient -> مَشرِق‌زَمین
(11142, 207241, 'B1'),   -- contentment -> خوشنودی
(11143, 212907, 'B2'),   -- for a while -> مُدَّتی
(11144, 207914, 'B2'),   -- dishonorably -> ناجَوانمَردانه
(11145, 207917, 'B2'),   -- versified -> مَنظوم
(11146, 207918, 'B2'),   -- alkaline -> قَلیایی
(11147, 205763, 'B1'),   -- prevailing -> غالِب
(11148, 207926, 'B2'),   -- frostbite -> گازگِرِفتِگی
(11149, 207941, 'B2'),   -- legitimacy -> مَشروعیَّت
(11150, 207946, 'B2'),   -- menopause -> یائِسگی
(11151, 207405, 'B2'),   -- servants -> بَندِگان
(11152, 207667, 'B2'),   -- chivalry -> مُروَّت
(11153, 207961, 'B2'),   -- neigh -> شیهه
(11154, 207966, 'B2'),   -- trot -> یورتمه
(11155, 212908, 'EX'),   -- glad tidings -> بِشارَت
(11156, 212909, 'EX'),   -- Romans -> رومیان
(11157, 212910, 'EX'),   -- mufti -> مُفتی
(11158, 207980, 'B2'),   -- material things -> مادّیات
(11159, 207984, 'B2'),   -- velvety -> مَخمَلی
(11160, 207989, 'B2'),   -- hunter -> صَیّاد
(11161, 208000, 'B2'),   -- arterial -> شِریانی
(11162, 208001, 'B2'),   -- abscess -> آبسه
(11163, 212911, 'EX'),   -- the Allies -> مُتِّفِقین
(11164, 208009, 'B2'),   -- cerebellum -> مُخچه
(11165, 208010, 'B2'),   -- harem -> حَرَمسَرا
(11166, 206663, 'B2'),   -- severed -> گُسیخته
(11167, 208015, 'B2'),   -- sick leave -> اِستِعلاجی
(11168, 212912, 'EX'),   -- Antichrist -> دَجّال
(11169, 208019, 'B2'),   -- innocently -> مَعصومانه
(11170, 208024, 'B2'),   -- shapely -> شَکیل
(11171, 208029, 'B2'),   -- ballistic -> بالِستیک
(11172, 208043, 'B2'),   -- lofty -> والا
(11173, 212913, 'EX'),   -- musk -> مُشک
(11174, 208046, 'B2'),   -- typhus -> تیفوس
(11175, 212914, 'EX'),   -- apostasy -> اِرتِداد
(11176, 208060, 'B2'),   -- adze -> تیشه
(11177, 208070, 'B2'),   -- Macedonian -> مَقدونی
(11178, 202836, 'B2'),   -- desires -> تَمایل
(11179, 208080, 'B2'),   -- comrade in arms -> هَمرَزم
(11180, 208081, 'B2'),   -- ambush spot -> کَمینگاه
(11181, 208086, 'B2'),   -- demonic -> اَهریمَنی
(11182, 212915, 'EX'),   -- possessed -> دیوانه (تَسخیرشُده)
(11183, 208089, 'B2'),   -- groin -> کِشاله
(11184, 208096, 'B2'),   -- enchantment -> اَفسونگَری
(11185, 212916, 'C1'),   -- those who -> کَسانی‌کِه
(11186, 208116, 'B2'),   -- statesmen -> دَولَتمَردان
(11187, 207967, 'B2'),   -- good news -> نِوید
(11188, 212917, 'B1'),   -- class-related -> طَبَقاتی
(11189, 200776, 'A1'),   -- foods -> غِذا
(11190, 208142, 'B2'),   -- imamzadeh -> اِمامزاده
(11191, 212918, 'EX'),   -- countess -> کُنتِس
(11192, 208148, 'B2'),   -- intellectually -> روشَنفِکرانه
(11193, 208165, 'B2'),   -- nanny -> لَله
(11194, 208170, 'B2'),   -- shrew -> سَلیطه
(11195, 208173, 'B2'),   -- irreligious -> لامَذهَب
(11196, 204120, 'B1'),   -- captives -> اَسیر
(11197, 200279, 'N'),   -- lips -> لَب
(11198, 208180, 'B2'),   -- excused -> مَعذور
(11199, 212919, 'EX'),   -- Cossack -> قزاق
(11200, 208188, 'B2'),   -- explaining -> تَفهیم
(11201, 208192, 'B2'),   -- membrane -> غِشا
(11202, 208194, 'B2'),   -- July -> ژوئیه
(11203, 208203, 'B2'),   -- sequined -> پولَکی
(11204, 208212, 'B2'),   -- tiptoeing -> پاوَرچین
(11205, 212920, 'B1'),   -- most severe -> شَدیدتَرین
(11206, 208219, 'B2'),   -- blacksmithing -> آهَنگَری
(11207, 212921, 'EX'),   -- Native American -> بومیِ‌آمریکا
(11208, 212922, 'EX'),   -- female saint -> قِدّیسه
(11209, 208235, 'B2'),   -- being a groom -> دامادی
(11210, 208236, 'B2'),   -- launcher -> پَرتابگَر
(11211, 212923, 'B1'),   -- the poor -> فُقَرا (تِهیدَستان)
(11212, 208238, 'B2'),   -- hernia -> فَتق
(11213, 208244, 'B2'),   -- bedmate -> هَمخواب
(11214, 208248, 'B2'),   -- schizophrenia -> اسکیزوفرنی
(11215, 212924, 'B1'),   -- functions -> کارکَردها
(11216, 208268, 'B2'),   -- piled up -> تَلنبار
(11217, 200488, 'A1'),   -- gardens -> باغ
(11218, 208275, 'B2'),   -- bill of lading -> بارنامه
(11219, 208285, 'B2'),   -- insistently -> مُصِرّانه
(11220, 212925, 'EX'),   -- arthritis -> آرتریت (اِلتِهابِ‌مَفصَل)
(11221, 208293, 'B2'),   -- talent scouting -> اِستِعدادیابی
(11222, 208295, 'B2'),   -- fragmentation -> گُسِستگی
(11223, 208299, 'B2'),   -- listless -> وارَفته
(11224, 208301, 'B2'),   -- biometric -> بیومتریک
(11225, 208302, 'B2'),   -- all around -> دورتادور
(11226, 208305, 'B2'),   -- mysteriously -> مَرموزانه
(11227, 208306, 'B2'),   -- adulterer -> زِناکار
(11228, 208307, 'B2'),   -- gustatory -> چِشایی
(11229, 208313, 'B2'),   -- extravagance -> اِسراف
(11230, 212926, 'EX'),   -- intercession -> شَفاعَت
(11231, 208316, 'B2'),   -- banter -> مِزاح
(11232, 208318, 'B2'),   -- repellent -> مُنزَجِرکُننده
(11233, 208323, 'B2'),   -- photon -> فوتون
(11234, 208326, 'B2'),   -- lieutenant general -> سِپَهبَد
(11235, 208327, 'B2'),   -- reminding -> مُتَذَکِّر
(11236, 208336, 'B2'),   -- tobacco products -> دُخانیات
(11237, 208338, 'B2'),   -- lumbar -> کَمَری
(11238, 208340, 'B2'),   -- protruding -> بَرآمَده
(11239, 208341, 'B2'),   -- scribe -> کاتِب
(11240, 208342, 'B2'),   -- tensile -> کِششی
(11241, 208351, 'B2'),   -- starling -> سار
(11242, 208355, 'B2'),   -- bookkeeper -> دَفتَردار
(11243, 208368, 'B2'),   -- hunting ground -> شِکارگاه
(11244, 208370, 'B2'),   -- yelling -> عَربَده
(11245, 212927, 'EX'),   -- gold brocade -> دیبایِ‌زَربَفت
(11246, 212928, 'B1'),   -- lasso -> کَمَند
(11247, 208387, 'B2'),   -- eagerly watching -> چارچِشمی
(11248, 205461, 'A2'),   -- small town -> شَهرَک
(11249, 208399, 'B2'),   -- pilgrimage site -> زیارَتگاه
(11250, 212929, 'EX'),   -- dervish -> دَرویش
(11251, 206745, 'B1'),   -- mediation -> دَلّالی
(11252, 212930, 'B1'),   -- incurable -> لاعِلاج
(11253, 208409, 'B2'),   -- inspirational -> اِلهامی
(11254, 208411, 'B2'),   -- coinciding -> مُصادِف
(11255, 208424, 'B2'),   -- snake charmer -> مارگیر
(11256, 208429, 'B2'),   -- benevolently -> خَیرخواهانه
(11257, 208436, 'B2'),   -- convulsive -> تَشَنُّجی
(11258, 205440, 'B1'),   -- radiant -> نورانی
(11259, 208441, 'B2'),   -- courtyard -> صَحن
(11260, 212931, 'EX'),   -- prostration -> سَجده
(11261, 208453, 'B2'),   -- ambiguities -> اِبهامات
(11262, 208454, 'B2'),   -- windpipe -> نای
(11263, 208457, 'B2'),   -- cunningly -> موذیانه
(11264, 208461, 'B2'),   -- miscellaneous -> مُتَفَرِّقه
(11265, 208462, 'B2'),   -- plasma -> پِلاسما
(11266, 200502, 'A1'),   -- bodies -> بَدَن
(11267, 208471, 'B2'),   -- sisterly -> خواهَرانه
(11268, 208480, 'B2'),   -- punitive -> تَنبیهی
(11269, 208488, 'B2'),   -- authoritative -> نافِذ
(11270, 208489, 'B2'),   -- porridge -> شُله
(11271, 212932, 'EX'),   -- carbonate -> کَربَنات
(11272, 212933, 'B1'),   -- dwelling place -> مَسکَن (جایگاه)
(11273, 208496, 'B2'),   -- combat skill -> جَنگاوَری
(11274, 208501, 'B2'),   -- shepherd -> شُبان
(11275, 208508, 'B2'),   -- saddle -> زین
(11276, 208510, 'B2'),   -- narrowness -> تَنگی
(11277, 212934, 'EX'),   -- eczema -> اِگزِما
(11278, 208517, 'B2'),   -- rash -> نَسَنجیده
(11279, 212935, 'B1'),   -- forces -> نیروها
(11280, 206256, 'B1'),   -- hasty -> عَجول
(11281, 208524, 'B2'),   -- ornament -> زیوَر
(11282, 208527, 'B2'),   -- pests -> آفات
(11283, 208528, 'B2'),   -- torso -> بالاتَنه
(11284, 208529, 'B2'),   -- reclining -> لَم
(11285, 207544, 'B1'),   -- fruitful -> پُربار
(11286, 208535, 'B2'),   -- guardians -> اَولیا
(11287, 208536, 'B2'),   -- wishbone -> جَناغ
(11288, 208538, 'B2'),   -- ill-omened -> بَدشگون
(11289, 208540, 'B2'),   -- ring-shaped -> حَلقَوی
(11290, 208547, 'B2'),   -- decoction -> جوشانده
(11291, 208548, 'B2'),   -- computational -> مُحاسِباتی
(11292, 208553, 'B2'),   -- newton -> نیوتُن
(11293, 208555, 'B2'),   -- poorly -> فَقیرانه
(11294, 208560, 'B2'),   -- shrewdly -> زیرَکانه
(11295, 212936, 'EX'),   -- tunic -> رِدا (پیراهَنِ‌بُلَند)
(11296, 208562, 'B2'),   -- imitative -> تَقلیدی
(11297, 212937, 'EX'),   -- Trinity -> تَثلیث
(11298, 208567, 'B2'),   -- diligent -> سَخت‌کوش
(11299, 208568, 'B2'),   -- dynastic -> خانداني
(11300, 208584, 'B2'),   -- pesticide spraying -> سَم‌پاشی
(11301, 208585, 'B2'),   -- resulting -> حاصِله
(11302, 208596, 'B2'),   -- caliber -> عِیار
(11303, 208601, 'B2'),   -- barbarian -> بَربَر
(11304, 208602, 'B2'),   -- nettle -> گَزنه
(11305, 208603, 'B2'),   -- saccharin -> ساخارین
(11306, 208604, 'B2'),   -- passivity -> اِنفِعال
(11307, 208608, 'B2'),   -- kneecap -> کِشکَک
(11308, 208616, 'B2'),   -- twinned -> توأَم
(11309, 208619, 'B2'),   -- quadrilateral -> چَهارگوش
(11310, 208620, 'B2'),   -- pun -> جِناس
(11311, 208623, 'B2'),   -- meticulously -> موشکافانه
(11312, 212938, 'B1'),   -- madmen -> دیوانگان
(11313, 208625, 'B2'),   -- Neanderthal -> نئاندرتال
(11314, 212939, 'EX'),   -- diaphragm -> دیافراگم
(11315, 212940, 'B1'),   -- reactionary -> اِرتِجاعی
(11316, 204835, 'B2'),   -- priests -> کاهِن
(11317, 212941, 'B1'),   -- advance payment -> پیش‌پَرداخت
(11318, 208651, 'B2'),   -- sufferings -> مَصائِب
(11319, 212942, 'EX'),   -- pancreas -> پانکراس (لوزُالمَعِده)
(11320, 208653, 'B2'),   -- hoarding -> اِحتِکار
(11321, 208654, 'B2'),   -- interfering -> تَداخُلی
(11322, 208663, 'B2'),   -- hot-tempered -> تُندخو
(11323, 208665, 'B2'),   -- wavy -> موّاج
(11324, 208668, 'B2'),   -- weeping -> گِریان
(11325, 208669, 'B2'),   -- implicit -> ضِمنی
(11326, 208671, 'B2'),   -- sharp-wittedness -> تیزهوشی
(11327, 208672, 'B2'),   -- noblest -> اَشرَف
(11328, 208676, 'B2'),   -- stickiness -> چَسبَندگی
(11329, 208677, 'B2'),   -- victims -> مَقتولین
(11330, 208686, 'B2'),   -- fluttering -> اِهتِزاز
(11331, 208692, 'B2'),   -- immortality -> فَناناپَذیری
(11332, 202682, 'B1'),   -- discoveries -> کَشف
(11333, 208696, 'B2'),   -- accruing -> عایِد
(11334, 212943, 'B1'),   -- mystic -> عارِف
(11335, 205404, 'B1'),   -- detached -> فارِغ
(11336, 212944, 'EX'),   -- field marshal -> فیلد مارشال
(11337, 212945, 'EX'),   -- steroid -> اِستروئید
(11338, 208724, 'B2'),   -- roller -> غَلتَک
(11339, 208728, 'B2'),   -- initiator -> آغازگَر
(11340, 208730, 'B2'),   -- acacia -> اَقاقیا
(11341, 208732, 'B2'),   -- miniature -> مینیاتوری
(11342, 208740, 'B2'),   -- yeast -> مُخمَر
(11343, 208746, 'B2'),   -- known as -> موسوم
(11344, 208755, 'B2'),   -- cross-shaped -> ضَربدَری
(11345, 212946, 'EX'),   -- radon -> رادون
(11346, 208231, 'B2'),   -- melancholic -> مَحزون
(11347, 208767, 'B2'),   -- errand-running -> پادویی
(11348, 208768, 'B2'),   -- spring-loaded -> فَنَری
(11349, 208774, 'B2'),   -- calculating -> حسابگَر
(11350, 208777, 'B2'),   -- diagonal -> مورَّب
(11351, 208789, 'B2'),   -- greedily -> حریصانه
(11352, 208800, 'B2'),   -- old age -> کُهولَت
(11353, 208802, 'B2'),   -- of the royal court -> دَرباری
(11354, 208811, 'B2'),   -- extortionist -> اَخّاذ
(11355, 208817, 'B2'),   -- downward slope -> نِشیب
(11356, 212947, 'EX'),   -- divine will -> مَشیَّتِ‌اِلَهی
(11357, 212948, 'C1'),   -- conquests -> فُتوحات
(11358, 212949, 'EX'),   -- gangrene -> قانقاریا
(11359, 212950, 'EX'),   -- anointing -> تَدهین (مَسح‌کَردَن)
(11360, 212951, 'EX'),   -- prohibited relations -> مَحارِم (رَوابِطِ‌نامَشروع)
(11361, 212952, 'EX'),   -- sarin -> گازِسارین
(11362, 203388, 'C2'),   -- worthy of -> شایَستَن
(11363, 203240, 'EX'),   -- Kurd -> کُرد
(11364, 203264, 'EX'),   -- America -> آمریکا
(11365, 203265, 'EX'),   -- Ali -> عَلی
(11366, 203282, 'EX'),   -- Mohammad -> مُحَمَّد
(11367, 203312, 'EX'),   -- Hasan -> حَسَن
(11368, 203704, 'EX'),   -- Christmas -> کریسمَس
(11369, 203797, 'EX'),   -- England -> اِنگِلِستان
(11370, 204039, 'EX'),   -- Iraq -> عِراق
(11371, 204209, 'EX'),   -- Pakistan -> پاکِستان
(11372, 204433, 'EX'),   -- Britain -> بریتانیا
(11373, 206076, 'EX'),   -- Palestine -> فِلَسطین
(11374, 206488, 'EX'),   -- Bosnia -> بوسنی
(11375, 206817, 'EX'),   -- Kosovo -> کوزوو
(11376, 207120, 'EX'),   -- Macedonia -> مَقدونیه
(11377, 207494, 'EX'),   -- the Emirates -> اِمارات
(11378, 207514, 'EX'),   -- the Atlantic -> آتلانتیک
(11379, 207690, 'EX'),   -- Taiwan -> تایوان
(11380, 207861, 'EX'),   -- Munich -> مونیخ
(11381, 208037, 'EX'),   -- Hawaii -> هاوایی
(11382, 208074, 'EX'),   -- Druze -> دُروز
(11383, 212953, 'EX'),   -- Lori -> لُری (زَبانِ‌لُری)
(11384, 208132, 'EX'),   -- Chechen -> چِچِنی
(11385, 208253, 'EX'),   -- Shirazi -> شیرازی
(11386, 208266, 'EX'),   -- Ismaili -> اِسماعیلی
(11387, 208308, 'EX'),   -- Ebola -> ابولا
(11388, 208365, 'EX'),   -- Greenland -> گرینلند
(11389, 208417, 'EX'),   -- Amazonian -> آمازونی
(11390, 208421, 'EX'),   -- Kashmir -> کَشمیر
(11391, 208433, 'EX'),   -- Eurasia -> اوراسیا
(11392, 208545, 'EX'),   -- Mormon -> مورمون
(11393, 208606, 'EX'),   -- Brahmin -> بَرَهمَن
(11394, 208621, 'EX'),   -- jihadist -> جِهادی
(11395, 208632, 'EX'),   -- Yakuza -> یاکوزا
(11396, 208699, 'EX'),   -- Napoleonic -> ناپلئونی
(11397, 208712, 'EX'),   -- Shia -> شیعه
(11398, 208720, 'EX'),   -- Lebanese -> لُبنانی
(11399, 208858, 'A2');   -- lie down -> دِراز کِشیدَن
