INSERT INTO translations (word_id, translation_word_id, level)
VALUES
(200000, 726, 'A1'),   -- آب -> water
(200001, 7233, 'A1'),   -- آبی -> blue
(200002, 261, 'A1'),   -- آتَش -> fire
(200003, 7234, 'A1'),   -- آدَم‌بَرفی -> snowman
(200004, 7235, 'N'),   -- آذَر -> Azar
(200005, 7236, 'N'),   -- آذَربایجان -> Azerbaijan
(200006, 7237, 'A1'),   -- آسانسور -> elevator
(200007, 1604, 'A2'),   -- آسِمان -> sky
(200008, 7238, 'N'),   -- آسیا -> Asia
(200009, 1041, 'A2'),   -- آشپَز -> cook
(200010, 7239, 'N'),   -- آفریقا -> Africa
(200011, 7240, 'N'),   -- آلمان -> Germany
(200012, 144, 'A1'),   -- آمَدَن -> come
(200013, 7241, 'A1'),   -- آهو -> deer
(200014, 59, 'A1'),   -- آپارتِمان -> apartment
(200015, 1356, 'A2'),   -- آیِنه -> mirror
(200016, 7242, 'N'),   -- الف -> Alef
(200017, 7243, 'A2'),   -- او -> he or she
(200018, 2005, 'B1'),   -- اورژانس -> emergency
(200019, 7244, 'N'),   -- اوکراین -> Ukraine
(200020, 1011, 'A2'),   -- اَبر -> cloud
(200021, 7245, 'A1'),   -- اَبرو -> eyebrow
(200022, 1196, 'A2'),   -- اَثاث -> furniture
(200023, 7246, 'A2'),   -- اَرّه -> saw
(200024, 345, 'A1'),   -- اَسب -> horse
(200025, 7247, 'A1'),   -- اَنار -> pomegranate
(200026, 7248, 'A1'),   -- اَنبه -> mango
(200027, 7249, 'A1'),   -- اَنجیر -> fig
(200028, 7250, 'A1'),   -- اَنگور -> grape
(200029, 1175, 'A2'),   -- اَنگُشت -> finger
(200030, 7251, 'A1'),   -- اُتاق -> room
(200031, 2168, 'B1'),   -- اُتو -> iron
(200032, 7252, 'A1'),   -- اُتوبوس -> bus
(200033, 7253, 'A1'),   -- اُردَک -> duck
(200034, 7254, 'N'),   -- اُروپا -> Europe
(200035, 7255, 'N'),   -- اُسترالیا -> Australia
(200036, 951, 'A2'),   -- اُستُخوان -> bone
(200037, 502, 'A1'),   -- اِداره -> office
(200038, 1224, 'A2'),   -- اِرتِفاع -> height
(200039, 7256, 'A1'),   -- اِستَخر -> swimming pool
(200040, 7257, 'A1'),   -- اِستِکان -> teacup
(200041, 7258, 'N'),   -- اِصفَهان -> Isfahan
(200042, 7259, 'A1'),   -- اِژدِها -> dragon
(200043, 7260, 'N'),   -- ایتالیا -> Italy
(200044, 7261, 'N'),   -- ایران -> Iran
(200045, 7262, 'N'),   -- ایرلَند -> Ireland
(200046, 802, 'A1'),   -- ب -> Be
(200047, 7263, 'A2'),   -- بابا -> daddy
(200048, 1755, 'A2'),   -- باد -> wind
(200049, 7264, 'A1'),   -- بادام -> almond
(200050, 7265, 'A1'),   -- باران -> rain
(200051, 7266, 'A2'),   -- بازار -> bazaar
(200052, 3985, 'C1'),   -- بازو -> arm
(200053, 294, 'A1'),   -- باغچه -> garden
(200054, 7267, 'A2'),   -- بالِش -> pillow
(200055, 1836, 'B1'),   -- بانک -> bank
(200056, 7268, 'A2'),   -- بلوتوث -> Bluetooth
(200057, 7269, 'A1'),   -- بوق -> horn
(200058, 7270, 'A1'),   -- بَبر -> tiger
(200059, 1092, 'A2'),   -- بَحث -> discussion
(200060, 7271, 'N'),   -- بَحرِین -> Bahrain
(200061, 584, 'A1'),   -- بَرف -> snow
(200062, 7272, 'A1'),   -- بَرّه -> lamb
(200063, 2192, 'B1'),   -- بَرگ -> leaf
(200064, 1411, 'A2'),   -- بَسته -> pack
(200065, 357, 'A1'),   -- بَستَنی -> ice cream
(200066, 2314, 'B1'),   -- بَندَر -> port
(200067, 2459, 'B1'),   -- بَهار -> spring
(200068, 126, 'A1'),   -- بَچّه -> child
(200069, 964, 'A2'),   -- بُرِس -> brush
(200070, 7273, 'A2'),   -- بُز -> goat
(200071, 1445, 'A2'),   -- بُشقاب -> plate
(200072, 7274, 'A2'),   -- بِرِنج -> rice
(200073, 7275, 'N'),   -- بِلژیک -> Belgium
(200074, 7276, 'A1'),   -- بِژ -> beige
(200075, 1071, 'A2'),   -- بیابان -> desert
(200076, 1423, 'A2'),   -- بیمار -> patient
(200077, 491, 'A1'),   -- بینی -> nose
(200078, 7277, 'N'),   -- ت -> Te
(200079, 1667, 'A2'),   -- تاب -> swing
(200080, 4216, 'C1'),   -- تاج -> crown
(200081, 630, 'A1'),   -- تاکسی -> taxi
(200082, 2250, 'B1'),   -- تور -> net
(200083, 7278, 'A1'),   -- توسی -> gray
(200084, 80, 'A1'),   -- توپ -> ball
(200085, 92, 'A1'),   -- تَخت -> bed
(200086, 7279, 'A2'),   -- تَخته‌سیاه -> blackboard
(200087, 92, 'A1'),   -- تَختِ‌خواب -> bed
(200088, 3640, 'B2'),   -- تَرازو -> scale
(200089, 7280, 'A2'),   -- تَراش -> sharpener
(200090, 2013, 'B1'),   -- تَفریح -> entertainment
(200091, 1232, 'A2'),   -- تَپّه -> hill
(200092, 207, 'A1'),   -- تُخم‌مُرغ -> egg
(200093, 546, 'A1'),   -- تِلِفُن -> phone
(200094, 7281, 'A2'),   -- تِمساح -> alligator
(200095, 7282, 'A2'),   -- تی -> squeegee
(200096, 4038, 'C1'),   -- تیغ -> blade
(200097, 634, 'A1'),   -- تیم -> team
(200098, 7283, 'N'),   -- ث -> Se
(200099, 1565, 'A2'),   -- ثانیه -> second
(200100, 7284, 'A2'),   -- ثانیه‌شُمار -> stopwatch
(200101, 3579, 'B2'),   -- ثَبت‌نام -> registration
(200102, 3883, 'B2'),   -- ثِروَتمَند -> wealthy
(200103, 7285, 'N'),   -- ج -> Jim
(200104, 7286, 'A1'),   -- جارو -> broom
(200105, 7287, 'A2'),   -- جامِدادی -> pencil case
(200106, 125, 'A1'),   -- جوجه -> chicken
(200107, 7288, 'A2'),   -- جوراب -> socks
(200108, 371, 'A1'),   -- جَزیره -> island
(200109, 7289, 'A2'),   -- جَعبه -> box
(200110, 1189, 'A2'),   -- جَنگَل -> forest
(200111, 776, 'A1'),   -- ح -> He
(200112, 1452, 'A2'),   -- حوض -> pond
(200113, 1699, 'A2'),   -- حوله -> towel
(200114, 2573, 'B1'),   -- حَیاط -> yard
(200115, 1865, 'B1'),   -- حُباب -> bubble
(200116, 7290, 'A2'),   -- حِیوانات -> animals
(200117, 7291, 'N'),   -- خ -> Khe
(200118, 350, 'A1'),   -- خانه -> house
(200119, 1293, 'A2'),   -- خانُم -> lady
(200120, 2444, 'B1'),   -- خاک -> soil
(200121, 7292, 'A1'),   -- خواب -> sleep
(200122, 7292, 'A1'),   -- خوابیدَن -> sleep
(200123, 8439, 'A1'),   -- خواندَن -> read
(200124, 7294, 'A2'),   -- خواننده -> singer
(200125, 7295, 'A2'),   -- خواهَر -> sister
(200126, 538, 'A1'),   -- خودکار -> pen
(200127, 206, 'A1'),   -- خوردَن -> eat
(200128, 619, 'A1'),   -- خورشید -> sun
(200129, 319, 'A1'),   -- خوشحال -> happy
(200130, 7296, 'A1'),   -- خَرگوش -> rabbit
(200131, 8440, 'A1'),   -- خَریدَن -> buy
(200132, 407, 'A1'),   -- خَط -> line
(200133, 7298, 'A2'),   -- خَیّاط -> tailor
(200134, 303, 'A1'),   -- خُداحافظ -> goodbye
(200135, 2692, 'B2'),   -- خِرس -> bear
(200136, 611, 'A1'),   -- خیابان -> street
(200137, 7299, 'A1'),   -- خیار -> cucumber
(200138, 7300, 'N'),   -- د -> Dal
(200139, 7301, 'A2'),   -- دامَن -> skirt
(200140, 613, 'A1'),   -- دانِشجو -> student
(200141, 3574, 'B2'),   -- داوَر -> referee
(200142, 1612, 'A2'),   -- دود -> smoke
(200143, 109, 'A1'),   -- دوربین -> camera
(200144, 7302, 'A1'),   -- دوش -> shower
(200145, 104, 'A1'),   -- دوچَرخه -> bicycle
(200146, 190, 'A1'),   -- دَر -> door
(200147, 7303, 'A2'),   -- دَریا -> sea
(200148, 317, 'A1'),   -- دَست -> hand
(200149, 3806, 'B2'),   -- دَستمال -> tissue
(200150, 7304, 'A2'),   -- دَستکِش -> gloves
(200151, 3390, 'B2'),   -- دَفتَر -> notebook
(200152, 7305, 'A2'),   -- دَفتَرچه -> small notebook
(200153, 679, 'A1'),   -- دَندان -> tooth
(200154, 297, 'A1'),   -- دُختَر -> girl
(200155, 968, 'A2'),   -- دُکمه -> button
(200156, 685, 'A1'),   -- دِرَخت -> tree
(200157, 6820, 'C2'),   -- دِژ -> stronghold
(200158, 8441, 'A1'),   -- دیدَن -> see
(200159, 4248, 'C1'),   -- دیو -> demon
(200160, 721, 'A1'),   -- دیوار -> wall
(200161, 7307, 'N'),   -- ذ -> Zal
(200162, 7308, 'A2'),   -- ذَرّه‌بین -> magnifier
(200163, 7309, 'A1'),   -- ذُرَّت -> corn
(200164, 7310, 'N'),   -- ر -> Re
(200165, 7311, 'A2'),   -- رود -> river
(200166, 170, 'A1'),   -- روز -> day
(200167, 478, 'A1'),   -- روزنامه -> newspaper
(200168, 714, 'A1'),   -- روستا -> village
(200169, 7312, 'A1'),   -- روسَری -> scarf
(200170, 2554, 'B1'),   -- رَأی -> vote
(200171, 954, 'A2'),   -- رَئیس -> boss
(200172, 7313, 'A2'),   -- رَصَدخانه -> observatory
(200173, 7314, 'A2'),   -- رَعد و بَرق -> thunder and lightning
(200174, 301, 'A1'),   -- رَفتَن -> go
(200175, 7315, 'A2'),   -- رَنده -> grater
(200176, 7316, 'A2'),   -- رَگ -> blood vessel
(200177, 3628, 'B2'),   -- رُز -> rose
(200178, 1339, 'A2'),   -- ریاضی -> mathematics
(200179, 7317, 'A2'),   -- ریش -> beard
(200180, 7318, 'N'),   -- ز -> Ze
(200181, 2512, 'B1'),   -- زَبان -> tongue
(200182, 767, 'A1'),   -- زَرد -> yellow
(200183, 7319, 'A1'),   -- زَردآلو -> apricot
(200184, 753, 'A1'),   -- زَن -> woman
(200185, 1843, 'B1'),   -- زَنبور -> bee
(200186, 7320, 'A2'),   -- زیپ -> zipper
(200187, 4944, 'C1'),   -- س -> Sin
(200188, 88, 'A1'),   -- ساحِل -> beach
(200189, 725, 'A1'),   -- ساعَت -> watch
(200190, 766, 'A1'),   -- سال -> year
(200191, 7321, 'A2'),   -- سالاد -> salad
(200192, 7322, 'A2'),   -- ساندویچ -> sandwich
(200193, 7323, 'A2'),   -- سوت -> whistle
(200194, 2246, 'B1'),   -- سوزَن -> needle
(200195, 596, 'A1'),   -- سوپ -> soup
(200196, 308, 'A1'),   -- سَبز -> green
(200197, 2690, 'B2'),   -- سَبَد -> basket
(200198, 326, 'A1'),   -- سَر -> head
(200199, 1619, 'A2'),   -- سَرباز -> soldier
(200200, 7324, 'A2'),   -- سَطل -> bucket
(200201, 742, 'A1'),   -- سَفید -> white
(200202, 188, 'A1'),   -- سَگ -> dog
(200203, 3548, 'B2'),   -- سُؤال -> question
(200204, 3688, 'B2'),   -- سُرسُره -> slide
(200205, 7325, 'A2'),   -- سُرمه‌ای -> navy blue
(200206, 7326, 'A1'),   -- سیاه -> black
(200207, 60, 'A1'),   -- سیب -> apple
(200208, 7327, 'A1'),   -- سیر -> garlic
(200209, 3898, 'B2'),   -- سیم -> wire
(200210, 7328, 'N'),   -- ش -> Shin
(200211, 7269, 'A1'),   -- شاخ -> horn
(200212, 7329, 'A2'),   -- شامپو -> shampoo
(200213, 482, 'A1'),   -- شَب -> night
(200214, 1415, 'A2'),   -- شَلوار -> pants
(200215, 2734, 'B2'),   -- شَمع -> candle
(200216, 130, 'A1'),   -- شَهر -> city
(200217, 7330, 'A1'),   -- شُتُر -> camel
(200218, 607, 'A1'),   -- شُروع -> start
(200219, 329, 'A1'),   -- شُنیدَن -> hear
(200220, 617, 'A1'),   -- شِکَر -> sugar
(200221, 445, 'A1'),   -- شیر -> milk
(200222, 7331, 'N'),   -- ص -> Sad
(200223, 1614, 'A2'),   -- صابون -> soap
(200224, 235, 'A1'),   -- صورت -> face
(200225, 554, 'A1'),   -- صورَتی -> pink
(200226, 1071, 'A2'),   -- صَحرا -> desert
(200227, 119, 'A1'),   -- صَندَلی -> chair
(200228, 457, 'A1'),   -- صُبح -> morning
(200229, 7332, 'A2'),   -- صُبحانه -> breakfast
(200230, 7333, 'N'),   -- ض -> Zad
(200231, 7334, 'A2'),   -- ضَبطِ‌صوت -> tape recorder
(200232, 7335, 'A2'),   -- ضَرب -> multiplication
(200233, 1740, 'A2'),   -- ضَعیف -> weak
(200234, 7336, 'N'),   -- ط -> Ta
(200235, 7337, 'A2'),   -- طالِبی -> cantaloupe
(200236, 7338, 'A1'),   -- طوطی -> parrot
(200237, 1371, 'A2'),   -- طَبیعَت -> nature
(200238, 1207, 'A2'),   -- طَلا -> gold
(200239, 2386, 'B1'),   -- طَناب -> rope
(200240, 7339, 'N'),   -- ظ -> Za
(200241, 1928, 'B1'),   -- ظَرف -> container
(200242, 489, 'A1'),   -- ظُهر -> noon
(200243, 7340, 'N'),   -- ع -> Ayn
(200244, 5157, 'C1'),   -- عَرض -> width
(200245, 1864, 'B1'),   -- عَروس -> bride
(200246, 7341, 'A2'),   -- عَروسَک -> doll
(200247, 2126, 'B1'),   -- عَسَل -> honey
(200248, 7342, 'A2'),   -- عَصا -> walking stick
(200249, 7343, 'A2'),   -- عِینَک -> glasses
(200250, 7344, 'N'),   -- غ -> Ghayn
(200251, 7345, 'A2'),   -- غاز -> goose
(200252, 272, 'A1'),   -- غَذا -> food
(200253, 7346, 'A2'),   -- غُروب -> sunset
(200254, 7347, 'N'),   -- ف -> Fe
(200255, 1615, 'A2'),   -- فوتبال -> soccer
(200256, 977, 'A2'),   -- فَرش -> carpet
(200257, 598, 'A1'),   -- فَضا -> space
(200258, 7348, 'A2'),   -- فَضانَوَرد -> astronaut
(200259, 7349, 'A1'),   -- فُندُق -> hazelnut
(200260, 541, 'A1'),   -- فِلفِل -> pepper
(200261, 7350, 'N'),   -- ق -> Qaf
(200262, 2074, 'B1'),   -- قاب -> frame
(200263, 7351, 'A1'),   -- قارچ -> mushroom
(200264, 1628, 'A2'),   -- قاشُق -> spoon
(200265, 7352, 'A2'),   -- قایِق -> boat
(200266, 7353, 'A1'),   -- قورباغه -> frog
(200267, 972, 'A2'),   -- قوطی -> can
(200268, 7354, 'A2'),   -- قَصّاب -> butcher
(200269, 7355, 'A2'),   -- قَند -> sugar cube
(200270, 140, 'A1'),   -- قَهوه -> coffee
(200271, 7356, 'A1'),   -- قَهوه‌ای -> brown
(200272, 1668, 'A2'),   -- قُرص -> tablet
(200273, 7357, 'A1'),   -- قِرمِز -> red
(200274, 683, 'A1'),   -- قِطار -> train
(200275, 7358, 'A1'),   -- قِیچی -> scissors
(200276, 7359, 'N'),   -- ل -> Lam
(200277, 1295, 'A2'),   -- لامپ -> lamp
(200278, 2296, 'B1'),   -- لوله -> pipe
(200279, 2202, 'B1'),   -- لَب -> lip
(200280, 7360, 'A2'),   -- لَثه -> gum
(200281, 7361, 'A2'),   -- لَکّه -> stain
(200282, 137, 'A1'),   -- لِباس -> clothes
(200283, 1313, 'A2'),   -- لیمو -> lemon
(200284, 7362, 'A2'),   -- لیوان -> mug
(200285, 7363, 'N'),   -- م -> Mim
(200286, 459, 'A1'),   -- مادَر -> mother
(200287, 111, 'A1'),   -- ماشین -> car
(200288, 1360, 'A2'),   -- ماه -> moon
(200289, 1179, 'A2'),   -- ماهی -> fish
(200290, 81, 'A1'),   -- موز -> banana
(200291, 1495, 'A2'),   -- موش -> rat
(200292, 7364, 'A2'),   -- مَدرِسه -> school
(200293, 7365, 'A2'),   -- مُتَرجِم -> translator
(200294, 7366, 'A2'),   -- مُرغ -> hen
(200295, 7367, 'A2'),   -- مُسافِر -> traveler
(200296, 7368, 'A2'),   -- مِدادرَنگی -> colored pencil
(200297, 626, 'A1'),   -- میز -> table
(200298, 288, 'A1'),   -- میوه -> fruit
(200299, 7369, 'N'),   -- ن -> Nun
(200300, 516, 'A1'),   -- نارِنجی -> orange
(200301, 7370, 'A2'),   -- نارِنگی -> tangerine
(200302, 400, 'A1'),   -- نامه -> letter
(200303, 7371, 'A2'),   -- نان -> bread
(200304, 7372, 'A2'),   -- نوشابه -> soft drink
(200305, 761, 'A1'),   -- نوشتَن -> write
(200306, 472, 'A1'),   -- نَزدیک -> near
(200307, 4027, 'C1'),   -- نیمکت -> bench
(200308, 7373, 'A2'),   -- نیک‌تَخت -> nightstand
(200309, 776, 'A1'),   -- ه -> He
(200310, 7374, 'A2'),   -- هواپیما -> airplane
(200311, 113, 'A1'),   -- هویج -> carrot
(200312, 7375, 'A1'),   -- هَندوانه -> watermelon
(200313, 2117, 'B1'),   -- هِلیکوپتِر -> helicopter
(200314, 7376, 'N'),   -- و -> Vav
(200315, 7377, 'N'),   -- پ -> Pe
(200316, 273, 'A1'),   -- پا -> foot
(200317, 7378, 'A2'),   -- پارو -> oar
(200318, 7379, 'A2'),   -- پارچ -> pitcher
(200319, 1902, 'B1'),   -- پارچه -> cloth
(200320, 531, 'A1'),   -- پارک -> park
(200321, 1416, 'A2'),   -- پارکینگ -> parking
(200322, 7380, 'A1'),   -- پاندا -> panda
(200323, 7381, 'A2'),   -- پاپ -> Pope
(200324, 729, 'A1'),   -- پوشیدَن -> wear
(200325, 454, 'A1'),   -- پول -> money
(200326, 3069, 'B2'),   -- پَر -> feather
(200327, 1952, 'B1'),   -- پَرده -> curtain
(200328, 7382, 'A1'),   -- پَروانه -> butterfly
(200329, 7383, 'A2'),   -- پَرَنده -> bird
(200330, 1182, 'A2'),   -- پَرچَم -> flag
(200331, 748, 'A1'),   -- پَنجِره -> window
(200332, 7384, 'A1'),   -- پَنگوئَن -> penguin
(200333, 516, 'A1'),   -- پُرتِقال -> orange
(200334, 70, 'A1'),   -- پُرسیدَن -> ask
(200335, 7385, 'A2'),   -- پُستچی -> postman
(200336, 959, 'A2'),   -- پُل -> bridge
(200337, 563, 'A1'),   -- پُلیس -> police
(200338, 246, 'A1'),   -- پِدَر -> father
(200339, 7386, 'A2'),   -- پِزِشک -> doctor of medicine
(200340, 7387, 'A1'),   -- پِسته -> pistachio
(200341, 7388, 'A2'),   -- پِسَر -> boy
(200342, 1632, 'A2'),   -- پِلّه -> stair
(200343, 3677, 'B2'),   -- پیاده‌رو -> sidewalk
(200344, 510, 'A1'),   -- پیاز -> onion
(200345, 7389, 'N'),   -- چ -> Che
(200346, 1289, 'A2'),   -- چاقو -> knife
(200347, 631, 'A1'),   -- چای -> tea
(200348, 699, 'A1'),   -- چَتر -> umbrella
(200349, 7390, 'A2'),   -- چَمِدان -> suitcase
(200350, 1295, 'A2'),   -- چِراغ -> lamp
(200351, 7391, 'A2'),   -- چِراغ‌خواب -> night light
(200352, 234, 'A1'),   -- چِشم -> eye
(200353, 7392, 'N'),   -- ژ -> Zhe
(200354, 7393, 'N'),   -- ژاپُن -> Japan
(200355, 374, 'A1'),   -- ژاکِت -> jacket
(200356, 7394, 'A2'),   -- ژِل -> gel
(200357, 7395, 'A2'),   -- ژِله -> jelly
(200358, 7396, 'N'),   -- ک -> Kaf
(200359, 7397, 'A2'),   -- کاج -> pine
(200360, 982, 'A2'),   -- کاخ -> castle
(200361, 7398, 'A2'),   -- کارت‌خوان -> Point of Sale
(200362, 758, 'A1'),   -- کارگَر -> worker
(200363, 528, 'A1'),   -- کاغَذ -> paper
(200364, 460, 'A1'),   -- کوه -> mountain
(200365, 7399, 'A2'),   -- کَباب -> kebab
(200366, 7400, 'A1'),   -- کَبوتر -> pigeon
(200367, 184, 'A1'),   -- کَثیف -> dirty
(200368, 7401, 'A2'),   -- کَره -> butter
(200369, 7402, 'A2'),   -- کَرگَدَن -> rhinoceros
(200370, 7403, 'A2'),   -- کَفش -> shoes
(200371, 7404, 'A2'),   -- کَفّاش -> shoemaker
(200372, 7405, 'A2'),   -- کَلَم -> cabbage
(200373, 139, 'A1'),   -- کُت -> coat
(200374, 321, 'A1'),   -- کُلاه -> hat
(200375, 7406, 'A2'),   -- کُمُد -> closet
(200376, 952, 'A2'),   -- کِتاب -> book
(200377, 401, 'A1'),   -- کِتاب‌خانه -> library
(200378, 7407, 'A2'),   -- کِتری -> kettle
(200379, 1583, 'A2'),   -- کِشتی -> ship
(200380, 131, 'A1'),   -- کِلاس -> class
(200381, 79, 'A1'),   -- کیف -> bag
(200382, 7408, 'A2'),   -- کیلوگَرَم -> kilogram
(200383, 7409, 'N'),   -- گ -> Gaf
(200384, 2088, 'B1'),   -- گاراژ -> garage
(200385, 674, 'A1'),   -- گوجه‌فَرَنگی -> tomato
(200386, 202, 'A1'),   -- گوش -> ear
(200387, 3822, 'B2'),   -- گَنج -> treasure
(200388, 535, 'A1'),   -- گُذَرنامه -> passport
(200389, 115, 'A1'),   -- گُربه -> cat
(200390, 3903, 'B2'),   -- گُرگ -> wolf
(200391, 8442, 'A1'),   -- گُفتَن -> say
(200392, 269, 'A1'),   -- گُل -> flower
(200393, 7411, 'A2'),   -- گُلدان -> vase
(200394, 1208, 'A2'),   -- گُلف -> golf
(200395, 7412, 'A1'),   -- گُنجِشک -> sparrow
(200396, 7413, 'A1'),   -- گِردو -> walnut
(200397, 7414, 'N'),   -- ی -> Ye
(200398, 7415, 'A1'),   -- یَخچال -> refrigerator
(200399, 7416, 'A2'),   -- یَقه -> collar
(200400, 380, 'A1'),   -- آب‌میوه -> juice
(200401, 730, 'A1'),   -- آب‌وَهَوا -> weather
(200402, 257, 'A1'),   -- آخَر -> final
(200403, 734, 'A1'),   -- آخَرِ هَفتِه -> weekend
(200404, 7360, 'A2'),   -- آدامس -> gum
(200405, 2603, 'B2'),   -- آدرِس -> address
(200406, 765, 'A1'),   -- آره -> yeah
(200407, 205, 'A1'),   -- آسان -> easy
(200408, 2042, 'B1'),   -- آشنا -> familiar
(200409, 385, 'A1'),   -- آشپَزخانه -> kitchen
(200410, 385, 'A1'),   -- آشپَزخانِه -> kitchen
(200411, 1041, 'A2'),   -- آشپَزی کَردَن -> cook
(200412, 619, 'A1'),   -- آفتاب -> sun
(200413, 7417, 'A2'),   -- آفتابی -> sunny
(200414, 7418, 'A2'),   -- آفرین! -> Well done!
(200415, 7419, 'A2'),   -- آقا -> Mr.
(200416, 296, 'A1'),   -- آمادِه شُدَن -> get ready
(200417, 647, 'A1'),   -- آن -> that
(200418, 7421, 'A1'),   -- آناناس -> pineapple
(200419, 653, 'A1'),   -- آنجا -> there
(200420, 511, 'A1'),   -- آنلاین -> online
(200421, 780, 'A1'),   -- آنها -> they
(200422, 7422, 'A2'),   -- آهان! -> Oh!
(200423, 592, 'A1'),   -- آهَنگ -> song
(200424, 7423, 'A1'),   -- آهِستِه -> slow
(200425, 8443, 'A1'),   -- آواز خواندَن -> sing
(200426, 8444, 'A1'),   -- آوَردَن -> bring
(200427, 1356, 'A2'),   -- آیِنِه -> mirror
(200428, 7426, 'A2'),   -- اعداد -> numbers
(200429, 7427, 'A2'),   -- اَبری -> cloudy
(200430, 7428, 'A2'),   -- اَحوال‌پُرسی -> greeting
(200431, 122, 'A1'),   -- اَرزان -> cheap
(200432, 8445, 'A2'),   -- اَز ... بَد آمَدَن -> dislike
(200433, 406, 'A1'),   -- اَز ... خوش آمَدَن -> like
(200434, 7430, 'A2'),   -- اَز آشنایی‌تون خوشوَقتَم -> pleased to meet you!
(200435, 1701, 'A2'),   -- اَسباب بازی -> toy
(200436, 1701, 'A2'),   -- اَسباب‌بازی -> toy
(200437, 7431, 'A2'),   -- اَطرافِ -> around s.th
(200438, 7426, 'A2'),   -- اَعداد -> numbers
(200439, 7432, 'A2'),   -- اَفغانِستان -> Afghanistan
(200440, 851, 'A1'),   -- اَلان -> now
(200441, 7433, 'A2'),   -- اَلبَتِّه -> of course
(200442, 2727, 'B2'),   -- اَمّا -> but
(200443, 186, 'A1'),   -- اَنجام دادَن -> do
(200444, 186, 'A1'),   -- اَنجام‌دادَن -> do
(200445, 1177, 'A2'),   -- اَوَّل -> first
(200446, 1811, 'B1'),   -- اَپلیکِیشَن -> application
(200447, 359, 'A1'),   -- اَگَر -> if
(200448, 2168, 'B1'),   -- اُتو کَردَن -> iron
(200449, 111, 'A1'),   -- اُتومُبیل -> car
(200450, 7434, 'A1'),   -- اُجاق گاز -> stove
(200451, 1474, 'A2'),   -- اُستاد -> professor
(200452, 236, 'A1'),   -- اُفتادَن -> fall
(200453, 7251, 'A1'),   -- اِتاق -> room
(200454, 502, 'A1'),   -- اِدارِه -> office
(200455, 2220, 'B1'),   -- اِزدِواج -> marriage
(200456, 1336, 'A2'),   -- اِزدِواج کَردَن -> marry
(200457, 1529, 'A2'),   -- اِستِراحَت کَردَن -> rest
(200458, 1725, 'A2'),   -- اِستِفادِه -> use
(200459, 802, 'A1'),   -- اِستِفادِه شُدَن -> be used
(200460, 7436, 'A2'),   -- اِسم -> noun
(200461, 7437, 'A2'),   -- اِسکاج -> sponge
(200462, 764, 'A1'),   -- اِشتِباه -> wrong
(200463, 7438, 'A2'),   -- اِشکال نَداره! -> no problem!
(200464, 8446, 'A1'),   -- اِشکالی نَداره -> it's ok
(200465, 627, 'A1'),   -- اِمتِحان دادَن -> take an exam
(200466, 671, 'A1'),   -- اِمروز -> today
(200467, 676, 'A1'),   -- اِمشَب -> tonight
(200468, 7441, 'A2'),   -- اِنگلیسی -> English
(200469, 606, 'A1'),   -- ایستادَن -> stand
(200470, 608, 'A1'),   -- ایستگاه -> station
(200471, 7442, 'A2'),   -- ایشالا! -> Inshallah!
(200472, 214, 'A1'),   -- ایمِیل -> email
(200473, 214, 'A1'),   -- ایمیل -> email
(200474, 661, 'A1'),   -- این -> this
(200475, 367, 'A1'),   -- اینتِرنِت -> internet
(200476, 333, 'A1'),   -- اینجا -> here
(200477, 7443, 'A2'),   -- اینستاگرام -> instagram
(200478, 7444, 'A2'),   -- اینها -> these
(200479, 672, 'A1'),   -- با هَم -> together
(200480, 802, 'A1'),   -- باد آمَدَن -> be windy
(200481, 667, 'A1'),   -- بار -> time
(200482, 667, 'A1'),   -- بار (دَفعه) -> time
(200483, 7265, 'A1'),   -- باران آمَدَن -> rain
(200484, 513, 'A1'),   -- باز (صِفَت) -> open
(200485, 513, 'A1'),   -- باز کَردَن -> open
(200486, 293, 'A1'),   -- بازی -> game
(200487, 559, 'A1'),   -- بازی کَردَن -> play
(200488, 294, 'A1'),   -- باغ -> garden
(200489, 705, 'A1'),   -- بالایِ -> up
(200490, 1836, 'B1'),   -- بانِک -> bank
(200491, 2440, 'B1'),   -- باهوش -> smart
(200492, 7446, 'A2'),   -- به خِیر -> good...
(200493, 802, 'A1'),   -- به دُنیا آمَدَن -> be born
(200494, 1698, 'A2'),   -- به سَمتِ -> towards
(200495, 301, 'A1'),   -- به پیکنیک رَفتَن -> go on a picnic
(200496, 301, 'A1'),   -- به کوه رَفتَن -> go mountain climbing
(200497, 299, 'A1'),   -- به‌دُنیا آمَدَن -> give birth
(200498, 802, 'A1'),   -- بودَن -> be
(200499, 7451, 'A2'),   -- بور -> fair-haired
(200500, 7452, 'A2'),   -- بَبَخشید! -> excuse me!
(200501, 78, 'A1'),   -- بَد -> bad
(200502, 7453, 'A2'),   -- بَدَن -> body
(200503, 7454, 'A2'),   -- بَرادَر -> brother
(200504, 7455, 'A2'),   -- بَرادَرزادِه -> nephew
(200505, 1438, 'A2'),   -- بَرداشتَن -> pick up
(200506, 584, 'A1'),   -- بَرف آمَدَن -> snow
(200507, 7457, 'A2'),   -- بَرف بازی -> playing in snow
(200508, 1121, 'A2'),   -- بَرق -> electricity
(200509, 1476, 'A2'),   -- بَرنامه -> program
(200510, 556, 'A1'),   -- بَرنامِه -> plan
(200511, 8447, 'A1'),   -- بَرگَشتَن -> return
(200512, 1901, 'B1'),   -- بَستَن -> close
(200513, 1411, 'A2'),   -- بَستِه -> pack
(200514, 652, 'A1'),   -- بَعد -> then
(200515, 871, 'A2'),   -- بَعد اَز -> after
(200516, 40, 'A1'),   -- بَعد اَظُهر -> afternoon
(200517, 392, 'A1'),   -- بَعداً -> later
(200518, 7459, 'A2'),   -- بَعدَش -> after that
(200519, 479, 'A1'),   -- بَعدی -> next
(200520, 586, 'A1'),   -- بَعضی -> some
(200521, 590, 'A1'),   -- بَعضی وَقتها -> sometimes
(200522, 7460, 'A2'),   -- بَعضی‌ها -> some people
(200523, 7461, 'A2'),   -- بَفَرمایید -> here you are
(200524, 768, 'A1'),   -- بَله -> yes
(200525, 386, 'A1'),   -- بَلَد بودَن -> know how to
(200526, 7463, 'A2'),   -- بَندِ کَفش -> shoelace
(200527, 581, 'A1'),   -- بَنَفش -> purple
(200528, 939, 'A2'),   -- بَینِ -> between
(200529, 105, 'A1'),   -- بُزُرگ -> big
(200530, 311, 'A1'),   -- بُزُرگ شُدَن -> grow up
(200531, 7465, 'A2'),   -- بُطری -> bottle
(200532, 7466, 'A2'),   -- بُلوز -> blouse
(200533, 1231, 'A2'),   -- بُلَند -> high
(200534, 719, 'A1'),   -- بُلَند شُدَن -> wake up
(200535, 7468, 'A2'),   -- بِبَخشید -> excuse me
(200536, 938, 'A2'),   -- بِحتَر -> better
(200537, 936, 'A2'),   -- بِحتَرین -> best
(200538, 752, 'A1'),   -- بِدون -> without
(200539, 752, 'A1'),   -- بِدونِ -> without
(200540, 712, 'A1'),   -- بِسیار -> very
(200541, 7469, 'A2'),   -- بِفَرمایید! -> here you are!
(200542, 666, 'A1'),   -- بِلیت -> ticket
(200543, 666, 'A1'),   -- بِلیط -> ticket
(200544, 802, 'A1'),   -- بِه دُنیا آمَدَن -> be born
(200545, 719, 'A1'),   -- بیدار شُدَن -> wake up
(200546, 719, 'A1'),   -- بیدار کَردَن -> wake
(200547, 395, 'A1'),   -- بیرون آمَدَن -> leave
(200548, 301, 'A1'),   -- بیرون رَفتَن -> go out
(200549, 7472, 'A2'),   -- بیرونِ -> outside of
(200550, 695, 'A1'),   -- بیست -> twenty
(200551, 456, 'A1'),   -- بیشتَر -> more
(200552, 346, 'A1'),   -- بیمارِستان -> hospital
(200553, 561, 'A1'),   -- بی‌زَحمَت -> please
(200554, 849, 'A1'),   -- تا -> until
(200555, 7473, 'A2'),   -- تا حالا -> until now
(200556, 618, 'A1'),   -- تابِستان -> summer
(200557, 7474, 'A2'),   -- تاجیکِستان -> Tajikistan
(200558, 339, 'A1'),   -- تاریخ -> history
(200559, 476, 'A1'),   -- تازِه -> new
(200560, 168, 'A1'),   -- تایِخ -> date
(200561, 698, 'A1'),   -- تایپ کَردَن -> type
(200562, 682, 'A1'),   -- ترافیک -> traffic
(200563, 1268, 'A2'),   -- تویِ -> inside
(200564, 7475, 'A2'),   -- توییتر -> twitter
(200565, 805, 'A1'),   -- تَب داشتَن -> have a fever
(200566, 805, 'A1'),   -- تَب کَردَن -> have a fever
(200567, 1976, 'B1'),   -- تَخفیف -> discount
(200568, 645, 'A1'),   -- تَشَکُّر کَردَن -> thank
(200569, 1252, 'A2'),   -- تَصویر -> image
(200570, 1009, 'A2'),   -- تَعطیل -> closed
(200571, 7477, 'A2'),   -- تَعطیلات -> holidays
(200572, 7478, 'A2'),   -- تَقویم -> calendar
(200573, 7479, 'A2'),   -- تَماشا -> watching
(200574, 877, 'A2'),   -- تَمام -> all
(200575, 296, 'A1'),   -- تَمام شُدَن -> get finished
(200576, 573, 'A1'),   -- تَمرین -> practice
(200577, 573, 'A1'),   -- تَمرین کَردَن -> practice
(200578, 133, 'A1'),   -- تَمیز کَردَن -> clean
(200579, 880, 'A2'),   -- تَنها -> alone
(200580, 802, 'A1'),   -- تَوانِستَن -> be able to
(200581, 943, 'A2'),   -- تَوَلُّد -> birth
(200582, 943, 'A2'),   -- تَوَلُّد -> birth
(200583, 343, 'A1'),   -- تَکلیف -> homework
(200584, 207, 'A1'),   -- تُخمِ‌مُرغ -> egg
(200585, 497, 'A1'),   -- تِعداد -> number
(200586, 7482, 'A2'),   -- تِلِفُنِ هَمراه -> mobile phone
(200587, 637, 'A1'),   -- تِلِویزیون -> television
(200588, 552, 'A1'),   -- تِکّه -> piece
(200589, 3578, 'B2'),   -- ثَبت‌نام کَردَن -> register
(200590, 555, 'A1'),   -- جا -> place
(200591, 366, 'A1'),   -- جالِب -> interesting
(200592, 403, 'A1'),   -- جان -> life
(200593, 7483, 'A2'),   -- جایِ خالی -> blank space
(200594, 7484, 'A2'),   -- جوجِه -> chick
(200595, 626, 'A1'),   -- جَدوَل -> table
(200596, 476, 'A1'),   -- جَدید -> new
(200597, 1878, 'B1'),   -- جَشن -> celebration
(200598, 986, 'A2'),   -- جَشن گِرِفتَن -> celebrate
(200599, 7289, 'A2'),   -- جَعبِه -> box
(200600, 7485, 'A2'),   -- جَمع -> plural
(200601, 597, 'A1'),   -- جَنوب -> south
(200602, 55, 'A1'),   -- جَواب -> answer
(200603, 55, 'A1'),   -- جَواب دادَن -> answer
(200604, 771, 'A1'),   -- جَوان -> young
(200605, 7486, 'A2'),   -- جُملِه -> sentence
(200606, 597, 'A1'),   -- جُنوب -> south
(200607, 287, 'A1'),   -- جِلو -> front
(200608, 851, 'A1'),   -- حال -> now
(200609, 851, 'A1'),   -- حالا -> now
(200610, 1064, 'A2'),   -- حَتماً -> definitely
(200611, 400, 'A1'),   -- حَرف -> letter
(200612, 599, 'A1'),   -- حَرف زَدَن -> speak
(200613, 86, 'A1'),   -- حَمّام -> bathroom
(200614, 627, 'A1'),   -- حَمّام کَردَن -> take a bath
(200615, 1407, 'A2'),   -- خارِج -> outside
(200616, 1188, 'A2'),   -- خارِجی -> foreign
(200617, 1126, 'A2'),   -- خالی -> empty
(200618, 501, 'A1'),   -- خاموش -> off
(200619, 692, 'A1'),   -- خاموش کَردَن -> turn off
(200620, 7489, 'A2'),   -- خانه‌دار -> housewife
(200621, 238, 'A1'),   -- خانوادِه -> family
(200622, 342, 'A1'),   -- خانِه -> home
(200623, 802, 'A1'),   -- خواب بودَن -> be asleep
(200624, 722, 'A1'),   -- خواستَن -> want
(200625, 8448, 'A1'),   -- خواهِش می‌کُنَم -> you're welcome
(200626, 302, 'A1'),   -- خوب -> good
(200627, 3654, 'B2'),   -- خود -> self
(200628, 477, 'A1'),   -- خَبَر -> news
(200629, 962, 'A2'),   -- خَراب -> broken
(200630, 7492, 'A2'),   -- خَرید -> shopping
(200631, 8449, 'A1'),   -- خَرید کَردَن -> shop
(200632, 668, 'A1'),   -- خَستِه -> tired
(200633, 7494, 'A1'),   -- خَط‌کِش -> ruler
(200634, 5151, 'C1'),   -- خُب -> well
(200635, 1205, 'A2'),   -- خُدا -> God
(200636, 303, 'A1'),   -- خُداحافِظ -> goodbye
(200637, 7495, 'A2'),   -- خُداحافِظی -> farewell
(200638, 7496, 'A2'),   -- خُدایا شُکر -> thanks God
(200639, 151, 'A1'),   -- خُنَک -> cool
(200640, 1268, 'A2'),   -- داخِل -> inside
(200641, 1346, 'A2'),   -- دارو -> medicine
(200642, 347, 'A1'),   -- داغ -> hot
(200643, 613, 'A1'),   -- دانش‌آموز -> student
(200644, 696, 'A1'),   -- دوبار -> twice
(200645, 41, 'A1'),   -- دوباره -> again
(200646, 41, 'A1'),   -- دوبارِه -> again
(200647, 241, 'A1'),   -- دور -> far
(200648, 64, 'A1'),   -- دورِ ... -> around
(200649, 193, 'A1'),   -- دورِ ... خَط کِشیدَن -> draw a circle around
(200650, 284, 'A1'),   -- دوست -> friend
(200651, 406, 'A1'),   -- دوست داشتَن -> like
(200652, 627, 'A1'),   -- دوش گِرِفتَن -> take a shower
(200653, 7499, 'A2'),   -- دوغ -> doogh
(200654, 28, 'A1'),   -- دَر موردِ -> about
(200655, 28, 'A1'),   -- دَربارِه -> about
(200656, 398, 'A1'),   -- دَرس -> lesson
(200657, 614, 'A1'),   -- دَرس خواندَن -> study
(200658, 632, 'A1'),   -- دَرس دادَن -> teach
(200659, 685, 'A1'),   -- دَرَخت -> tree
(200660, 4658, 'C1'),   -- دَقیقه -> minute
(200661, 4658, 'C1'),   -- دَقیقِه -> minute
(200662, 462, 'A1'),   -- دَهان -> mouth
(200663, 152, 'A1'),   -- دُرُست -> correct
(200664, 422, 'A1'),   -- دُرُست کَردَن -> make
(200665, 759, 'A1'),   -- دُنیا -> world
(200666, 1565, 'A2'),   -- دُوُم -> second
(200667, 104, 'A1'),   -- دُوچَرخِه -> bicycle
(200668, 7500, 'A2'),   -- دُوچَرخِه سَواری -> cycling
(200669, 1532, 'A2'),   -- دُوچَرخِه سَواری کَردَن -> ride a bicycle
(200670, 1543, 'A2'),   -- دُویِدَن -> run
(200671, 187, 'A1'),   -- دُکتُر -> doctor
(200672, 391, 'A1'),   -- دیر -> late
(200673, 802, 'A1'),   -- دیر کَردَن -> be late
(200674, 769, 'A1'),   -- دیروز -> yesterday
(200675, 7503, 'A2'),   -- دیزی -> Dizi
(200676, 54, 'A1'),   -- دیگه -> another
(200677, 518, 'A1'),   -- دیگَر -> other
(200678, 1020, 'A2'),   -- راحَت -> comfortable
(200679, 7504, 'A2'),   -- رادیو -> radio
(200680, 1107, 'A2'),   -- رانَندگی -> driving
(200681, 7505, 'A2'),   -- راه -> road
(200682, 720, 'A1'),   -- راه رَفتَن -> walk
(200683, 147, 'A1'),   -- رایانِه -> computer
(200684, 7311, 'A2'),   -- رودخانِه -> river
(200685, 478, 'A1'),   -- روزنامِه -> newspaper
(200686, 1003, 'A2'),   -- روشن -> clear
(200687, 65, 'A1'),   -- رَسیدَن -> arrive
(200688, 163, 'A1'),   -- رَقص -> dance
(200689, 7506, 'A2'),   -- رَنگ -> color
(200690, 7507, 'A2'),   -- رُبع -> quarter
(200691, 514, 'A1'),   -- رُوبِرُویِ -> opposite
(200692, 7508, 'A2'),   -- رِستوران -> restaurant
(200693, 8450, 'A1'),   -- ریختَن -> pour
(200694, 203, 'A1'),   -- زود -> early
(200695, 7510, 'A2'),   -- زَبان‌آموز -> language learner
(200696, 1237, 'A2'),   -- زَدَن -> hit
(200697, 667, 'A1'),   -- زَمان -> time
(200698, 1113, 'A2'),   -- زَمین -> earth
(200699, 108, 'A1'),   -- زَنگ زَدَن -> call
(200700, 1534, 'A2'),   -- زَنگ‌زَدَن -> ring
(200701, 7511, 'A2'),   -- زِرِشک‌پُلو -> barberry rice
(200702, 750, 'A1'),   -- زِمِستان -> winter
(200703, 876, 'A2'),   -- زِندِه -> alive
(200704, 403, 'A1'),   -- زِندِگی -> life
(200705, 403, 'A1'),   -- زِندگی -> life
(200706, 7512, 'A2'),   -- زِیتون -> olive
(200707, 465, 'A1'),   -- زیاد -> much
(200708, 89, 'A1'),   -- زیبا -> beautiful
(200709, 701, 'A1'),   -- زیر -> under
(200710, 1592, 'A2'),   -- ساده -> simple
(200711, 1592, 'A2'),   -- سادِه -> simple
(200712, 1218, 'A2'),   -- سالُن -> hall
(200713, 731, 'A1'),   -- سایت -> website
(200714, 7513, 'A2'),   -- سَبزی -> herbs
(200715, 7514, 'A2'),   -- سَبزیجات -> vegetables
(200716, 320, 'A1'),   -- سَخت -> hard
(200717, 141, 'A1'),   -- سَرد -> cold
(200718, 1220, 'A2'),   -- سَردَرد -> headache
(200719, 141, 'A1'),   -- سَرما -> cold
(200720, 244, 'A1'),   -- سَریع -> fast
(200721, 689, 'A1'),   -- سَعی کَردَن -> try
(200722, 684, 'A1'),   -- سَفَر -> travel
(200723, 1643, 'A2'),   -- سَنگ -> stone
(200724, 296, 'A1'),   -- سَوار شُدَن -> get on
(200725, 7357, 'A1'),   -- سُرخ -> red
(200726, 7516, 'A2'),   -- سُفره -> tablecloth
(200727, 86, 'A1'),   -- سِرویس بَهداشتی -> bathroom
(200728, 517, 'A1'),   -- سِفارِش دادَن -> order
(200729, 42, 'A1'),   -- سِن -> age
(200730, 571, 'A1'),   -- سیب‌زَمینی -> potato
(200731, 129, 'A1'),   -- سینِما -> cinema
(200732, 1000, 'A2'),   -- سیگار -> cigarette
(200733, 1612, 'A2'),   -- سیگار کِشیدَن -> smoke a cigarette
(200734, 319, 'A1'),   -- شاد -> happy
(200735, 1888, 'B1'),   -- شارژ -> charge
(200736, 183, 'A1'),   -- شام -> dinner
(200737, 7518, 'A2'),   -- شانس -> luck
(200738, 431, 'A1'),   -- شایَد -> maybe
(200739, 545, 'A1'),   -- شَخصی -> personal
(200740, 7519, 'A2'),   -- شَربَت -> syrup
(200741, 607, 'A1'),   -- شُروع شُدَن/کَردَن -> start
(200742, 724, 'A1'),   -- شُستَن -> wash
(200743, 377, 'A1'),   -- شُغل -> job
(200744, 7520, 'A2'),   -- شُلوغ -> busy
(200745, 497, 'A1'),   -- شُماره -> number
(200746, 7521, 'A2'),   -- شُمارِش -> counting
(200747, 497, 'A1'),   -- شُمارِه -> number
(200748, 145, 'A1'),   -- شِرکَت -> company
(200749, 7522, 'A2'),   -- شِش -> six
(200750, 386, 'A1'),   -- شِناختَن -> know
(200751, 329, 'A1'),   -- شِنیدَن -> hear
(200752, 1581, 'A2'),   -- شِکل -> shape
(200753, 7523, 'A2'),   -- شیرینی -> sweetness
(200754, 235, 'A1'),   -- صورَت -> face
(200755, 717, 'A1'),   -- صَبر کَردَن -> wait
(200756, 1625, 'A2'),   -- صُحبَت -> speech
(200757, 1669, 'A2'),   -- صُحبَت کَردَن -> talk
(200758, 1669, 'A2'),   -- صُحبَت‌کَردَن -> talk
(200759, 595, 'A1'),   -- صِدا -> sound
(200760, 1207, 'A2'),   -- طِلا -> gold
(200761, 7524, 'A2'),   -- عابِربانک -> ATM
(200762, 7525, 'A2'),   -- عاشِق -> lover
(200763, 802, 'A1'),   -- عاشِق بودَن -> be in love
(200764, 1141, 'A2'),   -- عالی -> excellent
(200765, 1246, 'A2'),   -- عَجَلِه -> hurry
(200766, 497, 'A1'),   -- عَدَد -> number
(200767, 1742, 'A2'),   -- عَروسی -> wedding
(200768, 7527, 'A2'),   -- عَزیزان -> loved ones
(200769, 52, 'A1'),   -- عَصَبانی -> angry
(200770, 364, 'A1'),   -- عَلاقِه -> interest
(200771, 802, 'A1'),   -- عَلاقِه داشتَن -> be interested in
(200772, 547, 'A1'),   -- عَکس -> photo
(200773, 1484, 'A2'),   -- عُمومی -> public
(200774, 7343, 'A2'),   -- عِینِک -> glasses
(200775, 7529, 'A2'),   -- عید -> Eid
(200776, 272, 'A1'),   -- غِذا -> food
(200777, 8451, 'A1'),   -- غِذا دادَن -> feed
(200778, 7531, 'A2'),   -- فارسی -> Persian
(200779, 675, 'A1'),   -- فَردا -> tomorrow
(200780, 126, 'A1'),   -- فَرزَند -> child
(200781, 1562, 'A2'),   -- فَصل -> season
(200782, 512, 'A1'),   -- فَقَط -> only
(200783, 702, 'A1'),   -- فَهمیدَن -> understand
(200784, 1570, 'A2'),   -- فُروختَن -> sell
(200785, 8449, 'A1'),   -- فُروشگاه -> shop
(200786, 8452, 'A1'),   -- فِرِستادَن -> send
(200787, 7533, 'A2'),   -- فِکر -> thought
(200788, 656, 'A1'),   -- فِکر کَردَن -> think
(200789, 1173, 'A2'),   -- فیلم -> film
(200790, 7534, 'A2'),   -- قایِم‌باشَک -> hide-and-seek
(200791, 930, 'A2'),   -- قَبل -> before
(200792, 930, 'A2'),   -- قَبل اَز -> before
(200793, 720, 'A1'),   -- قَدَم زَدَن -> walk
(200794, 506, 'A1'),   -- قَدیمی -> old
(200795, 140, 'A1'),   -- قَهوِه -> coffee
(200796, 7535, 'A2'),   -- قُرمِه سَبزی -> Ghormeh sabzi
(200797, 532, 'A1'),   -- قِسمَت -> part
(200798, 1373, 'A2'),   -- لازِم -> necessary
(200799, 1375, 'A2'),   -- لازِم داشتَن -> need
(200800, 561, 'A1'),   -- لُطفاً -> please
(200801, 1325, 'A2'),   -- لینک -> link
(200802, 305, 'A1'),   -- مادَربُزُرگ -> grandmother
(200803, 1337, 'A2'),   -- ماسک -> mask
(200804, 406, 'A1'),   -- مانَندِ -> like
(200805, 7536, 'A2'),   -- ماکارونی -> spaghetti
(200806, 7537, 'A2'),   -- مایِعِ ظَرفشویی -> dish wash liquid
(200807, 315, 'A1'),   -- مو -> hair
(200808, 1358, 'A2'),   -- موبایل -> mobile
(200809, 7538, 'A2'),   -- موبایِل (تِلِفُنِ هَمراه) -> cellphone
(200810, 7539, 'A2'),   -- مورِدِعَلاقِه -> favorite
(200811, 7540, 'A1'),   -- مورچِه -> ant
(200812, 467, 'A1'),   -- موزه -> museum
(200813, 467, 'A1'),   -- موزِه -> museum
(200814, 468, 'A1'),   -- موسیقی -> music
(200815, 667, 'A1'),   -- موقِع -> time
(200816, 1680, 'A2'),   -- مَتن -> text
(200817, 7364, 'A2'),   -- مَدرَسِه -> school
(200818, 423, 'A1'),   -- مَرد -> man
(200819, 540, 'A1'),   -- مَردُم -> people
(200820, 3362, 'B2'),   -- مَسجِد -> mosque
(200821, 8453, 'A2'),   -- مَعذِرَت خواستَن -> apologize
(200822, 239, 'A1'),   -- مَعروف -> famous
(200823, 709, 'A1'),   -- مَعمولاً -> usually
(200824, 2252, 'B1'),   -- مَعمولی -> normal
(200825, 435, 'A1'),   -- مَعنی -> meaning
(200826, 8449, 'A1'),   -- مَغازه -> shop
(200827, 1644, 'A2'),   -- مَغازِه -> store
(200828, 7542, 'A2'),   -- مَمنون -> thank you
(200829, 7543, 'A2'),   -- مَمنون! -> thank you!
(200830, 774, 'A1'),   -- مَن -> I
(200831, 342, 'A1'),   -- مَنزِل -> home
(200832, 555, 'A1'),   -- مَکان -> place
(200833, 7544, 'A2'),   -- مَکانِ عُمومی -> public place
(200834, 7542, 'A2'),   -- مُتَشَکِّرَم -> thank you
(200835, 181, 'A1'),   -- مُختَلِف -> different
(200836, 1332, 'A2'),   -- مُدیر -> manager
(200837, 1686, 'A2'),   -- مُرَتَّب -> tidy
(200838, 1686, 'A2'),   -- مُرَتَّب کَردَن -> tidy up
(200839, 684, 'A1'),   -- مُسافَرَت -> travel
(200840, 686, 'A1'),   -- مُسافِرَت -> trip
(200841, 684, 'A1'),   -- مُسافِرَت رَفتَن -> travel
(200842, 1647, 'A2'),   -- مُستَقیم -> straight
(200843, 7546, 'A2'),   -- مُشَخَّصاتِ فَردی -> personal information
(200844, 578, 'A1'),   -- مُشکِل -> problem
(200845, 7547, 'A2'),   -- مُشکِلات -> problems
(200846, 7326, 'A1'),   -- مُشکی -> black
(200847, 7548, 'A2'),   -- مُطالِعِه -> studying
(200848, 614, 'A1'),   -- مُطالِعِه کَردَن -> study
(200849, 1274, 'A2'),   -- مُعَرِّفی -> introduction
(200850, 370, 'A1'),   -- مُعَرِّفی کَردَن -> introduce
(200851, 633, 'A1'),   -- مُعَلِّم -> teacher
(200852, 514, 'A1'),   -- مُقابِل -> opposite
(200853, 802, 'A1'),   -- مُمکِن بودَن -> be possible
(200854, 1568, 'A2'),   -- مُنشی -> secretary
(200855, 1130, 'A2'),   -- مُهَندِس -> engineer
(200856, 360, 'A1'),   -- مُهِم -> important
(200857, 802, 'A1'),   -- مُواظِب بودَن -> be careful
(200858, 1038, 'A2'),   -- مُکالِمِه -> conversation
(200859, 7551, 'A2'),   -- مِتر -> meter
(200860, 7552, 'A2'),   -- مِترو -> subway
(200861, 227, 'A1'),   -- مِثال -> example
(200862, 406, 'A1'),   -- مِثلِ -> like
(200863, 539, 'A1'),   -- مِداد -> pencil
(200864, 7553, 'A2'),   -- مِداد‌رَنگی -> coloured pencil
(200865, 7554, 'A2'),   -- مِسواک -> toothbrush
(200866, 964, 'A2'),   -- مِسواک‌زَدَن -> brush the teeth
(200867, 7556, 'A2'),   -- مِلّیَّت -> nationality
(200868, 440, 'A1'),   -- مِنو -> menu
(200869, 2180, 'B1'),   -- مِهربان -> kind
(200870, 2180, 'B1'),   -- مِهرَبان -> kind
(200871, 1212, 'A2'),   -- مِهمان -> guest
(200872, 534, 'A1'),   -- مِهمانی -> party
(200873, 1630, 'A2'),   -- میدان -> square
(200874, 175, 'A1'),   -- میزِ تَحریر -> desk
(200875, 446, 'A1'),   -- میلیون -> million
(200876, 288, 'A1'),   -- میوِه -> fruit
(200877, 7557, 'A2'),   -- میوِه خُشک -> dried fruit
(200878, 7558, 'A2'),   -- میوِه‌فُروش -> fruit seller
(200879, 7559, 'A2'),   -- میوِه‌فُروشی -> fruit shop
(200880, 237, 'A1'),   -- نادُرُست -> false
(200881, 1722, 'A2'),   -- ناراحَت کَردَن -> upset
(200882, 516, 'A1'),   -- نارَنجی -> orange
(200883, 471, 'A1'),   -- نام -> name
(200884, 7560, 'A2'),   -- نامُرَتَّب -> untidy
(200885, 7561, 'A2'),   -- نامِ خانِوادِگی -> family name
(200886, 7562, 'A2'),   -- نامِ کاربَری -> username
(200887, 400, 'A1'),   -- نامِه -> letter
(200888, 418, 'A1'),   -- ناهار -> lunch
(200889, 476, 'A1'),   -- نو -> new
(200890, 1322, 'A2'),   -- نور -> light
(200891, 7563, 'A2'),   -- نوروز -> Nowruz
(200892, 7372, 'A2'),   -- نوشابِه -> soft drink
(200893, 195, 'A1'),   -- نوشیدَنی -> drink
(200894, 2443, 'B1'),   -- نَرم‌اَفزار -> software
(200895, 1261, 'A2'),   -- نَفَر -> individual
(200896, 425, 'A1'),   -- نَقشِه -> map
(200897, 526, 'A1'),   -- نَقّاشی -> painting
(200898, 193, 'A1'),   -- نَقّاشی کَردَن -> draw
(200899, 7564, 'A2'),   -- نَمَک -> salt
(200900, 562, 'A1'),   -- نُقطِه -> point
(200901, 2103, 'B1'),   -- نُمرِه -> grade
(200902, 483, 'A1'),   -- نُه -> nine
(200903, 476, 'A1'),   -- نُو -> new
(200904, 7563, 'A2'),   -- نُوروز -> Nowruz
(200905, 7565, 'A2'),   -- نِسکافه -> coffee mix
(200906, 8454, 'A1'),   -- نِشان دادَن -> show
(200907, 2603, 'B2'),   -- نِشانی -> address
(200908, 8455, 'A1'),   -- نِشَستَن -> sit
(200909, 7568, 'A2'),   -- نِوِه -> grandchild
(200910, 914, 'A2'),   -- نِویسَندِه -> author
(200911, 414, 'A1'),   -- نِگاه کَردَن -> look at
(200912, 1762, 'A2'),   -- نِگَران (بودَن) -> worried
(200913, 1217, 'A2'),   -- نیم -> half
(200914, 7570, 'A2'),   -- نیمرو -> fried eggs
(200915, 443, 'A1'),   -- نیمِه شَب -> midnight
(200916, 1203, 'A2'),   -- هَدیِه -> gift
(200917, 201, 'A1'),   -- هَر -> each
(200918, 1137, 'A2'),   -- هَرروز -> everyday
(200919, 208, 'A1'),   -- هَشت -> eight
(200920, 7571, 'A2'),   -- هَفت -> seven
(200921, 733, 'A1'),   -- هَفتِه -> week
(200922, 852, 'A1'),   -- هَم -> also
(200923, 7572, 'A2'),   -- هَمدیگَر -> each other
(200924, 7573, 'A2'),   -- هَمراه، هَمراه با -> along with
(200925, 7574, 'A2'),   -- هَمسایِه -> neighbor
(200926, 4972, 'C1'),   -- هَمسَر -> spouse
(200927, 7575, 'A2'),   -- هَمسَفَر -> fellow traveler
(200928, 877, 'A2'),   -- هَمِه -> all
(200929, 1138, 'A2'),   -- هَمِه جا -> everywhere
(200930, 225, 'A1'),   -- هَمِه چـیز -> everything
(200931, 1016, 'A2'),   -- هَمکار -> colleague
(200932, 49, 'A1'),   -- هَمیشِه -> always
(200933, 677, 'A1'),   -- هَمین طور -> too
(200934, 3291, 'B2'),   -- هَمین‌طور -> likewise
(200935, 7576, 'A2'),   -- هَم‌اُتاقی -> roommate
(200936, 7577, 'A2'),   -- هَم‌کِلاسی -> classmate
(200937, 1641, 'A2'),   -- هَنوز -> still
(200938, 730, 'A1'),   -- هَوا -> weather
(200939, 7374, 'A2'),   -- هَواپِیما -> airplane
(200940, 7374, 'A2'),   -- هَواپیما -> airplane
(200941, 113, 'A1'),   -- هَویج -> carrot
(200942, 348, 'A1'),   -- هُتِل -> hotel
(200943, 66, 'A1'),   -- هُنَر -> art
(200944, 662, 'A1'),   -- هِزار -> thousand
(200945, 494, 'A1'),   -- هیچ -> nothing
(200946, 488, 'A1'),   -- هیچ کَس -> nobody
(200947, 494, 'A1'),   -- هیچی -> nothing
(200948, 475, 'A1'),   -- هیچ‌وقت -> never
(200949, 487, 'A1'),   -- هیچ‌کَس -> no one
(200950, 7578, 'A2'),   -- واتساپ -> WhatsApp
(200951, 1132, 'A2'),   -- وارِدشُدَن -> enter
(200952, 7579, 'A2'),   -- واقِعاً -> really
(200953, 7580, 'A2'),   -- والِدِین -> parents
(200954, 755, 'A1'),   -- واژِه -> word
(200955, 7422, 'A2'),   -- وای! -> Oh!
(200956, 604, 'A1'),   -- وَرزِش -> sport
(200957, 230, 'A1'),   -- وَرزِش کَردَن -> exercise
(200958, 7581, 'A2'),   -- وَرزِشکار -> sportsman
(200959, 1743, 'A2'),   -- وَزن -> weight
(200960, 7582, 'A2'),   -- وَسایِل -> tools
(200961, 7583, 'A2'),   -- وَسایِلِ شَخصی -> personal belongings
(200962, 1351, 'A2'),   -- وَسَط -> middle
(200963, 1691, 'A2'),   -- وَسیلِه -> tool
(200964, 7584, 'A2'),   -- وَسیلِه نَقلیِه -> transportation
(200965, 667, 'A1'),   -- وَقت -> time
(200966, 805, 'A1'),   -- وَقت داشتَن -> have time
(200967, 739, 'A1'),   -- وَقتی -> when
(200968, 739, 'A1'),   -- وَقتی کِه -> when
(200969, 2727, 'B2'),   -- وَلی -> but
(200970, 1303, 'A2'),   -- وَکیل -> lawyer
(200971, 1144, 'A2'),   -- وُجود داشتَن -> exist
(200972, 1144, 'A2'),   -- وُجودداشتَن -> exist
(200973, 1734, 'A2'),   -- ویروس -> virus
(200974, 7586, 'A2'),   -- ویلا -> villa
(200975, 7587, 'A2'),   -- ویکی‌پِدیا -> Wikipedia
(200976, 3055, 'B2'),   -- پارچِه -> fabric
(200977, 531, 'A1'),   -- پارک کَردَن -> park
(200978, 2372, 'B1'),   -- پاسُخ -> response
(200979, 8456, 'A2'),   -- پاسُخ دادَن -> respond
(200980, 139, 'A1'),   -- پالتو -> coat
(200981, 252, 'A1'),   -- پانزدَه -> fifteen
(200982, 7589, 'A2'),   -- پانصَد -> five hundred
(200983, 236, 'A1'),   -- پاییز -> Fall
(200984, 1952, 'B1'),   -- پَردِه -> curtain
(200985, 7590, 'A2'),   -- پَرَستار -> nurse
(200986, 124, 'A1'),   -- پَنیر -> cheese
(200987, 441, 'A1'),   -- پَیام -> message
(200988, 289, 'A1'),   -- پُر -> full
(200989, 255, 'A1'),   -- پُر کَردَن -> fill in
(200990, 570, 'A1'),   -- پُست -> post
(200991, 304, 'A1'),   -- پِدَربُزُرگ -> grandfather
(200992, 7592, 'A2'),   -- پیتزا -> pizza
(200993, 258, 'A1'),   -- پیدا کَردَن -> find
(200994, 506, 'A1'),   -- پیر -> old
(200995, 7593, 'A2'),   -- پیرمَرد -> old man
(200996, 930, 'A2'),   -- پیش -> before
(200997, 930, 'A2'),   -- پیش اَز -> before
(200998, 301, 'A1'),   -- پیک‌نیک رَفتَن -> go on a picnic
(200999, 1162, 'A2'),   -- چاق -> fat
(201000, 1759, 'A2'),   -- چوب -> wood
(201001, 1577, 'A2'),   -- چَند -> several
(201002, 1190, 'A2'),   -- چَنگال -> fork
(201003, 279, 'A1'),   -- چَهار -> four
(201004, 281, 'A1'),   -- چَهارُم -> fourth
(201005, 744, 'A1'),   -- چِرا -> why
(201006, 7594, 'A2'),   -- چِراغ راهنَمایی -> traffic light
(201007, 351, 'A1'),   -- چِطور -> how
(201008, 7595, 'A2'),   -- چِطورِه -> how is it
(201009, 7596, 'A2'),   -- چِطوری -> how are you
(201010, 7597, 'A2'),   -- چِقَدَر -> how much
(201011, 7598, 'A2'),   -- چِلوکَباب -> Kebabs
(201012, 738, 'A1'),   -- چِه -> what
(201013, 7599, 'A2'),   -- چِه خوب! -> how good!
(201014, 738, 'A1'),   -- چِکار -> what
(201015, 351, 'A1'),   -- چِگونه -> how
(201016, 738, 'A1'),   -- چی -> what
(201017, 655, 'A1'),   -- چیز -> thing
(201018, 7600, 'A2'),   -- چیست -> what is
(201019, 7601, 'A2'),   -- چیِه -> what is it
(201020, 7602, 'A2'),   -- چیپس -> chips
(201021, 7603, 'A2'),   -- ژوئن -> June
(201022, 757, 'A1'),   -- کار کَردَن -> work
(201023, 112, 'A1'),   -- کارت -> card
(201024, 7604, 'A2'),   -- کارتِ اِعتِباری -> credit card
(201025, 1124, 'A2'),   -- کارمَند -> employee
(201026, 7605, 'A2'),   -- کارهایِ خانِه -> housework
(201027, 217, 'A1'),   -- کافی -> enough
(201028, 146, 'A1'),   -- کامِل -> complete
(201029, 146, 'A1'),   -- کامِل کَردَن -> complete
(201030, 147, 'A1'),   -- کامپیوتَر -> computer
(201031, 147, 'A1'),   -- کامپیوتِر -> computer
(201032, 374, 'A1'),   -- کاپشِن -> jacket
(201033, 7606, 'A2'),   -- کوبیدِه -> Kubide
(201034, 7607, 'A2'),   -- کوتاه -> short
(201035, 126, 'A1'),   -- کودَک -> child
(201036, 7608, 'A2'),   -- کوچَک -> small
(201037, 7609, 'A2'),   -- کَبابی -> kebab shop
(201038, 7401, 'A2'),   -- کَرِه -> butter
(201039, 755, 'A1'),   -- کَلِمه -> word
(201040, 411, 'A1'),   -- کَم -> little
(201041, 1317, 'A2'),   -- کَمتَر -> less
(201042, 933, 'A2'),   -- کَمَربَند -> belt
(201043, 7610, 'A2'),   -- کَمی -> a little
(201044, 740, 'A1'),   -- کُجا -> where
(201045, 1014, 'A2'),   -- کُد -> code
(201046, 741, 'A1'),   -- کُدام -> which
(201047, 7611, 'A2'),   -- کُرونا -> Corona
(201048, 331, 'A1'),   -- کُمَک -> help
(201049, 331, 'A1'),   -- کُمَک کَردَن -> help
(201050, 331, 'A1'),   -- کُمَک‌کَردَن -> help
(201051, 401, 'A1'),   -- کِتابخانِه -> library
(201052, 155, 'A1'),   -- کِشوَر -> country
(201053, 2176, 'B1'),   -- کِلید -> key
(201054, 1898, 'B1'),   -- کِلیک -> click
(201055, 480, 'A1'),   -- کِنار -> next to
(201056, 743, 'A1'),   -- کی -> who
(201057, 79, 'A1'),   -- کیسِه -> bag
(201058, 7612, 'A2'),   -- کیفِ پول -> wallet
(201059, 7613, 'A2'),   -- کیلو -> kilo
(201060, 7614, 'A2'),   -- کیلومِتر -> kilometer
(201061, 590, 'A1'),   -- گاهی -> sometimes
(201062, 674, 'A1'),   -- گوجه -> tomato
(201063, 436, 'A1'),   -- گوشت -> meat
(201064, 1606, 'A2'),   -- گوشیِ هوشمَند -> smartphone
(201065, 7615, 'A2'),   -- گوگِل -> Google
(201066, 1374, 'A2'),   -- گَردَن -> neck
(201067, 7616, 'A2'),   -- گَردگیری -> dusting
(201068, 723, 'A1'),   -- گَرم -> warm
(201069, 582, 'A1'),   -- گُذاشتَن -> put
(201070, 1422, 'A2'),   -- گُذَشتِه -> past
(201071, 115, 'A1'),   -- گُربِه -> cat
(201072, 310, 'A1'),   -- گُروه -> group
(201073, 353, 'A1'),   -- گُرُسنِه -> hungry
(201074, 353, 'A1'),   -- گُشنِه -> hungry
(201075, 1038, 'A2'),   -- گُفتُگو -> conversation
(201076, 3628, 'B2'),   -- گُلِ سُرخ -> rose
(201077, 627, 'A1'),   -- گِرِفتَن -> take
(201078, 2506, 'B1'),   -- گِلو -> throat
(201079, 394, 'A1'),   -- یاد گِرِفتَن -> learn
(201080, 7617, 'A2'),   -- یادِته؟ -> remember?
(201081, 394, 'A1'),   -- یادگِرِفتَن -> learn
(201082, 7618, 'A2'),   -- یونان -> Greece
(201083, 356, 'A1'),   -- یَخ -> ice
(201084, 3328, 'B2'),   -- یَعنی -> means
(201085, 7572, 'A2'),   -- یَکدیگَر -> each other
(201086, 509, 'A1'),   -- یِک/یَکی -> one
(201087, 620, 'A1'),   -- یِکشَنبِه -> Sunday
(201088, 7619, 'A2'),   -- آبان -> The eighth month of the solar year
(201089, 2408, 'B1'),   -- آتَش زَدَن -> set fire
(201090, 983, 'A2'),   -- آتَش گِرِفتَن -> catch fire
(201091, 7622, 'A2'),   -- آجیل -> nuts
(201092, 7623, 'A2'),   -- آخَرین -> the last
(201093, 7624, 'A2'),   -- آرایِشگاه -> beauty salon
(201094, 7625, 'A2'),   -- آرایِشگَر -> hair dresser
(201095, 7626, 'A2'),   -- آرایِشگَری -> hair dressing
(201096, 1758, 'A2'),   -- آرِزو -> wish
(201097, 1758, 'A2'),   -- آرِزو داشتَن -> wish
(201098, 1758, 'A2'),   -- آرِزو کَردَن -> wish
(201099, 282, 'A1'),   -- آزاد -> free
(201100, 1147, 'A2'),   -- آزمایِش -> experiment
(201101, 642, 'A1'),   -- آزمون -> test
(201102, 1954, 'B1'),   -- آسیب زَدَن -> damage
(201103, 3153, 'B2'),   -- آسیب زَدَن به -> harm s.th or s.b, to damage
(201104, 802, 'A1'),   -- آشنا بودَن -> be familiar
(201105, 296, 'A1'),   -- آشنا شُدَن با ... -> get acquainted with
(201106, 7630, 'A2'),   -- آشنایی -> familiarity
(201107, 1379, 'A2'),   -- آشیانِه -> nest
(201108, 502, 'A1'),   -- آفیس -> Office
(201109, 1795, 'B1'),   -- آلبوم -> album
(201110, 7631, 'A2'),   -- آلودِه -> polluted
(201111, 7632, 'A2'),   -- آماده -> ready
(201112, 1997, 'B1'),   -- آموزِشی -> educational
(201113, 4521, 'C1'),   -- آمپول -> injection
(201114, 7633, 'A2'),   -- آنتِن -> antenna
(201115, 7634, 'A2'),   -- آنتی ویروس -> antivirus
(201116, 2168, 'B1'),   -- آهَن -> iron
(201117, 8443, 'A1'),   -- آوازخواندَن -> sing
(201118, 61, 'A1'),   -- آوریل -> April
(201119, 2613, 'B2'),   -- آژانس -> agency
(201120, 867, 'A2'),   -- آگِهی -> advertisement
(201121, 292, 'A1'),   -- آیَنده -> future
(201122, 292, 'A1'),   -- آیَندِه -> future
(201123, 2986, 'B2'),   -- ابتِدایی -> elementary
(201124, 2168, 'B1'),   -- اتو -> iron
(201125, 502, 'A1'),   -- اداره -> office
(201126, 422, 'A1'),   -- اشتباه کَردَن -> make a mistake
(201127, 3205, 'B2'),   -- اشتِباه -> incorrect
(201128, 7636, 'A2'),   -- اصلاً -> not at all
(201129, 1391, 'A2'),   -- اقیانوس -> ocean
(201130, 477, 'A1'),   -- اَخبار -> news
(201131, 1502, 'A2'),   -- اَخیر -> recent
(201132, 3710, 'B2'),   -- اَدویِه -> spice
(201133, 2204, 'B1'),   -- اَدَبیّات -> literature
(201134, 2547, 'B1'),   -- اَرزِش -> value
(201135, 1256, 'A2'),   -- اَز جُملِه -> including
(201136, 415, 'A1'),   -- اَز دَست دادَن -> lose
(201137, 802, 'A1'),   -- اَز دَستِ کَسی عَصَبانی بودَن -> be angry with
(201138, 664, 'A1'),   -- اَز طَریقِ -> through
(201139, 802, 'A1'),   -- اَز چیزی تَرسیدَن -> be afraid of s.th
(201140, 1839, 'B1'),   -- اَساسی -> basic
(201141, 7639, 'A2'),   -- اَسب سَواری -> horse riding
(201142, 3776, 'B2'),   -- اَشک -> tear
(201143, 7640, 'A2'),   -- اَشیاء -> things
(201144, 421, 'A1'),   -- اَصلی -> main
(201145, 7641, 'A2'),   -- اَعضا -> members
(201146, 503, 'A1'),   -- اَغلَب -> often
(201147, 540, 'A1'),   -- اَفراد -> people
(201148, 1424, 'A2'),   -- اَلگو -> pattern
(201149, 1546, 'A2'),   -- اَمن -> safe
(201150, 2785, 'B2'),   -- اَنجام -> completion
(201151, 8457, 'A1'),   -- اَنداختَن -> throw
(201152, 3329, 'B2'),   -- اَندازِه‌گیری -> measurement
(201153, 7643, 'A2'),   -- اَنواع -> types
(201154, 1534, 'A2'),   -- اَنگُشتَری -> ring
(201155, 802, 'A1'),   -- اَهلِ چیزی بودَن -> be a fan of
(201156, 2956, 'B2'),   -- اَهلی -> domestic
(201157, 2144, 'B1'),   -- اَهَمِّیَّت -> importance
(201158, 7645, 'A2'),   -- اَوَّلین -> the first
(201159, 7646, 'A2'),   -- اُردیبِهِشت -> The second month of the solar year
(201160, 4813, 'C1'),   -- اُستان -> province
(201161, 7647, 'A2'),   -- اُستُوانِه‌ای -> cylindrical
(201162, 236, 'A1'),   -- اُفتادَن (به) زَمین -> fall
(201163, 1241, 'A2'),   -- اُمیدوار بودَن -> hope
(201164, 3421, 'B2'),   -- اُپِراتور -> operator
(201165, 499, 'A1'),   -- اُکتُبر -> October
(201166, 1177, 'A2'),   -- اِبتِدا -> first
(201167, 7648, 'A2'),   -- اِبتِدایِ -> at the beginning of
(201168, 2986, 'B2'),   -- اِبتِدایی -> elementary
(201169, 2023, 'B1'),   -- اِتِّفاق -> event
(201170, 318, 'A1'),   -- اِتِّفاق اُفتادَن -> happen
(201171, 3472, 'B2'),   -- اِجازِه دادَن -> permit
(201172, 296, 'A1'),   -- اِجازِه گِرِفتَن اَز کَسی -> get permission from
(201173, 1616, 'A2'),   -- اِجتِماعی -> social
(201174, 2370, 'B1'),   -- اِحتِرام -> respect
(201175, 7650, 'A2'),   -- اِحتِمالاً -> probably
(201176, 1164, 'A2'),   -- اِحساس -> feeling
(201177, 2992, 'B2'),   -- اِحساسی -> emotional
(201178, 7651, 'A2'),   -- اِدامِه -> the following
(201179, 1037, 'A2'),   -- اِدامِه دادَن -> continue
(201180, 1913, 'B1'),   -- اِرتِباط -> communication
(201181, 1023, 'A2'),   -- اِرتِباط بَرقَرار کَردَن -> communicate with
(201182, 7653, 'A2'),   -- اِرسال -> sending
(201183, 8452, 'A1'),   -- اِرسال کَردَن -> send
(201184, 1930, 'B1'),   -- اِستِمراری -> continuous
(201185, 7654, 'A2'),   -- اِستیکِر -> sticker
(201186, 7655, 'A2'),   -- اِسفَند -> The last month of the solar year
(201187, 1602, 'A2'),   -- اِسکی -> skiing
(201188, 35, 'A1'),   -- اِضافِه کَردَن -> add
(201189, 363, 'A1'),   -- اِطّلاعات -> information
(201190, 226, 'A1'),   -- اِمتِحان -> exam
(201191, 689, 'A1'),   -- اِمتِحان کَردَن -> try
(201192, 562, 'A1'),   -- اِمتیاز -> point
(201193, 3393, 'B2'),   -- اِمروزِه -> nowadays
(201194, 998, 'A2'),   -- اِنتِخاب -> choice
(201195, 128, 'A1'),   -- اِنتِخاب کَردَن -> choose
(201196, 7656, 'A2'),   -- اِنتِهایِ -> at the end of
(201197, 1244, 'A2'),   -- اِنسان -> human
(201198, 4133, 'C1'),   -- اِنشا -> composition
(201199, 8458, 'A1'),   -- ایجاد کَردَن -> create
(201200, 358, 'A1'),   -- ایده -> idea
(201201, 7658, 'A2'),   -- ایروبیک -> aerobics
(201202, 780, 'A1'),   -- ایشان -> they
(201203, 2401, 'B1'),   -- ایمِنی -> security
(201204, 7659, 'A2'),   -- اینتِرنِتی -> cyber
(201205, 7660, 'A2'),   -- اینقَدر -> so much
(201206, 3385, 'B2'),   -- با این حال -> nevertheless
(201207, 2546, 'B1'),   -- بااَرزِش -> valuable
(201208, 7661, 'A2'),   -- باتَعَجُّب -> surprisingly
(201209, 7662, 'A2'),   -- باجه -> booth
(201210, 151, 'A1'),   -- باحال -> cool
(201211, 7663, 'A2'),   -- بارِش -> precipitation
(201212, 41, 'A1'),   -- باز (قِید) -> again
(201213, 560, 'A1'),   -- بازیکَن -> player
(201214, 33, 'A1'),   -- بازیگَر -> actor
(201215, 7664, 'A2'),   -- باسَواد -> literate
(201216, 138, 'A1'),   -- باشگاه -> club
(201217, 7665, 'A2'),   -- باعَجَله -> in a hurry
(201218, 985, 'A2'),   -- باعِث ... بودَن/شُدَن -> cause
(201219, 8459, 'A2'),   -- باقی ماندَن -> remain
(201220, 1174, 'A2'),   -- بالاخَره -> finally
(201221, 37, 'A1'),   -- بالِغ -> adult
(201222, 7667, 'A2'),   -- بالکُن -> balcony
(201223, 7668, 'A2'),   -- بانجی جامپینگ -> bungee jumping
(201224, 7669, 'A2'),   -- به دُرُستی -> properly
(201225, 2341, 'B1'),   -- به نُدرَت -> rarely
(201226, 531, 'A1'),   -- بوستان -> park
(201227, 7670, 'A2'),   -- بولینگ -> bowling
(201228, 532, 'A1'),   -- بَخش -> part
(201229, 7671, 'A2'),   -- بَد اَخلاق -> bad-tempered
(201230, 7672, 'A2'),   -- بَدَن دَرد -> body ache
(201231, 7673, 'A2'),   -- بَدَن‌سازی -> body building
(201232, 2686, 'B2'),   -- بَر اَساسِ -> based on
(201233, 1779, 'B1'),   -- بَراساسِ -> according to
(201234, 123, 'A1'),   -- بَررِسی کَردَن -> check
(201235, 1119, 'A2'),   -- بَرقی -> electric
(201236, 747, 'A1'),   -- بَرَنده شُدَن -> win
(201237, 1239, 'A2'),   -- بَرگُزار کَردَن -> hold
(201238, 2059, 'B1'),   -- بَرگِ جَریمِه -> fine
(201239, 1582, 'A2'),   -- بَرگِه -> sheet
(201240, 802, 'A1'),   -- بَستَری شُدَن -> be hospitalized
(201241, 392, 'A1'),   -- بَعدها -> later
(201242, 1529, 'A2'),   -- بَقیّه -> rest
(201243, 7675, 'A2'),   -- بَلخ -> Balkh
(201244, 7676, 'A2'),   -- بَلکِه -> but rather
(201245, 7677, 'A2'),   -- بَند -> strap
(201246, 529, 'A1'),   -- بَند (پارارگراف) -> paragraph
(201247, 7678, 'A2'),   -- بَهمَن -> The eleventh month of the solar year
(201248, 1895, 'B1'),   -- بَچّگی -> childhood
(201249, 1700, 'A2'),   -- بُرج -> tower
(201250, 8460, 'A1'),   -- بُرش دادَن -> cut
(201251, 1494, 'A2'),   -- بُزُرگ کَردَن -> raise
(201252, 7680, 'A2'),   -- بُزُرگراه -> highway
(201253, 7681, 'A2'),   -- بُزُرگی -> greatness
(201254, 7682, 'A2'),   -- بِرِشتِه -> roasted
(201255, 424, 'A1'),   -- بِسیاری -> many
(201256, 3798, 'B2'),   -- بِنابراین -> therefore
(201257, 880, 'A2'),   -- بِه تَنهایی -> alone
(201258, 7683, 'A2'),   -- بِه جایِ -> instead of
(201259, 7684, 'A2'),   -- بِه خاطِرِ -> because of
(201260, 3528, 'B2'),   -- بِه خواستِگاری رَفتَن -> propose
(201261, 5151, 'C1'),   -- بِه خوبی -> well
(201262, 3407, 'B2'),   -- بِه دَست آوَردَن -> obtain
(201263, 7685, 'A2'),   -- بِه سُرعَت -> quickly
(201264, 891, 'A2'),   -- بِه هَر حال -> anyway
(201265, 7686, 'A2'),   -- بِه هَمین خاطِر -> for this reason
(201266, 3565, 'B2'),   -- بِه یاد آوَردَن -> recall
(201267, 8461, 'A1'),   -- بِه یاد چیزی اُفتادَن -> remember
(201268, 7688, 'A2'),   -- بِهداشتی -> hygienic
(201269, 1151, 'A2'),   -- بیان کَردَن -> express
(201270, 1637, 'A2'),   -- بیدار ماندَن -> stay awake
(201271, 1106, 'A2'),   -- بیرون کَردَن -> drive s.th out
(201272, 7691, 'A2'),   -- بیشتَرِ اوقات -> most of the time
(201273, 7692, 'A2'),   -- بیماری -> sickness
(201274, 3240, 'B2'),   -- بیمِه -> insurance
(201275, 1542, 'A2'),   -- بی‌اَدَب -> rude
(201276, 7693, 'A2'),   -- بی‌اَهَمِّیَّت -> unimportant
(201277, 7694, 'A2'),   -- بی‌خیال -> carefree
(201278, 7695, 'A2'),   -- بی‌پول -> moneyless
(201279, 7473, 'A2'),   -- تا بِه حال -> until now
(201280, 8462, 'A1'),   -- تا زَدَن -> fold
(201281, 526, 'A1'),   -- تابلو -> painting
(201282, 627, 'A1'),   -- تاکسی‌گِرِفتَن -> take a taxi
(201283, 1645, 'A2'),   -- توفان -> storm
(201284, 7698, 'A2'),   -- تونِلِ وَحشَت -> haunted tunnel
(201285, 7699, 'A2'),   -- تَب -> fever
(201286, 2836, 'B2'),   -- تَبدیل کَردَن -> convert
(201287, 1146, 'A2'),   -- تَجرُبِه -> experience
(201288, 1115, 'A2'),   -- تَحصیل -> education
(201289, 614, 'A1'),   -- تَحصیل کَردَن -> study
(201290, 1115, 'A2'),   -- تَحصیلات -> education
(201291, 1997, 'B1'),   -- تَحصیلی -> educational
(201292, 1501, 'A2'),   -- تَحویل گِرِفتَن -> receive
(201293, 7700, 'A2'),   -- تَحویلِ سال -> new year
(201294, 7701, 'A2'),   -- تَختِ جَمشید -> Persepolis
(201295, 1674, 'A2'),   -- تَدریس -> teaching
(201296, 632, 'A1'),   -- تَدریس کَردَن -> teach
(201297, 592, 'A1'),   -- تَرانِه -> song
(201298, 2519, 'B1'),   -- تَرجمه -> translation
(201299, 8463, 'A2'),   -- تَرجُمِه کَردَن -> translate
(201300, 2048, 'B1'),   -- تَرس -> fear
(201301, 2128, 'B1'),   -- تَرسناک -> horror
(201302, 802, 'A1'),   -- تَرسیدَن -> be afraid
(201303, 8464, 'A2'),   -- تَزیین کَردَن -> decorate
(201304, 646, 'A1'),   -- تَشَکُّر -> thanks
(201305, 645, 'A1'),   -- تَشَکُّر کَردَن -> thank
(201306, 152, 'A1'),   -- تَصحیح کَردَن -> correct
(201307, 1062, 'A2'),   -- تَصمیم -> decision
(201308, 8465, 'A2'),   -- تَصمیم داشتَن -> intend
(201309, 2894, 'B2'),   -- تَعریف -> definition
(201310, 296, 'A1'),   -- تَعطیل شُدَن -> get closed
(201311, 341, 'A1'),   -- تَعطیلی -> holiday
(201312, 1519, 'A2'),   -- تَعمیر کَردَن -> repair
(201313, 7707, 'A2'),   -- تَعمیرکار -> repairman
(201314, 120, 'A1'),   -- تَغییر -> change
(201315, 120, 'A1'),   -- تَغییر دادَن -> change
(201316, 1814, 'B1'),   -- تَقریباً -> approximately
(201317, 8466, 'A1'),   -- تَقسیم کَردَن -> divide
(201318, 689, 'A1'),   -- تَلاش کَردَن -> try
(201319, 1927, 'B1'),   -- تَماس -> contact
(201320, 1927, 'B1'),   -- تَماس گِرِفتَن -> contact
(201321, 725, 'A1'),   -- تَماشا کَردَن -> watch
(201322, 3110, 'B2'),   -- تَمام‌وَقت -> full-time
(201323, 7709, 'A2'),   -- تَنهایی -> loneliness
(201324, 7710, 'A2'),   -- تَنّوری -> tandoor
(201325, 448, 'A1'),   -- تَنگ‌شُدَن (دِل) -> miss
(201326, 1463, 'A2'),   -- تَهیِّه کَردَن -> prepare
(201327, 855, 'A2'),   -- تَوانایی -> ability
(201328, 2345, 'B1'),   -- تَوصیه -> recommendation
(201329, 1507, 'A2'),   -- تَوصیه کَردَن -> recommend
(201330, 7711, 'A2'),   -- تَوضیحات -> explanations
(201331, 537, 'A1'),   -- تَوَجُّه کَردَن -> pay attention
(201332, 7713, 'A2'),   -- تَوَسُّطِ -> by
(201333, 7714, 'A2'),   -- تُن -> tuna
(201334, 2859, 'B2'),   -- تُند -> critical
(201335, 7685, 'A2'),   -- تُند تُند -> quickly
(201336, 7715, 'A2'),   -- تِئاتر -> theater
(201337, 682, 'A1'),   -- تِرافیک -> traffic
(201338, 1679, 'A2'),   -- تِرم -> term
(201339, 7716, 'A2'),   -- تِلِفُنی -> by phone
(201340, 7717, 'A2'),   -- تِلِگرام -> telegram
(201341, 1578, 'A2'),   -- تِکان خوردَن -> shake
(201342, 7718, 'A2'),   -- تِکراری -> repetitive
(201343, 2654, 'B2'),   -- تیر -> arrow
(201344, 7719, 'A2'),   -- تیرِ چِراغِ بَرق -> light pole
(201345, 7720, 'A2'),   -- تیمِ مِلّی -> national team
(201346, 3578, 'B2'),   -- ثَبت کَردَن -> register
(201347, 448, 'A1'),   -- جا ماندَن اَز ... -> miss out on
(201348, 395, 'A1'),   -- جا گذاشتَن -> leave behind
(201349, 463, 'A1'),   -- جابه‌جا کَردَن -> move
(201350, 7505, 'A2'),   -- جاده -> road
(201351, 2215, 'B1'),   -- جادو -> magic
(201352, 7723, 'A2'),   -- جادوگَر -> magician
(201353, 7724, 'A2'),   -- جاروبَرقی -> vacuum cleaner
(201354, 5117, 'C1'),   -- جاروکَردَن -> vacuum
(201355, 160, 'A1'),   -- جام -> cup
(201356, 1827, 'B1'),   -- جایِزه -> award
(201357, 1471, 'A2'),   -- جایِزِه -> prize
(201358, 250, 'A1'),   -- جَشنواره -> festival
(201359, 250, 'A1'),   -- جَشنوارِه -> festival
(201360, 438, 'A1'),   -- جَلَسه -> meeting
(201361, 3659, 'B2'),   -- جَلَسِه -> session
(201362, 1906, 'B1'),   -- جَمع‌آوَری -> collection
(201363, 7725, 'A2'),   -- جَنوبِ غَرب -> southwest
(201364, 1736, 'A2'),   -- جَنگ -> war
(201365, 759, 'A1'),   -- جَهان -> world
(201366, 2575, 'B1'),   -- جَوانی -> youth
(201367, 7726, 'A2'),   -- جَواهِرات -> jewelry
(201368, 1572, 'A2'),   -- جُدا -> separate
(201369, 1572, 'A2'),   -- جُدا شُدَن -> separate
(201370, 1561, 'A2'),   -- جُستُجو -> search
(201371, 295, 'A1'),   -- جُغرافیا -> geography
(201372, 7727, 'A2'),   -- جِت‌اِسکی -> jet ski
(201373, 1574, 'A2'),   -- جِدّی -> serious
(201374, 1941, 'B1'),   -- جِلد -> cover
(201375, 7728, 'A2'),   -- جِلُوتَر -> further ahead
(201376, 3124, 'B2'),   -- جِنسیَّت -> gender
(201377, 802, 'A1'),   -- حاضِر بودَن -> be ready
(201378, 1635, 'A2'),   -- حالَت -> state
(201379, 802, 'A1'),   -- حوصِلِه سَر رَفتَن -> be bored
(201380, 3024, 'B2'),   -- حَتّی -> even
(201381, 7731, 'A2'),   -- حَرفِ اِضافِه -> preposition
(201382, 3369, 'B2'),   -- حَرَکَت -> moving
(201383, 463, 'A1'),   -- حَرَکَت کَردَن -> move
(201384, 7732, 'A2'),   -- حَیف -> alas
(201385, 28, 'A1'),   -- حُدودِ -> about
(201386, 1550, 'A2'),   -- حُقوق -> salary
(201387, 8467, 'A2'),   -- خارِج شُدَن -> exit
(201388, 600, 'A1'),   -- خاص -> special
(201389, 1354, 'A2'),   -- خاطِر -> mind
(201390, 1347, 'A2'),   -- خاطِرِه -> memory
(201391, 3560, 'B2'),   -- خام -> raw
(201392, 7734, 'A2'),   -- خانِه تَکانی -> housecleaning
(201393, 7735, 'A2'),   -- خانِگی -> homemade
(201394, 7736, 'A2'),   -- خاچاپوری -> Xachapuri
(201395, 8468, 'A2'),   -- خواب ماندَن -> oversleep
(201396, 7738, 'A2'),   -- خوابگاه -> dormitory
(201397, 3136, 'B2'),   -- خوبی -> goodness
(201398, 7524, 'A2'),   -- خودپَرداز -> ATM
(201399, 947, 'A2'),   -- خون -> blood
(201400, 3217, 'B2'),   -- خَبَر دادَن -> inform
(201401, 7739, 'A2'),   -- خَدَمات -> services
(201402, 8469, 'A2'),   -- خَراب شُدَن -> break down
(201403, 3632, 'B2'),   -- خَراب کَردَن -> ruin
(201404, 1056, 'A2'),   -- خَطَر -> danger
(201405, 166, 'A1'),   -- خَطَرناک -> dangerous
(201406, 8470, 'A2'),   -- خَمیازِه کِشیدَن -> yawn
(201407, 7742, 'A2'),   -- خَمیر -> dough
(201408, 1111, 'A2'),   -- خُشک کَردَن -> dry
(201409, 7743, 'A2'),   -- خُشکِبار -> dried fruits
(201410, 802, 'A1'),   -- خِجالَت کِشیدَن -> be ashamed
(201411, 610, 'A1'),   -- داستان -> story
(201412, 7745, 'A2'),   -- دوتَخته -> double-bedded
(201413, 7746, 'A2'),   -- دوخوابه -> two-bedroom
(201414, 8471, 'B1'),   -- دور ... جَمع شُدَن -> gather around
(201415, 301, 'A1'),   -- دور زَدَن -> go around
(201416, 543, 'A1'),   -- دوره -> period
(201417, 156, 'A1'),   -- دورِه -> course
(201418, 7749, 'A2'),   -- دَبِستان -> elementary school
(201419, 802, 'A1'),   -- دَر تِرافیک ماندَن -> be stuck in traffic
(201420, 199, 'A1'),   -- دَر طولِ -> during
(201421, 3203, 'B2'),   -- دَرآمَد -> income
(201422, 190, 'A1'),   -- دَرب -> door
(201423, 28, 'A1'),   -- دَرباره‌ِ -> about
(201424, 1412, 'A2'),   -- دَرد -> pain
(201425, 805, 'A1'),   -- دَرد داشتَن -> have pain
(201426, 1268, 'A2'),   -- دَرون -> inside
(201427, 1065, 'A2'),   -- دَرَجِه -> degree
(201428, 2344, 'B1'),   -- دَریافت -> receipt
(201429, 1501, 'A2'),   -- دَریافت کَردَن -> receive
(201430, 1294, 'A2'),   -- دَریاچه -> lake
(201431, 1294, 'A2'),   -- دَریاچِه -> lake
(201432, 1775, 'B1'),   -- دَسترِسی -> access
(201433, 1269, 'A2'),   -- دَستور -> instruction
(201434, 3151, 'B2'),   -- دَستگیرِه -> handle
(201435, 899, 'A2'),   -- دَعوا کَردَن -> argue
(201436, 7752, 'A2'),   -- دَعوَت -> invitation
(201437, 8472, 'A1'),   -- دَعوَت کَردَن -> invite
(201438, 667, 'A1'),   -- دَفعه -> time
(201439, 1140, 'A2'),   -- دَقیقاً -> exactly
(201440, 7754, 'A2'),   -- دَلیل -> reason
(201441, 1957, 'B1'),   -- دَهه -> decade
(201442, 1683, 'A2'),   -- دُزد -> thief
(201443, 1638, 'A2'),   -- دُزدیدَن -> steal
(201444, 2327, 'B1'),   -- دُعا -> prayer
(201445, 8473, 'A1'),   -- دُعا خواندَن -> pray
(201446, 802, 'A1'),   -- دُنبالِ کَسی بودَن -> be looking for
(201447, 7757, 'A2'),   -- دُولَتی -> governmental
(201448, 968, 'A2'),   -- دُکمِه -> button
(201449, 7758, 'A2'),   -- دِسِر -> dessert
(201450, 2917, 'B2'),   -- دِل کَسی خواستَن -> desire
(201451, 7759, 'A2'),   -- دِلدَرد -> stomach ache
(201452, 2886, 'B2'),   -- دِکوراسیون -> decoration
(201453, 715, 'A1'),   -- دیدار -> visit
(201454, 715, 'A1'),   -- دیدوبازدید -> visit
(201455, 1049, 'A2'),   -- دیوانِه -> crazy
(201456, 7760, 'A2'),   -- دیپلُم -> diploma
(201457, 2319, 'B1'),   -- دیگ -> pot
(201458, 7761, 'A2'),   -- دیگَران -> others
(201459, 3599, 'B2'),   -- ذَخیرِه -> reserve
(201460, 7504, 'A2'),   -- رادیویی -> radio
(201461, 1567, 'A2'),   -- راز -> secret
(201462, 4825, 'C1'),   -- رالی -> rally
(201463, 1214, 'A2'),   -- راهنَما -> guide
(201464, 147, 'A1'),   -- رایانه -> computer
(201465, 1021, 'A2'),   -- رایِج -> common
(201466, 282, 'A1'),   -- رایگان -> free
(201467, 2383, 'B1'),   -- روبات -> robot
(201468, 7762, 'A1'),   -- روباه -> fox
(201469, 7311, 'A2'),   -- رودخانه -> river
(201470, 1055, 'A2'),   -- روزمَرِّه -> daily
(201471, 1395, 'A2'),   -- روغَن -> oil
(201472, 7763, 'A2'),   -- رویایی -> dreamy
(201473, 2388, 'B1'),   -- رَدیف -> row
(201474, 8474, 'A2'),   -- رَساندَن -> deliver
(201475, 1344, 'A2'),   -- رَسانه -> media
(201476, 1191, 'A2'),   -- رَسمی -> formal
(201477, 7314, 'A2'),   -- رَعدُوبَرق -> thunder and lightning
(201478, 3461, 'B2'),   -- رَمز -> password
(201479, 3461, 'B2'),   -- رَمزِ عُبور -> password
(201480, 7765, 'A2'),   -- رَنگارَنگ -> colorful
(201481, 7766, 'A2'),   -- رَوابِط -> relations
(201482, 2762, 'B2'),   -- رَوشَن‌کَردَن -> clarify
(201483, 1389, 'A2'),   -- رُمان -> novel
(201484, 513, 'A1'),   -- رُوباز -> open
(201485, 2368, 'B1'),   -- رِزِرو -> reservation
(201486, 1168, 'A2'),   -- رِشتِه -> field
(201487, 3404, 'B2'),   -- رِعایَت کَردَن -> observe
(201488, 3340, 'B2'),   -- رِوش -> method
(201489, 1509, 'A2'),   -- رِکورد -> record
(201490, 3627, 'B2'),   -- ریشِه -> root
(201491, 7767, 'A2'),   -- زَعفَرانی -> saffron-colored
(201492, 739, 'A1'),   -- زَمانی کِه -> when
(201493, 7768, 'A2'),   -- زُباله -> garbage
(201494, 527, 'A1'),   -- زُوج -> pair
(201495, 7769, 'A2'),   -- زِرِشک -> barberry
(201496, 1989, 'B1'),   -- زِلزِلِه -> earthquake
(201497, 876, 'A2'),   -- زِنده -> alive
(201498, 7770, 'A2'),   -- زِیتون پَروَردِه -> marinated olives
(201499, 8475, 'A2'),   -- زیباتَرکَردَن -> beautify
(201500, 1842, 'B1'),   -- زیبایی -> beauty
(201501, 90, 'A1'),   -- زیرا -> because
(201502, 1509, 'A2'),   -- سابقِه -> record
(201503, 2820, 'B2'),   -- ساخت -> construction
(201504, 8476, 'A1'),   -- ساختَن -> build
(201505, 328, 'A1'),   -- سالِم -> healthy
(201506, 3660, 'B2'),   -- ساکِن شُدَن -> settle
(201507, 3665, 'B2'),   -- سایه -> shade
(201508, 518, 'A1'),   -- سایِر -> other
(201509, 296, 'A1'),   -- سوارشُدَن -> get on
(201510, 966, 'A2'),   -- سوختَن -> burn
(201511, 7773, 'A2'),   -- سوغاتی -> souvenir
(201512, 4228, 'C1'),   -- سَحَر -> dawn
(201513, 2507, 'B1'),   -- سَراسَر -> throughout
(201514, 7774, 'A2'),   -- سَردخانِه -> cold storage
(201515, 7775, 'A2'),   -- سَرگیجِه -> dizziness
(201516, 2197, 'B1'),   -- سَطح -> level
(201517, 689, 'A1'),   -- سَعی‌کَردَن -> try
(201518, 327, 'A1'),   -- سَلامَتی -> health
(201519, 2307, 'B1'),   -- سَم -> poison
(201520, 1587, 'A2'),   -- سَمت -> side
(201521, 7776, 'A2'),   -- سَمَنو -> Samanu
(201522, 2309, 'B1'),   -- سَمّی -> poisonous
(201523, 4605, 'C1'),   -- سَواد -> literacy
(201524, 2451, 'B1'),   -- سُرعَت -> speed
(201525, 7777, 'A2'),   -- سُلطانی -> Soltani
(201526, 7778, 'A2'),   -- سُماق -> sumac
(201527, 1704, 'A2'),   -- سُنَّتی -> traditional
(201528, 1634, 'A2'),   -- سِتاره -> star
(201529, 1575, 'A2'),   -- سِرو کَردَن -> serve
(201530, 7779, 'A2'),   -- سِرویسِ مَدرِسه -> school bus
(201531, 7780, 'A2'),   -- سِریال -> television series
(201532, 7781, 'A2'),   -- سِشوار -> hairdryer
(201533, 627, 'A1'),   -- سِفارِش گِرِفتَن -> take order
(201534, 2063, 'B1'),   -- سِیل -> flood
(201535, 7783, 'A2'),   -- سیخ -> skewer
(201536, 7784, 'A2'),   -- سیلی -> slap
(201537, 2304, 'B1'),   -- شاعِر -> poet
(201538, 1256, 'A2'),   -- شامِل -> including
(201539, 1591, 'A2'),   -- شَبیه -> similar
(201540, 3662, 'B2'),   -- شَدید -> severe
(201541, 7785, 'A2'),   -- شَلغَم -> turnip
(201542, 2395, 'B1'),   -- شَن -> sand
(201543, 7786, 'A2'),   -- شَهرداری -> municipality
(201544, 130, 'A1'),   -- شَهرِستان -> city
(201545, 7787, 'A2'),   -- شُغلِ آزاد -> non-government job
(201546, 8477, 'A2'),   -- شِرکَت کَردَن -> participate
(201547, 7789, 'A2'),   -- شِناسِه -> identifier
(201548, 624, 'A1'),   -- شِناکَردَن -> swim
(201549, 3181, 'B2'),   -- شِکار -> hunting
(201550, 1028, 'A2'),   -- شِکایَت کَردَن -> complain
(201551, 2889, 'B2'),   -- شِکَست دادَن -> defeat
(201552, 8478, 'A1'),   -- شِکَستَن -> break
(201553, 7791, 'A2'),   -- شِکَم -> abdomen
(201554, 7792, 'A2'),   -- شیشلیک -> shashlik
(201555, 300, 'A1'),   -- شیشه -> glass
(201556, 300, 'A1'),   -- شیشِه -> glass
(201557, 996, 'A2'),   -- شیمی -> chemistry
(201558, 1409, 'A2'),   -- صاحِب -> owner
(201559, 1647, 'A2'),   -- صاف -> straight
(201560, 7793, 'A2'),   -- صَدبَرابَر -> a hundred times
(201561, 524, 'A1'),   -- صَفحه -> page
(201562, 3355, 'B2'),   -- صَفحه نَمایِش -> monitor
(201563, 2177, 'B1'),   -- صَفحه کِلید -> keyboard
(201564, 2177, 'B1'),   -- صَفحِه کِلید -> keyboard
(201565, 723, 'A1'),   -- صَمیمی -> warm
(201566, 7794, 'A2'),   -- صَنایعِ دَستی -> handicrafts
(201567, 7795, 'A2'),   -- صَندوق -> cash register
(201568, 3153, 'B2'),   -- ضَرَر -> harm
(201569, 7796, 'A2'),   -- ضَمیر -> pronoun
(201570, 7797, 'A2'),   -- ضِدِّعُفونی -> disinfection
(201571, 7798, 'A2'),   -- ضِدِّآفتَاب -> sunblock
(201572, 1370, 'A2'),   -- طَبیعی -> natural
(201573, 1587, 'A2'),   -- طَرَف -> side
(201574, 1073, 'A2'),   -- طَرّاحی -> design
(201575, 1673, 'A2'),   -- طَعم -> taste
(201576, 7799, 'A2'),   -- طُلوع -> sunrise
(201577, 727, 'A1'),   -- طُور -> way
(201578, 895, 'A2'),   -- ظاهِر -> appearance
(201579, 1215, 'A2'),   -- عادَت -> habit
(201580, 802, 'A1'),   -- عاشِق‌بودَن -> be in love
(201581, 2992, 'B2'),   -- عاطِفی -> emotional
(201582, 1648, 'A2'),   -- عَجیب -> strange
(201583, 3013, 'B2'),   -- عَصر -> era
(201584, 364, 'A1'),   -- عَلاقِه مَندی -> interest
(201585, 7800, 'A2'),   -- عَلاوِه بَر -> in addition to
(201586, 7801, 'A2'),   -- عَلاوِه بَر این -> in addition to this
(201587, 439, 'A1'),   -- عُضو -> member
(201588, 3337, 'B2'),   -- عُضویَّت -> membership
(201589, 7802, 'A2'),   -- عِدِّه -> a number of
(201590, 417, 'A1'),   -- عِشق -> love
(201591, 7803, 'A2'),   -- عیسیٰ -> Jesus
(201592, 2097, 'B1'),   -- غول -> giant
(201593, 1143, 'A2'),   -- غِیر اَز -> except
(201594, 7804, 'A2'),   -- غِیرِایرانی -> non-Iranian
(201595, 1094, 'A2'),   -- فاصِلِه -> distance
(201596, 1061, 'A2'),   -- فوت -> death
(201597, 179, 'A1'),   -- فوت کَردَن -> die
(201598, 544, 'A1'),   -- فَرد -> person
(201599, 1261, 'A2'),   -- فَردی -> individual
(201600, 1080, 'A2'),   -- فَرق -> difference
(201601, 178, 'A1'),   -- فَرهَنگ لُغَت -> dictionary
(201602, 32, 'A1'),   -- فَعّالیَّت -> activity
(201603, 7805, 'A2'),   -- فَندَک -> lighter
(201604, 7806, 'A2'),   -- فُتوشاپ -> Photoshop
(201605, 2266, 'B1'),   -- فُرصَت -> opportunity
(201606, 1551, 'A2'),   -- فُروش -> sale
(201607, 2631, 'B2'),   -- فِرِشتِه -> angel
(201608, 7807, 'A2'),   -- فِشار -> pressure
(201609, 7808, 'A2'),   -- فِعلاً -> for now
(201610, 656, 'A1'),   -- فِکرکَردَن -> think
(201611, 3242, 'B2'),   -- فِکری -> intellectual
(201612, 7809, 'A2'),   -- فِیس‌بوک -> facebook
(201613, 1437, 'A2'),   -- فیزیک -> physics
(201614, 7810, 'A2'),   -- قابِلی‌پُلو -> Qabeli Polu
(201615, 977, 'A2'),   -- قالی -> carpet
(201616, 1302, 'A2'),   -- قانون -> law
(201617, 7811, 'A2'),   -- قَبض -> bill
(201618, 3920, 'C1'),   -- قَبول -> acceptance
(201619, 858, 'A2'),   -- قَبول کَردَن -> accept
(201620, 1640, 'A2'),   -- قَدَم -> step
(201621, 506, 'A1'),   -- قَدیم -> old
(201622, 802, 'A1'),   -- قَرار بودَن -> be planned
(201623, 555, 'A1'),   -- قَرار دادَن -> place
(201624, 1880, 'B1'),   -- قَرن -> century
(201625, 1414, 'A2'),   -- قَصر -> palace
(201626, 1221, 'A2'),   -- قَلب -> heart
(201627, 1885, 'B1'),   -- قَهرِمان -> champion
(201628, 2748, 'B2'),   -- قَهرِمانی -> championship
(201629, 612, 'A1'),   -- قَوی -> strong
(201630, 610, 'A1'),   -- قِصّه -> story
(201631, 7813, 'A2'),   -- لَبِ ساحِل -> on the beach
(201632, 452, 'A1'),   -- لَحظه -> moment
(201633, 452, 'A1'),   -- لَحظِه -> moment
(201634, 178, 'A1'),   -- لُغَت‌نامِه -> dictionary
(201635, 7814, 'A2'),   -- لِباسِ خُنَک -> summer dress
(201636, 2299, 'B1'),   -- لِذَّت -> pleasure
(201637, 216, 'A1'),   -- لِذَّت بُردَن -> enjoy
(201638, 3001, 'B2'),   -- لِذَّت‌بَخش -> enjoyable
(201639, 7815, 'A2'),   -- لیسانس -> B.A.
(201640, 7816, 'A2'),   -- مادَری -> maternal
(201641, 583, 'A1'),   -- مار -> snake
(201642, 2058, 'B1'),   -- مالی -> financial
(201643, 668, 'A1'),   -- ماندِه -> tired
(201644, 3685, 'B2'),   -- ماهِر -> skilled
(201645, 1180, 'A2'),   -- ماهیگیری -> fishing
(201646, 7817, 'A2'),   -- مایو -> swimming suit
(201647, 2203, 'B1'),   -- مایِع -> liquid
(201648, 7818, 'A2'),   -- مایِعات -> liquids
(201649, 247, 'A1'),   -- مورِدِعَلاقه -> favourite
(201650, 7540, 'A1'),   -- مورچه -> ant
(201651, 616, 'A1'),   -- موضوع -> subject
(201652, 7819, 'A2'),   -- موقِعیَّت -> situation
(201653, 3867, 'B2'),   -- مَجازی -> virtual
(201654, 534, 'A1'),   -- مَجلِسی -> party
(201655, 2408, 'B1'),   -- مَجموعِه -> set
(201656, 420, 'A1'),   -- مَجَلّه -> magazine
(201657, 7820, 'A2'),   -- مَحصول -> product
(201658, 555, 'A1'),   -- مَحَل -> place
(201659, 2248, 'B1'),   -- مَحَلّه -> neighbourhood
(201660, 7821, 'A2'),   -- مَحَلّی -> local
(201661, 600, 'A1'),   -- مَخصوص -> special
(201662, 1135, 'A2'),   -- مَخصوصاً -> especially
(201663, 7822, 'A2'),   -- مَدارِس -> schools
(201664, 2745, 'B2'),   -- مَدرَک -> certificate
(201665, 2359, 'B1'),   -- مَذهَبی -> religious
(201666, 1881, 'B1'),   -- مَراسِم -> ceremony
(201667, 3585, 'B2'),   -- مَربوط -> relevant
(201668, 1631, 'A2'),   -- مَرحَلِه -> stage
(201669, 7823, 'A2'),   -- مَرکَز -> center
(201670, 1061, 'A2'),   -- مَرگ -> death
(201671, 7824, 'A2'),   -- مَسیحی -> Christian
(201672, 1085, 'A2'),   -- مَسیر -> direction
(201673, 7825, 'A2'),   -- مَشغول -> Employed
(201674, 802, 'A1'),   -- مَشغولِ ... بودَن -> be busy with
(201675, 239, 'A1'),   -- مَشهور -> famous
(201676, 7827, 'A2'),   -- مَصدَر -> infinitive
(201677, 2824, 'B2'),   -- مَصرَف -> consumption
(201678, 8479, 'A2'),   -- مَطَب -> doctor's office
(201679, 7829, 'A2'),   -- مَعلول -> handicapped
(201680, 7830, 'A2'),   -- مَعلوم -> known
(201681, 435, 'A1'),   -- مَعنا/مَعنی -> meaning
(201682, 2794, 'B2'),   -- مَفهوم -> concept
(201683, 528, 'A1'),   -- مَقالِه -> paper
(201684, 1964, 'B1'),   -- مَقصَد -> destination
(201685, 7831, 'A2'),   -- مَمنوع -> forbidden
(201686, 7832, 'A2'),   -- مَناطِق -> areas
(201687, 3380, 'B2'),   -- مَنفی -> negative
(201688, 2433, 'B1'),   -- مَهارَت -> skill
(201689, 3272, 'B2'),   -- مَهد -> kindergarten
(201690, 2221, 'B1'),   -- مَواد -> material
(201691, 7833, 'A2'),   -- مَوادِّ غِذایی -> food items
(201692, 7834, 'A2'),   -- مَوارِد -> items
(201693, 2513, 'B1'),   -- مَوضوع -> topic
(201694, 7835, 'A2'),   -- مُبل -> sofa
(201695, 1716, 'A2'),   -- مُتَأسِّفانه -> unfortunately
(201696, 1716, 'A2'),   -- مُتَأَسِّفانِه -> unfortunately
(201697, 322, 'A1'),   -- مُتَنَفِّر بودَن -> hate
(201698, 5122, 'C1'),   -- مُتَنَوِّع -> varied
(201699, 2400, 'B1'),   -- مُتَوَسِّطِه -> secondary
(201700, 802, 'A1'),   -- مُتَوَلِّد شُدَن -> be born
(201701, 802, 'A1'),   -- مُتَوَلِّد‌شُدَن -> be born
(201702, 3490, 'B2'),   -- مُثبَت -> positive
(201703, 2129, 'B1'),   -- مُجری -> host
(201704, 2016, 'B1'),   -- مُحیط -> environment
(201705, 2970, 'B2'),   -- مُدَّت -> duration
(201706, 2218, 'B1'),   -- مُدیریَّت -> management
(201707, 975, 'A2'),   -- مُراقِب -> careful
(201708, 974, 'A2'),   -- مُراقِبَت -> care
(201709, 7836, 'A2'),   -- مُرداد -> The fifth month of the solar year
(201710, 7837, 'A2'),   -- مُرغِ مینا -> Myna
(201711, 1904, 'B1'),   -- مُرَبّی -> coach
(201712, 1686, 'A2'),   -- مُرَتَّب -> tidy
(201713, 1686, 'A2'),   -- مُرَتَّب‌کَردَن -> tidy up
(201714, 429, 'A1'),   -- مُسابَقه -> match
(201715, 1027, 'A2'),   -- مُسابَقِه -> competition
(201716, 1980, 'B1'),   -- مُستَنَد -> documentary
(201717, 1591, 'A2'),   -- مُشابِه -> similar
(201718, 7838, 'A2'),   -- مُشاوِرِ تَحصیلی -> education consultant
(201719, 7839, 'A2'),   -- مُشتَرَک -> shared
(201720, 7840, 'A2'),   -- مُشتَری -> customer
(201721, 7841, 'A2'),   -- مُشَخَّص -> specified
(201722, 1335, 'A2'),   -- مُشَخَّص کَردَن -> mark
(201723, 3154, 'B2'),   -- مُضِر -> harmful
(201724, 988, 'A2'),   -- مُطمَئِن -> certain
(201725, 2228, 'B1'),   -- مُعتَدِل -> mild
(201726, 370, 'A1'),   -- مُعَرِّفی‌کَردَن -> introduce
(201727, 7842, 'A2'),   -- مُعَمّا -> riddle
(201728, 6736, 'C2'),   -- مُفرَد -> singular
(201729, 289, 'A1'),   -- مُفَصَّل -> full
(201730, 1727, 'A2'),   -- مُفید -> useful
(201731, 1914, 'B1'),   -- مُقایِسِه -> comparison
(201732, 1025, 'A2'),   -- مُقایِسِه کَردَن -> compare
(201733, 7843, 'A2'),   -- مُقَوّایی -> cardboard
(201734, 437, 'A1'),   -- مُلاقات کَردَن با -> meet
(201735, 569, 'A1'),   -- مُمکِن -> possible
(201736, 2258, 'B1'),   -- مُناسَبَت -> occasion
(201737, 2481, 'B1'),   -- مُناسِب -> suitable
(201738, 717, 'A1'),   -- مُنتَظِر ماندَن/بودَن -> wait
(201739, 7844, 'A2'),   -- مُهرِه -> bead
(201740, 1739, 'A2'),   -- مُوج -> wave
(201741, 2855, 'B2'),   -- مُوجود -> creature
(201742, 1652, 'A2'),   -- مُوَفَّق -> successful
(201743, 2482, 'B1'),   -- مُوَفَّقیَّت -> success
(201744, 7845, 'A2'),   -- مُکَعَّب -> cube
(201745, 3333, 'B2'),   -- مِدال -> medal
(201746, 897, 'A2'),   -- مِعمار -> architect
(201747, 885, 'A2'),   -- مِقدار -> amount
(201748, 1369, 'A2'),   -- مِلّی -> national
(201749, 7846, 'A2'),   -- مِلکی -> possessive
(201750, 62, 'A1'),   -- مِنطَقِه -> area
(201751, 7847, 'A2'),   -- مِهر -> The seventh month of the solar year
(201752, 7848, 'A2'),   -- مِهرَبانی (صِفَت) -> kindness
(201753, 884, 'A2'),   -- مِیانِ -> among
(201754, 2917, 'B2'),   -- مِیل داشتَن -> desire
(201755, 2129, 'B1'),   -- میزبان -> host
(201756, 7849, 'A2'),   -- میزبانی -> hosting
(201757, 7850, 'A2'),   -- میلادی -> A.D.
(201758, 940, 'A2'),   -- میلیارد -> billion
(201759, 7851, 'A2'),   -- نااُمید -> hopeless
(201760, 3128, 'B2'),   -- نابِغِه -> genius
(201761, 2707, 'B2'),   -- نابینا -> blind
(201762, 7852, 'A2'),   -- ناتَمام -> incomplete
(201763, 2240, 'B1'),   -- ناخُن -> nail
(201764, 1722, 'A2'),   -- ناراحَت -> upset
(201765, 7853, 'A2'),   -- نامَوجود -> unavailable
(201766, 471, 'A1'),   -- نامیدَن -> name
(201767, 692, 'A1'),   -- نوبَت -> turn
(201768, 2572, 'B1'),   -- نوشتاری -> written
(201769, 698, 'A1'),   -- نوع -> type
(201770, 1045, 'A2'),   -- نَبش -> corner
(201771, 2375, 'B1'),   -- نَتیجِه -> result
(201772, 7854, 'A2'),   -- نَجّاری -> carpentry
(201773, 5063, 'C1'),   -- نَخ -> thread
(201774, 1618, 'A2'),   -- نَرم -> soft
(201775, 2646, 'B2'),   -- نَزدیک شُدَن -> approach
(201776, 3234, 'B2'),   -- نَصب -> installation
(201777, 3233, 'B2'),   -- نَصب کَردَن -> install
(201778, 1022, 'A2'),   -- نَظَر -> comment
(201779, 1395, 'A2'),   -- نَفت -> oil
(201780, 525, 'A1'),   -- نَقّاشی‌کِشیدَن -> paint
(201781, 3768, 'B2'),   -- نَماد -> symbol
(201782, 2394, 'B1'),   -- نَمونِه -> sample
(201783, 257, 'A1'),   -- نَهایی -> final
(201784, 7855, 'A1'),   -- نَهَنگ -> whale
(201785, 7856, 'A2'),   -- نَهی -> negative imperative
(201786, 7857, 'A2'),   -- نَپُخته -> half-cooked
(201787, 2252, 'B1'),   -- نُرمال -> normal
(201788, 7858, 'A2'),   -- نُقطِه چـین -> dotted
(201789, 1559, 'A2'),   -- نُمره -> score
(201790, 76, 'A1'),   -- نُوزاد -> baby
(201791, 1553, 'A2'),   -- نِجات دادَن -> save
(201792, 2352, 'B1'),   -- نِسبَت -> relation
(201793, 802, 'A1'),   -- نِسبَت داشتَن با -> be related to
(201794, 1588, 'A2'),   -- نِشانِه -> sign
(201795, 8454, 'A1'),   -- نِشان‌دادَن -> show
(201796, 1217, 'A2'),   -- نِصف -> half
(201797, 7860, 'A2'),   -- نِویسَنده -> the writer
(201798, 1762, 'A2'),   -- نِگَران -> worried
(201799, 1764, 'A2'),   -- نِگَرانی -> worry
(201800, 7861, 'A2'),   -- نِگَهبان -> security guard
(201801, 7862, 'A2'),   -- نِگَهبانی -> security duty
(201802, 2108, 'B1'),   -- نِگَهبانی دادَن -> guard
(201803, 414, 'A1'),   -- نِگَهداري کَردَن -> look after
(201804, 3312, 'B2'),   -- نِگَهداری کَردَن -> maintain
(201805, 1375, 'A2'),   -- نیاز -> need
(201806, 7857, 'A2'),   -- نیم‌پَز -> half-cooked
(201807, 2637, 'B2'),   -- هَرسالِه -> annually
(201808, 883, 'A2'),   -- هَرچَند -> although
(201809, 475, 'A1'),   -- هَرگِز -> never
(201810, 7864, 'A2'),   -- هَزینۀ اِرسال -> delivery charge
(201811, 3884, 'B2'),   -- هَفتِگی -> weekly
(201812, 4986, 'C1'),   -- هَم زَدَن -> stir
(201813, 751, 'A1'),   -- هَمراه -> with
(201814, 7574, 'A2'),   -- هَمسایه -> neighbor
(201815, 1484, 'A2'),   -- هَمِگانی -> public
(201816, 852, 'A1'),   -- هَمچنین -> also
(201817, 852, 'A1'),   -- هَمچِنین -> also
(201818, 661, 'A1'),   -- هَمین -> this
(201819, 667, 'A1'),   -- هَنگام -> time
(201820, 739, 'A1'),   -- هَنگامی کِه -> when
(201821, 7865, 'A2'),   -- هَکِر -> hacker
(201822, 2028, 'B1'),   -- هَیجان -> excitement
(201823, 229, 'A1'),   -- هَیجان‌اَنگیز -> exciting
(201824, 475, 'A1'),   -- هیچ‌وَقت -> never
(201825, 1132, 'A2'),   -- وارِد کَردَن -> enter
(201826, 2142, 'B1'),   -- وارِدکَردَن -> import
(201827, 275, 'A1'),   -- واسه -> for
(201828, 7866, 'A2'),   -- واژِه سازی -> wordmaking
(201829, 7867, 'A2'),   -- ووشو -> wushu
(201830, 1754, 'A2'),   -- وَحشی -> wild
(201831, 2462, 'B1'),   -- وَرزِشگاه -> stadium
(201832, 1032, 'A2'),   -- وَصل کَردَن -> connect
(201833, 7819, 'A2'),   -- وَضعیَّت -> situation
(201834, 299, 'A1'),   -- وَقت دادَن -> give time
(201835, 627, 'A1'),   -- وَقت گِرِفتَن -> take time
(201836, 7870, 'A2'),   -- وَقت‌گیر -> time-consuming
(201837, 3037, 'B2'),   -- وُجود -> existence
(201838, 2014, 'B1'),   -- وُرود -> entrance
(201839, 7871, 'A2'),   -- وِبگَردی -> surfing the Net
(201840, 8480, 'B1'),   -- وِبگَردی کَردَن -> surf the Net
(201841, 731, 'A1'),   -- وِب‌سایت -> website
(201842, 7873, 'A2'),   -- ویتِرین -> shop window
(201843, 713, 'A1'),   -- ویدِئو -> video
(201844, 7874, 'A2'),   -- ویلچِر -> wheelchair
(201845, 600, 'A1'),   -- ویژِه -> special
(201846, 2050, 'B1'),   -- ویژگی -> feature
(201847, 7875, 'A2'),   -- پارسال -> last year
(201848, 2217, 'B1'),   -- پاساژ -> mall
(201849, 7876, 'A2'),   -- پایتَخت -> capital
(201850, 1475, 'A2'),   -- پروفایل -> profile
(201851, 7877, 'A2'),   -- پوشَک -> diaper
(201852, 7878, 'A2'),   -- پولدار -> rich
(201853, 3476, 'B2'),   -- پَدیدِه -> phenomenon
(201854, 267, 'A1'),   -- پَرواز -> flight
(201855, 7879, 'A2'),   -- پَس‌فَردا -> the day after tomorrow
(201856, 7880, 'A2'),   -- پَنچَر -> flat tire
(201857, 7384, 'A1'),   -- پَنگوئن -> penguin
(201858, 8481, 'A2'),   -- پَهن کَردَن -> flatten
(201859, 150, 'A1'),   -- پُختَن -> cooking
(201860, 7882, 'A2'),   -- پُرجَمعیَّت -> populated
(201861, 720, 'A1'),   -- پیاده‌رَفتَن -> walk
(201862, 7883, 'A2'),   -- پیادِه رَوی -> walking
(201863, 441, 'A1'),   -- پیام -> message
(201864, 258, 'A1'),   -- پیداکَردَن -> find
(201865, 318, 'A1'),   -- پیش آمَدَن -> happen
(201866, 718, 'A1'),   -- پیشخِدمَت -> waiter
(201867, 1656, 'A2'),   -- پیشنَهاد -> suggestion
(201868, 1655, 'A2'),   -- پیشنَهاد کَردَن -> suggest
(201869, 802, 'A1'),   -- پیشِ ... بودَن -> be at
(201870, 301, 'A1'),   -- پیشِ کَسی رَفتَن -> go to
(201871, 7886, 'A2'),   -- پینت‌بال -> paintball
(201872, 4915, 'C1'),   -- پیچ -> screw
(201873, 7887, 'A2'),   -- پیک -> courier
(201874, 7888, 'A2'),   -- چاپ -> printing
(201875, 1468, 'A2'),   -- چاپ کَردَن -> print
(201876, 1469, 'A2'),   -- چاپگَر -> printer
(201877, 7889, 'A2'),   -- چای‌ساز -> tea maker
(201878, 1748, 'A2'),   -- چَرخ -> wheel
(201879, 7890, 'A2'),   -- چَسب -> band-aid
(201880, 1577, 'A2'),   -- چَندین -> several
(201881, 7891, 'A2'),   -- چِراغِ جادو -> magic lamp
(201882, 1901, 'B1'),   -- چِشم گُذاشتَن -> close eyes
(201883, 351, 'A1'),   -- چِگونِه -> how
(201884, 902, 'A2'),   -- چیدَن -> arrange
(201885, 7893, 'A2'),   -- ژیمناستیک -> gymnastics
(201886, 7894, 'A2'),   -- کارتخوان -> card reader
(201887, 7895, 'A2'),   -- کارتینگ -> karting
(201888, 7896, 'A2'),   -- کال -> unripe
(201889, 2102, 'B1'),   -- کالا -> goods
(201890, 7897, 'A2'),   -- کوچه -> alley
(201891, 7233, 'A1'),   -- کَبود -> blue
(201892, 544, 'A1'),   -- کَس -> person
(201893, 7898, 'A2'),   -- کَسب و کار -> business
(201894, 7899, 'A1'),   -- کَلاغ -> crow
(201895, 7900, 'A2'),   -- کَلِمات -> words
(201896, 7901, 'A2'),   -- کَم و بیش -> more or less
(201897, 2278, 'B1'),   -- کَم‌رَنگ -> pale
(201898, 1202, 'A2'),   -- کُلّی -> general
(201899, 296, 'A1'),   -- کُمَک‌گِرِفتَن -> get help
(201900, 1040, 'A2'),   -- کُنتُرُل -> control
(201901, 401, 'A1'),   -- کِتابخانه -> library
(201902, 159, 'A1'),   -- کِرِم -> cream
(201903, 8482, 'A2'),   -- کِشتی گِرِفتَن -> wrestle
(201904, 7904, 'A2'),   -- کِشمِش -> raisin
(201905, 999, 'A2'),   -- کِلیسا -> church
(201906, 1898, 'B1'),   -- کِلیک‌کَردَن -> click
(201907, 1488, 'A2'),   -- کِیفیَّت -> quality
(201908, 7905, 'A2'),   -- کپسول -> capsule
(201909, 7614, 'A2'),   -- کیلُومِتر -> kilometer
(201910, 7171, 'C2'),   -- گارانتی -> warranty
(201911, 1200, 'A2'),   -- گاز -> gas
(201912, 7906, 'A1'),   -- گوسالِه -> calf
(201913, 7907, 'A2'),   -- گوش‌دَرد -> earache
(201914, 7908, 'A2'),   -- گَردَنبَند -> necklace
(201915, 7909, 'A2'),   -- گَردِش -> excursion
(201916, 301, 'A1'),   -- گَردِش‌رَفتَن -> go on excursion
(201917, 301, 'A1'),   -- گَردِش‌کَردَن -> go about
(201918, 8483, 'A2'),   -- گَشت زَدَن -> roam
(201919, 535, 'A1'),   -- گُذَرنامِه -> passport
(201920, 1523, 'A2'),   -- گُزارِش -> report
(201921, 1397, 'A2'),   -- گُزینِه -> option
(201922, 296, 'A1'),   -- گُم‌شُدَن -> get lost
(201923, 7914, 'A2'),   -- گُنبَد -> dome
(201924, 2235, 'B1'),   -- گِل -> mud
(201925, 1347, 'A2'),   -- یاد -> memory
(201926, 8461, 'A1'),   -- یادآمَدَن -> remember
(201927, 1308, 'A2'),   -- یادگیری -> learning
(201928, 7916, 'A2'),   -- یونِسکو -> UNESCO
(201929, 7917, 'A2'),   -- یوگا -> yoga
(201930, 2019, 'B1'),   -- یَکسان -> equal
(201931, 7918, 'A2'),   -- یَک‌بار مَصرَف -> disposable
(201932, 7919, 'A2'),   -- یِک‌سالِگی -> one year old
(201933, 7920, 'A1'),   -- آتَشفِشان -> volcano
(201934, 7921, 'A2'),   -- آتَش‌سوزی -> fire (blaze
(201935, 7922, 'A2'),   -- آثار -> works
(201936, 2727, 'B2'),   -- آخه -> but
(201937, 7923, 'A2'),   -- آداب -> customs
(201938, 7924, 'A2'),   -- آدامس بادکُنَکی -> bubble gum
(201939, 1868, 'B1'),   -- آرام -> calm
(201940, 2980, 'B2'),   -- آرَنج -> elbow
(201941, 7925, 'A2'),   -- آزادراه -> freeway
(201942, 3104, 'B2'),   -- آزادی -> freedom
(201943, 2184, 'B1'),   -- آزمایِشگاه -> laboratory
(201944, 7926, 'A2'),   -- آسیایِ میانِه -> Central Asia
(201945, 7927, 'A2'),   -- آشامیدَنی -> drinking
(201946, 3613, 'B2'),   -- آشکار کَردَن -> reveal
(201947, 96, 'A1'),   -- آغاز کَردَن -> begin
(201948, 1451, 'A2'),   -- آلودِگی -> pollution
(201949, 7928, 'A2'),   -- آموختِه‌ها -> things learned
(201950, 296, 'A1'),   -- آموزِش دیدَن -> get trained
(201951, 299, 'A1'),   -- آمپول زَدَن -> give
(201952, 585, 'A1'),   -- آنقَدر -> so
(201953, 3064, 'B2'),   -- آوازِه -> fame
(201954, 2620, 'B2'),   -- آژیر -> alarm
(201955, 867, 'A2'),   -- آگَهی -> advertisement
(201956, 1881, 'B1'),   -- آیین -> ceremony
(201957, 1177, 'A2'),   -- ابتِدا -> first
(201958, 7930, 'A2'),   -- ابتِدایِ -> beginning of
(201959, 318, 'A1'),   -- اتِّفاق افتادَن -> happen
(201960, 2363, 'B1'),   -- اجاره -> rent
(201961, 2363, 'B1'),   -- اجاره کَردَن -> rent
(201962, 1616, 'A2'),   -- اجتِماعی -> social
(201963, 1458, 'A2'),   -- احتِمال -> possibility
(201964, 1164, 'A2'),   -- احساس -> feeling
(201965, 1037, 'A2'),   -- ادامه دادَن -> continue
(201966, 1925, 'B1'),   -- ارتباط -> connection
(201967, 8452, 'A1'),   -- ارسال -> send
(201968, 802, 'A1'),   -- ارسال شُدَن -> be sent
(201969, 805, 'A1'),   -- اشتِها داشتَن -> have appetite
(201970, 421, 'A1'),   -- اصلی -> main
(201971, 64, 'A1'),   -- اطراف -> around
(201972, 363, 'A1'),   -- اطِّلاعات -> information
(201973, 99, 'A1'),   -- اعتِقاد داشتَن -> believe
(201974, 7933, 'A2'),   -- اعصاب -> nerves
(201975, 7641, 'A2'),   -- اعضا -> members
(201976, 1361, 'A2'),   -- اغلَب -> mostly
(201977, 540, 'A1'),   -- افراد -> people
(201978, 7934, 'A2'),   -- اَبعاد -> dimensions
(201979, 7935, 'A2'),   -- اَتُم -> atom
(201980, 1998, 'B1'),   -- اَثَر -> effect
(201981, 7936, 'A2'),   -- اَجزاء -> parts
(201982, 3407, 'B2'),   -- اَخذ کَردَن -> obtain
(201983, 3295, 'B2'),   -- اَدَبی -> literary
(201984, 1465, 'A2'),   -- اَرائِه دادَن/کَردَن -> present
(201985, 2987, 'B2'),   -- اَز بَین بُردَن -> eliminate
(201986, 1418, 'A2'),   -- اَز دُنیا رَفتَن -> pass away
(201987, 286, 'A1'),   -- اَز طَرَفِ -> from
(201988, 2667, 'B2'),   -- اَنجُمَن -> association
(201989, 7610, 'A2'),   -- اَندَکی -> a little
(201990, 8484, 'A2'),   -- اَهدا کَردَن -> donate
(201991, 8485, 'B2'),   -- اَهَمِّیَّت قائِل بودَن -> attach importance to
(201992, 974, 'A2'),   -- اَهَمِّیَّت دادَن -> care about
(201993, 215, 'A1'),   -- اَواخِر -> end
(201994, 3511, 'B2'),   -- اُولَویِّت -> priority
(201995, 1275, 'A2'),   -- اِختِراع کَردَن -> invent
(201996, 2007, 'B1'),   -- اِستِخدام -> employment
(201997, 802, 'A1'),   -- اِستِخدام شُدَن -> be employed
(201998, 1649, 'A2'),   -- اِستِرِس -> stress
(201999, 1746, 'A2'),   -- اِستِقبال -> welcome
(202000, 7942, 'A2'),   -- اِسکِناس -> banknotes
(202001, 562, 'A1'),   -- اِشاره کَردَن -> point
(202002, 802, 'A1'),   -- اِفتِخار کَردَن به چیزی -> be proud of
(202003, 7944, 'A2'),   -- اِنسانِ اَوَّلیِّه -> prehistoric human
(202004, 7945, 'A2'),   -- اِنگار -> it seems
(202005, 3445, 'B2'),   -- اکسیژِن -> oxygen
(202006, 851, 'A1'),   -- اکنون -> now
(202007, 2853, 'B2'),   -- ایجاد -> creation
(202008, 7946, 'A2'),   -- ایران‌شِناسی -> Iranian studies
(202009, 4076, 'C1'),   -- با اِحتیاط -> cautious
(202010, 7947, 'A2'),   -- با خونسَردی -> calmly
(202011, 2033, 'B1'),   -- باتَجرُبه -> experienced
(202012, 802, 'A1'),   -- باخَبَر بودَن -> be aware
(202013, 7949, 'A2'),   -- بارگُذاری -> upload
(202014, 1100, 'A2'),   -- بارگیری -> download
(202015, 1100, 'A2'),   -- بارگیری کَردَن -> download
(202016, 427, 'A1'),   -- بازارچه -> market
(202017, 715, 'A1'),   -- بازدید -> visit
(202018, 716, 'A1'),   -- بازدیدکُنَنده -> visitor
(202019, 1511, 'A2'),   -- بازیافت -> recycle
(202020, 4605, 'C1'),   -- باسَوادی -> literacy
(202021, 985, 'A2'),   -- باعِث -> cause
(202022, 985, 'A2'),   -- باعِث شُدَن -> cause
(202023, 1845, 'B1'),   -- باوَر -> belief
(202024, 99, 'A1'),   -- باوَر کَردَن -> believe
(202025, 1114, 'A2'),   -- به‌آسانی -> easily
(202026, 880, 'A2'),   -- به‌تَنهایی -> alone
(202027, 3119, 'B2'),   -- به‌دَست آوَردَن -> gain
(202028, 5151, 'C1'),   -- به‌دُرُستی -> well
(202029, 1114, 'A2'),   -- به‌راحَتی -> easily
(202030, 7950, 'A2'),   -- به‌شِکلِ -> in a ... way
(202031, 7950, 'A2'),   -- به‌صورتِ -> in a ... way
(202032, 7950, 'A2'),   -- به‌طورِ -> in a ... way
(202033, 2244, 'B1'),   -- به‌طورِ طَبیعی -> naturally
(202034, 904, 'A2'),   -- به‌عُنوانِ -> as
(202035, 7951, 'A2'),   -- به‌عِلاوه -> in addition
(202036, 1569, 'A2'),   -- به‌نَظَر رَسیدَن -> seem
(202037, 8486, 'A1'),   -- بَحث کَردَن -> discuss
(202038, 7953, 'A2'),   -- بَخشِش -> forgiveness
(202039, 7954, 'A2'),   -- بَداَخلاق -> bad tempered
(202040, 7955, 'A2'),   -- بَدَلکار -> stuntman
(202041, 7956, 'A2'),   -- بَدَلکاری -> stunt work
(202042, 1436, 'A2'),   -- بَدَنی -> physical
(202043, 8487, 'A2'),   -- بَر زَبان آوَردَن -> utter
(202044, 8488, 'A2'),   -- بَرآوُردِه کَردَن -> fulfill
(202045, 2019, 'B1'),   -- بَرابَر -> equal
(202046, 1779, 'B1'),   -- بَراَساسِ -> according to
(202047, 3901, 'B2'),   -- بَرداشت کَردَن -> withdraw
(202048, 123, 'A1'),   -- بَررِسی -> check
(202049, 3016, 'B2'),   -- بَرقَرار -> establish
(202050, 4368, 'C1'),   -- بَرقَراری -> establishment
(202051, 3772, 'B2'),   -- بَرچَسب -> tag
(202052, 7959, 'A2'),   -- بَرگُزیدِه -> selected
(202053, 7960, 'A2'),   -- بَسته‌بَندی -> packaging
(202054, 7961, 'A2'),   -- بَشَر -> mankind
(202055, 1152, 'A2'),   -- بَیان -> expression
(202056, 1151, 'A2'),   -- بَیان کَردَن -> express
(202057, 7962, 'A2'),   -- بُروشور -> brochure
(202058, 37, 'A1'),   -- بُزُرگسال -> adult
(202059, 7963, 'A2'),   -- بُلبُل -> nightingale
(202060, 1623, 'A2'),   -- بُلَندگو -> speaker
(202061, 3237, 'B2'),   -- بِلافاصِله -> instantly
(202062, 1503, 'A2'),   -- بِه تازِگی -> recently
(202063, 802, 'A1'),   -- بِه حِساب آمَدَن -> be considered
(202064, 7965, 'A2'),   -- بِه روزرَسانی -> update
(202065, 802, 'A1'),   -- بِه شُمار رَفتَن -> be counted as
(202066, 2090, 'B1'),   -- بِه طورِ کُلّی -> generally
(202067, 1135, 'A2'),   -- بِه ویژِه -> especially
(202068, 215, 'A1'),   -- بِه پایان رَسیدَن -> end
(202069, 1029, 'A2'),   -- بِه کُلّی -> completely
(202070, 7967, 'A2'),   -- بِهِشت -> paradise
(202071, 2534, 'B1'),   -- بیکاری -> unemployment
(202072, 7968, 'A2'),   -- بی‌خوابی -> insomnia
(202073, 299, 'A1'),   -- بی‌خیال شُدَن -> give up
(202074, 7970, 'A2'),   -- بی‌دَردِسَر -> with no trouble
(202075, 1998, 'B1'),   -- تأثیر -> effect
(202076, 2895, 'B2'),   -- تأخیر -> delay
(202077, 2994, 'B2'),   -- تأکید -> emphasis
(202078, 7971, 'A2'),   -- تا حَدِّ اِمکان -> as much as possible
(202079, 7473, 'A2'),   -- تابه‌حال -> until now
(202080, 618, 'A1'),   -- تابِستانی -> summer
(202081, 8489, 'A1'),   -- تابیدَن -> shine
(202082, 28, 'A1'),   -- تاحُدودِ -> about
(202083, 7973, 'A2'),   -- تاریخِ اِنقِضا -> expiration date
(202084, 2124, 'B1'),   -- تاریخی -> historical
(202085, 2874, 'B2'),   -- تاریکی -> darkness
(202086, 296, 'A1'),   -- تاریک‌شُدَن -> get dark
(202087, 7473, 'A2'),   -- تاکُنون -> until now
(202088, 3317, 'B2'),   -- تولید -> manufacturing
(202089, 8490, 'A2'),   -- تولید کَردَن -> produce
(202090, 4180, 'C1'),   -- تَبدیل -> conversion
(202091, 2836, 'B2'),   -- تَبدیل شُدَن -> convert
(202092, 867, 'A2'),   -- تَبلیغ -> advertisement
(202093, 866, 'A2'),   -- تَبلیغ کَردَن -> advertise
(202094, 7976, 'A2'),   -- تَبلیغات -> advertisements
(202095, 1146, 'A2'),   -- تَجرُبه -> experience
(202096, 1146, 'A2'),   -- تَجرُبه کَردَن -> experience
(202097, 4434, 'C1'),   -- تَجَمُّع -> gathering
(202098, 7977, 'A2'),   -- تَحتِ تأثیر -> affected by
(202099, 120, 'A1'),   -- تَحویل -> change
(202100, 7978, 'A2'),   -- تَختِ دُوطَبَقه -> bunk bed
(202101, 296, 'A1'),   -- تَخفیف گِرِفتَن -> get a discount
(202102, 7980, 'A2'),   -- تَدوین -> compilation
(202103, 7981, 'A2'),   -- تَربیَّت -> upbringing
(202104, 517, 'A1'),   -- تَرتیب -> order
(202105, 7982, 'A2'),   -- تَرجیحاً -> preferably
(202106, 395, 'A1'),   -- تَرک کَردَن -> leave
(202107, 2775, 'B2'),   -- تَرکیب -> combination
(202108, 4271, 'C1'),   -- تَشخیص -> diagnosis
(202109, 301, 'A1'),   -- تَشریف بُردَن -> go
(202110, 8491, 'A2'),   -- تَشویق کَردَن -> encourage
(202111, 7984, 'A2'),   -- تَصاویر -> pictures
(202112, 4147, 'C1'),   -- تَصدیق -> confirmation
(202113, 173, 'A1'),   -- تَصمیم گِرِفتَن -> decide
(202114, 7985, 'A2'),   -- تَعارُف -> compliment
(202115, 7985, 'A2'),   -- تَعارُف کَردَن -> compliment
(202116, 2893, 'B2'),   -- تَعریف کَردَن -> define
(202117, 1519, 'A2'),   -- تَعمیر -> repair
(202118, 1520, 'A2'),   -- تَعویض کَردَن -> replace
(202119, 2567, 'B1'),   -- تَعَجُّب -> wonder
(202120, 932, 'A2'),   -- تَعَلُّق داشتَن -> belong to
(202121, 91, 'A1'),   -- تَغییر کَردَن -> become changed
(202122, 802, 'A1'),   -- تَغییر یافتَن -> be changed
(202123, 1080, 'A2'),   -- تَفاوُت -> difference
(202124, 7989, 'A2'),   -- تَفریحی -> recreational
(202125, 91, 'A1'),   -- تَقسیم شُدَن -> become divided
(202126, 3067, 'B2'),   -- تَقصیر -> fault
(202127, 3738, 'B2'),   -- تَقویَّت کَردَن -> strengthen
(202128, 802, 'A1'),   -- تَلَقّی شُدَن -> be considered as
(202129, 3707, 'B2'),   -- تَماشاگَر -> spectator
(202130, 1186, 'A2'),   -- تَمَرکُز -> focus
(202131, 1186, 'A2'),   -- تَمَرکُز کَردَن -> focus
(202132, 2606, 'B2'),   -- تَنظیم کَردَن -> adjust
(202133, 1732, 'A2'),   -- تَنَوُّع -> variety
(202134, 7992, 'A2'),   -- تَهویه -> ventilation
(202135, 1463, 'A2'),   -- تَهیّه کَردَن -> prepare
(202136, 2472, 'B1'),   -- تَوان -> strength
(202137, 1070, 'A2'),   -- تَوصیف -> description
(202138, 1069, 'A2'),   -- تَوصیف کَردَن -> describe
(202139, 1150, 'A2'),   -- تَوضیح -> explanation
(202140, 232, 'A1'),   -- تَوضیح دادَن -> explain
(202141, 7713, 'A2'),   -- تَوَسُّطِ -> by
(202142, 3285, 'B2'),   -- تَکیه دادَن -> lean on
(202143, 7994, 'A2'),   -- تَک‌فَرزَندی -> only child
(202144, 1675, 'A2'),   -- تِکنولوژی -> technology
(202145, 2114, 'B1'),   -- تیتَر -> headline
(202146, 7995, 'A2'),   -- تیزِر -> teaser
(202147, 3579, 'B2'),   -- ثَبت -> registration
(202148, 3882, 'B2'),   -- ثَروَت -> wealth
(202149, 7878, 'A2'),   -- ثَروَتمَند -> rich
(202150, 422, 'A1'),   -- جا باز کَردَن دَر ... -> make room in
(202151, 1363, 'A2'),   -- جابه‌جایی -> movement
(202152, 2442, 'B1'),   -- جامِعه -> society
(202153, 5005, 'C1'),   -- جایگُزین -> substitute
(202154, 1622, 'A2'),   -- جور -> sort
(202155, 3223, 'B2'),   -- جوهر -> ink
(202156, 7997, 'A2'),   -- جَدولِ کَلِماتِ مُتَقاطِع -> crossword puzzle
(202157, 366, 'A1'),   -- جَذّاب -> interesting
(202158, 3755, 'B2'),   -- جَرّاح -> surgeon
(202159, 7998, 'A2'),   -- جَشنواره‌ سینَمایی -> film festival
(202160, 1017, 'A2'),   -- جَمع کَردَن -> collect
(202161, 1455, 'A2'),   -- جَمعیَّت -> population
(202162, 1736, 'A2'),   -- جَنگی -> war
(202163, 1170, 'A2'),   -- جَنگیدَن -> fight
(202164, 759, 'A1'),   -- جَهانی -> world
(202165, 1085, 'A2'),   -- جَهَت -> direction
(202166, 1572, 'A2'),   -- جُداکَردَن -> separate
(202167, 1051, 'A2'),   -- جُرم -> crime
(202168, 532, 'A1'),   -- جُزء -> part
(202169, 7999, 'A2'),   -- جُغرافیایی -> geographic
(202170, 7453, 'A2'),   -- جِسم -> body
(202171, 1436, 'A2'),   -- جِسمی -> physical
(202172, 4786, 'C1'),   -- جِلوگیری -> prevention
(202173, 2102, 'B1'),   -- جِنس -> goods
(202174, 859, 'A2'),   -- حادِثه -> accident
(202175, 1347, 'A2'),   -- حافِظه -> memory
(202176, 2200, 'B1'),   -- حَد -> limit
(202177, 8000, 'A2'),   -- حَداقَل -> at least
(202178, 312, 'A1'),   -- حَدس -> guess
(202179, 3422, 'B2'),   -- حَریف -> opponent
(202180, 8001, 'A2'),   -- حَسود -> jealous
(202181, 8002, 'A2'),   -- حَسودی -> jealousy
(202182, 8003, 'A1'),   -- حَق -> right
(202183, 2524, 'B1'),   -- حَقیقَت -> truth
(202184, 8492, 'A1'),   -- حَل کَردَن -> solve
(202185, 7584, 'A2'),   -- حَمل و نَقل -> transportation
(202186, 8005, 'A2'),   -- حَوادِث -> accidents
(202187, 8006, 'A2'),   -- حَواست باشه! -> be careful!
(202188, 2234, 'B1'),   -- حَوصِله -> mood
(202189, 8493, 'A2'),   -- حَک کَردَن -> engrave
(202190, 3896, 'B2'),   -- حَیاتِ‌وَحش -> wildlife
(202191, 802, 'A1'),   -- حُضور داشتَن -> be present
(202192, 8009, 'A2'),   -- حِرفِه -> profession
(202193, 1778, 'B1'),   -- حِساب -> account
(202194, 8010, 'A2'),   -- حِسابی -> soundly
(202195, 3530, 'B2'),   -- حِمایَت -> protection
(202196, 8011, 'A2'),   -- خاطِرات -> diaries
(202197, 1347, 'A2'),   -- خاطِره -> memory
(202198, 8012, 'A2'),   -- خواب‌آلودِگی -> sleepiness
(202199, 8013, 'A2'),   -- خواربار -> grocery
(202200, 1758, 'A2'),   -- خواسته -> wish
(202201, 8014, 'A2'),   -- خودآموز -> self-help
(202202, 8015, 'A2'),   -- خودشِناسی -> self-knowledge
(202203, 8016, 'A2'),   -- خودنِویس -> fountain pen
(202204, 151, 'A1'),   -- خونسَرد -> cool
(202205, 802, 'A1'),   -- خَبَردار -> be aware
(202206, 8017, 'A2'),   -- خَبَرنِگاران -> reporters
(202207, 477, 'A1'),   -- خَبَری -> news
(202208, 3061, 'B2'),   -- خَرابی -> failure
(202209, 537, 'A1'),   -- خَرج کَردَن -> pay for
(202210, 7840, 'A2'),   -- خَریدار -> customer
(202211, 8440, 'A1'),   -- خَریداری کَردَن -> buy
(202212, 8019, 'A2'),   -- خَطَرات -> dangers
(202213, 2755, 'B2'),   -- خُرد کَردَن -> chop
(202214, 3437, 'B2'),   -- خُروجی -> output
(202215, 4335, 'C1'),   -- خِجالَت -> Embarrassment
(202216, 1576, 'A2'),   -- خِدمَت -> service
(202217, 8020, 'A2'),   -- خِدمَتکار -> butler
(202218, 1576, 'A2'),   -- خِدمَتگُزاری -> service
(202219, 1576, 'A2'),   -- خِدَماتی -> service
(202220, 3470, 'B2'),   -- دائمی -> permanent
(202221, 3247, 'B2'),   -- داخِلی -> internal
(202222, 1099, 'A2'),   -- دو بَرابَر -> double
(202223, 8021, 'A2'),   -- دودکِش -> chimney
(202224, 8022, 'A2'),   -- دودی -> sunglasses
(202225, 3013, 'B2'),   -- دوران -> era
(202226, 8023, 'A2'),   -- دوردَست -> far-off
(202227, 8494, 'B1'),   -- دورِ هَم جَمع کَردَن -> gather together
(202228, 1174, 'A2'),   -- دَر آخَر -> finally
(202229, 8025, 'A2'),   -- دَر ادامه -> In the following
(202230, 872, 'A2'),   -- دَر بَرابَرِ کَسی -> against
(202231, 802, 'A1'),   -- دَر جَریان بودَن -> be aware
(202232, 1951, 'B1'),   -- دَر حالِ حاضِر -> currently
(202233, 2564, 'B1'),   -- دَر حالی کِه -> while
(202234, 915, 'A2'),   -- دَر دَسترَس -> available
(202235, 802, 'A1'),   -- دَر دَسترَس بودَن -> be available
(202236, 359, 'A1'),   -- دَر صورَتی که -> if
(202237, 8027, 'A2'),   -- دَر میلادِ مَسیح -> in A.D.
(202238, 863, 'A2'),   -- دَر واقِع -> actually
(202239, 1526, 'A2'),   -- دَرخواست -> request
(202240, 2521, 'B1'),   -- دَرمان -> treatment
(202241, 8028, 'A2'),   -- دَرونِ -> inside of
(202242, 1065, 'A2'),   -- دَرَجه -> degree
(202243, 8029, 'A2'),   -- دَرَختچه -> shrub
(202244, 1730, 'A2'),   -- دَرّه -> valley
(202245, 7303, 'A2'),   -- دَریایی -> sea
(202246, 310, 'A1'),   -- دَسته -> group
(202247, 1078, 'A2'),   -- دَستگاه -> device
(202248, 1170, 'A2'),   -- دَعوا -> fight
(202249, 1677, 'A2'),   -- دَما -> temperature
(202250, 8030, 'A2'),   -- دُزدانِه -> stealthily
(202251, 3794, 'B2'),   -- دُزدی -> theft
(202252, 3808, 'B2'),   -- دُشوار -> tough
(202253, 8031, 'A2'),   -- دُنبالِ‌رو -> follower
(202254, 8032, 'A2'),   -- دُولَت -> government
(202255, 8033, 'A2'),   -- دُکتُرا -> PhD
(202256, 1103, 'A2'),   -- دِرام -> drama
(202257, 2895, 'B2'),   -- دِرَنگ -> delay
(202258, 911, 'A2'),   -- دِقَّت -> attention
(202259, 805, 'A1'),   -- دِل و جُرأت داشتَن -> have courage
(202260, 8035, 'A2'),   -- دِلبـاختِه -> in love
(202261, 8036, 'A2'),   -- دیرباز -> long time ago
(202262, 391, 'A1'),   -- دیروقت -> late
(202263, 721, 'A1'),   -- دیواری -> wall
(202264, 2485, 'B1'),   -- ذَخیره -> supply
(202265, 8037, 'A2'),   -- ذَرّات -> particles
(202266, 8038, 'A2'),   -- ذَرّه -> particle
(202267, 1354, 'A2'),   -- ذِهن -> mind
(202268, 2226, 'B1'),   -- ذِهنی -> mental
(202269, 1517, 'A2'),   -- رابِطه -> relationship
(202270, 2776, 'B2'),   -- راحَتی -> comfort
(202271, 8039, 'A2'),   -- راستی -> by the way
(202272, 3282, 'B2'),   -- راه اَنداختَن -> launch
(202273, 8040, 'A2'),   -- راه اَندازی -> Setting up
(202274, 2066, 'B1'),   -- راه اُفتادَن -> flow
(202275, 4455, 'C1'),   -- راهنَمایی -> guidance
(202276, 1214, 'A2'),   -- راهنَمایی کَردَن -> guide
(202277, 1620, 'A2'),   -- راهِ‌حَل -> solution
(202278, 1021, 'A2'),   -- رایج -> common
(202279, 2576, 'B2'),   -- رهاکَردَن -> abandon
(202280, 235, 'A1'),   -- روبه‌رو شُدَن -> face
(202281, 3699, 'B2'),   -- روح -> soul
(202282, 3712, 'B2'),   -- روحی -> spiritual
(202283, 1055, 'A2'),   -- روزانه -> daily
(202284, 1137, 'A2'),   -- روزمره -> everyday
(202285, 8041, 'A2'),   -- روزی روزگاری -> once upon a time
(202286, 3633, 'B2'),   -- روستایی -> rural
(202287, 3290, 'B2'),   -- روشنایی -> lighting
(202288, 8042, 'A2'),   -- رومِ باستان -> ancient Rome
(202289, 1105, 'A2'),   -- رویا -> dream
(202290, 4149, 'C1'),   -- رویارویی -> confrontation
(202291, 4644, 'C1'),   -- رَحمَت -> mercy
(202292, 8043, 'A2'),   -- رَسانه ای -> media-related
(202293, 8044, 'A2'),   -- رَفتار -> behavior
(202294, 3536, 'B2'),   -- رَوانشِناسی -> psychology
(202295, 727, 'A1'),   -- رَوش -> way
(202296, 2107, 'B1'),   -- رُشد -> growth
(202297, 8045, 'A2'),   -- رِزومه -> CV
(202298, 8046, 'A2'),   -- ریزشِ مو -> hair fall
(202299, 2381, 'B1'),   -- ریسک -> risk
(202300, 8047, 'A2'),   -- ریشتِر -> Richter
(202301, 3627, 'B2'),   -- ریشه -> root
(202302, 8048, 'A2'),   -- ریش‌تَراش -> shaver
(202303, 1048, 'A2'),   -- زوج -> couple
(202304, 3908, 'B2'),   -- زَخم -> wound
(202305, 1211, 'A2'),   -- زَمینه -> ground
(202306, 8049, 'A2'),   -- زیبایی‌شِناسی -> aesthetics
(202307, 3092, 'B2'),   -- سابِق -> former
(202308, 8050, 'A2'),   -- سابِقه -> work experience
(202309, 8051, 'A2'),   -- ساحِلی -> seaside
(202310, 8052, 'A2'),   -- ساردین -> sardine
(202311, 8053, 'A2'),   -- سازمان -> organization
(202312, 8053, 'A2'),   -- سازِمان -> organization
(202313, 518, 'A1'),   -- سایر -> other
(202314, 5015, 'C1'),   -- سوئیت -> suite
(202315, 8054, 'A2'),   -- سوخته -> Burned
(202316, 966, 'A2'),   -- سوختِگی -> burn
(202317, 8055, 'A2'),   -- سونا -> sauna
(202318, 3830, 'B2'),   -- سونامی -> tsunami
(202319, 615, 'A1'),   -- سَبک -> style
(202320, 1319, 'A2'),   -- سَبکِ زِندِگی -> lifestyle
(202321, 1969, 'B1'),   -- سَختی -> difficulty
(202322, 3740, 'B2'),   -- سَخت‌گیر -> strict
(202323, 1174, 'A2'),   -- سَرانجام -> finally
(202324, 5021, 'C1'),   -- سَرپَرَستی -> supervision
(202325, 340, 'A1'),   -- سَرگَرمی -> hobby
(202326, 7111, 'C2'),   -- سَرگیجه -> vertigo
(202327, 8056, 'A2'),   -- سَریعاً -> right away
(202328, 8057, 'A2'),   -- سَفَرِ زَمینی -> land travel
(202329, 1185, 'A2'),   -- سَفَرِ هَوایی -> flying
(202330, 1643, 'A2'),   -- سَنگی -> stone
(202331, 8058, 'A2'),   -- سَوابِق -> records
(202332, 1358, 'A2'),   -- سَیّار -> mobile
(202333, 1625, 'A2'),   -- سُخَنرانی -> speech
(202334, 7357, 'A1'),   -- سُرخرَنگ -> red
(202335, 8059, 'A2'),   -- سُقوطِ آزاد -> free fall
(202336, 1704, 'A2'),   -- سُنَّتی -> traditional
(202337, 3682, 'B2'),   -- سُکوت -> silence
(202338, 4876, 'C1'),   -- سُکونَت -> residence
(202339, 8060, 'A2'),   -- سِرُم -> IV
(202340, 320, 'A1'),   -- سِفت -> hard
(202341, 652, 'A1'),   -- سِپَس -> then
(202342, 8061, 'A2'),   -- سیستِم -> system
(202343, 8062, 'A2'),   -- شاهکار -> masterpiece
(202344, 5165, 'C1'),   -- شایِستِه -> worthy
(202345, 3178, 'B2'),   -- شوخ -> humorous
(202346, 8063, 'A2'),   -- شَبانه‌روز -> day and night
(202347, 2428, 'B1'),   -- شَباهَت -> similarity
(202348, 991, 'A2'),   -- شَخصیَّت -> character
(202349, 1030, 'A2'),   -- شَرایِط -> condition
(202350, 1030, 'A2'),   -- شَرط -> condition
(202351, 8064, 'A2'),   -- شَریک -> work partner
(202352, 533, 'A1'),   -- شَریکِ زِندِگی -> partner
(202353, 3694, 'B2'),   -- شَمسی -> solar
(202354, 8065, 'A2'),   -- شَهامَت -> bravery
(202355, 2759, 'B2'),   -- شَهروند -> citizen
(202356, 8066, 'A2'),   -- شَهرِدار -> mayor
(202357, 3851, 'B2'),   -- شَهری -> urban
(202358, 1860, 'B1'),   -- شُجاع -> brave
(202359, 1858, 'B1'),   -- شُعبه -> branch
(202360, 8067, 'A2'),   -- شُماره اِشتِراک -> subscription code
(202361, 8068, 'A2'),   -- شُکوه -> splendor
(202362, 8069, 'A2'),   -- شِبهِ قارِه -> subcontinent
(202363, 4711, 'C1'),   -- شِفاهی -> oral
(202364, 1917, 'B1'),   -- شِکایَت -> complaint
(202365, 962, 'A2'),   -- شِکَسته -> broken
(202366, 8070, 'A2'),   -- شِکَستِگی -> Fracture
(202367, 8071, 'A2'),   -- شیشِه گَر -> glazier
(202368, 1893, 'B1'),   -- شیمیایی -> chemical
(202369, 4785, 'C1'),   -- شیوع -> prevalence
(202370, 1333, 'A2'),   -- شیوه -> manner
(202371, 8072, 'A2'),   -- شیپور -> bugle
(202372, 2125, 'B1'),   -- صادِق -> honest
(202373, 1423, 'A2'),   -- صَبور -> patient
(202374, 1556, 'A2'),   -- صَحنه -> scene
(202375, 285, 'A1'),   -- صَمیمانه -> friendly
(202376, 1894, 'B1'),   -- صَندوقچه -> chest
(202377, 1373, 'A2'),   -- ضَروری -> necessary
(202378, 296, 'A1'),   -- ضَعیف‌شُدَن -> get weak
(202379, 422, 'A1'),   -- ضَعیف‌کَردَن -> make weak
(202380, 1158, 'A2'),   -- طَرَفدار -> fan
(202381, 8075, 'A2'),   -- طَرّاحیِ داخِلی -> interior design
(202382, 1779, 'B1'),   -- طِبقِ -> according to
(202383, 1941, 'B1'),   -- طِی کَردَن -> cover
(202384, 8076, 'A2'),   -- ظُروف -> dishes
(202385, 802, 'A1'),   -- عادَت‌داشتَن -> be used to
(202386, 2385, 'B1'),   -- عاشِقانه -> romantic
(202387, 8078, 'A2'),   -- عَجَب ... -> ... what a
(202388, 8079, 'A2'),   -- عَصرِ یَخبَندان -> ice age
(202389, 1378, 'A2'),   -- عَصَبی -> nervous
(202390, 1845, 'B1'),   -- عَقیدِه -> belief
(202391, 364, 'A1'),   -- عَلاقه -> interest
(202392, 365, 'A1'),   -- عَلاقِمَند -> interested
(202393, 1335, 'A2'),   -- عَلامَت -> mark
(202394, 1335, 'A2'),   -- عَلامَت‌زَدَن -> mark
(202395, 2698, 'B2'),   -- عَلاوه بَر -> besides
(202396, 3756, 'B2'),   -- عَمَل -> surgery
(202397, 1429, 'A2'),   -- عَمَل‌کَردَن -> perform
(202398, 1063, 'A2'),   -- عَمیق -> deep
(202399, 802, 'A1'),   -- عَوَض‌شُدَن -> be changed
(202400, 120, 'A1'),   -- عَوَض‌کَردَن -> change
(202401, 2293, 'B1'),   -- عَکاسی -> photography
(202402, 3337, 'B2'),   -- عُضویَّت -> membership
(202403, 8080, 'A2'),   -- عُلوم تَربیَتی -> educational sciences
(202404, 669, 'A1'),   -- عُنوان -> title
(202405, 549, 'A1'),   -- عِبارَت -> phrase
(202406, 7754, 'A2'),   -- عِلَّت -> reason
(202407, 985, 'A2'),   -- عِلَّت -> cause
(202408, 4316, 'C1'),   -- غَرق شُدَن -> drown
(202409, 2471, 'B1'),   -- غَریبه -> stranger
(202410, 8081, 'A2'),   -- غَوّاصی -> diving
(202411, 1254, 'A2'),   -- غِیرِمُمکِن -> impossible
(202412, 8082, 'A2'),   -- غِیرِه -> etc.
(202413, 8083, 'A2'),   -- فارِغُ التَّحصیل -> graduate
(202414, 8084, 'A2'),   -- فارِغُ التَّحصیلی -> graduation
(202415, 1094, 'A2'),   -- فاصِله -> distance
(202416, 934, 'A2'),   -- فایِده -> benefit
(202417, 7806, 'A2'),   -- فوتوشاپ -> photoshop
(202418, 3236, 'B2'),   -- فوری -> instant
(202419, 8495, 'A1'),   -- فَرار کَردَن -> escape
(202420, 2195, 'B1'),   -- فَراغَت -> leisure
(202421, 8086, 'A2'),   -- فَراموشکار -> forgetful
(202422, 1948, 'B1'),   -- فَرهَنگ -> culture
(202423, 8087, 'A2'),   -- فَضایِ مَجازی -> cyberspace
(202424, 862, 'A2'),   -- فَعّال -> active
(202425, 32, 'A1'),   -- فَعّالیَّت -> activity
(202426, 3477, 'B2'),   -- فَلسَفِه -> philosophy
(202427, 1675, 'A2'),   -- فَنّاوری -> technology
(202428, 8088, 'A2'),   -- فَوَران -> eruption
(202429, 409, 'A1'),   -- فِهرِست -> list
(202430, 4745, 'C1'),   -- فِیلَسوف -> philosopher
(202431, 8089, 'A2'),   -- فیزیکدان -> physicist
(202432, 2344, 'B1'),   -- فیش -> receipt
(202433, 8090, 'A2'),   -- فیلمبَردار -> cameraman
(202434, 8091, 'A2'),   -- فیلمبَرداری -> filming
(202435, 4065, 'C1'),   -- قابِلیَّت -> capability
(202436, 8092, 'A2'),   -- قاجار -> Qajar
(202437, 1036, 'A2'),   -- قاره -> continent
(202438, 8093, 'A2'),   -- قاعِدِه -> rule
(202439, 8094, 'A2'),   -- قالیبافی -> carpet weaving
(202440, 802, 'A1'),   -- قَرار گِرِفتَن -> be placed
(202441, 953, 'A2'),   -- قَرض گِرِفتَن -> borrow
(202442, 8096, 'A2'),   -- قَسَم -> oath
(202443, 2164, 'B1'),   -- قَصد -> intention
(202444, 4545, 'C1'),   -- قَصدداشتَن -> intent
(202445, 8097, 'A2'),   -- قَطع -> cut off
(202446, 989, 'A2'),   -- قَطعاً -> certainly
(202447, 8460, 'A1'),   -- قَطع‌کَردَن -> cut
(202448, 982, 'A2'),   -- قَلعه -> castle
(202449, 8098, 'A2'),   -- قَواعِد -> rules
(202450, 3738, 'B2'),   -- قَوی‌کَردَن -> strengthen
(202451, 2323, 'B1'),   -- قُدرَت -> power
(202452, 2324, 'B1'),   -- قُدرَتمَند -> powerful
(202453, 8099, 'A2'),   -- قُرون -> centuries
(202454, 8100, 'A2'),   -- قُرونِ وُسطیٰ -> Middle Ages
(202455, 4755, 'C1'),   -- قُطب -> pole
(202456, 8101, 'A2'),   -- قُطبی -> polar
(202457, 1479, 'A2'),   -- قُول‌دادَن -> promise
(202458, 3824, 'B2'),   -- قُوم -> tribe
(202459, 8102, 'A2'),   -- قیف -> funnel
(202460, 1695, 'A2'),   -- لَمس -> touch
(202461, 1695, 'A2'),   -- لَمس کَردَن -> touch
(202462, 8103, 'A2'),   -- لَوازِم -> appliance
(202463, 8104, 'A2'),   -- لُطف -> favor
(202464, 865, 'A2'),   -- ماجِرا -> adventure
(202465, 2221, 'B1'),   -- مادِّه -> material
(202466, 3396, 'B2'),   -- مادّهِ غِذایی -> nutrition
(202467, 406, 'A1'),   -- مانَند -> like
(202468, 1371, 'A2'),   -- ماهیَّت -> nature
(202469, 2238, 'B1'),   -- ماهیچه -> muscle
(202470, 8105, 'A2'),   -- مورِد -> item
(202471, 6608, 'C2'),   -- مورِدِنیاز -> requisite
(202472, 7819, 'A2'),   -- موقِعیَّت -> Situation
(202473, 885, 'A2'),   -- مَبلَغ -> amount
(202474, 8106, 'A2'),   -- مَجبور -> be forced
(202475, 1906, 'B1'),   -- مَجموعه -> collection
(202476, 2200, 'B1'),   -- مَحدودکَردَن -> limit
(202477, 4041, 'C1'),   -- مَخلوط‌کَردَن -> blend
(202478, 8107, 'A2'),   -- مَداربَسته -> closed-circuit
(202479, 1640, 'A2'),   -- مَرحَله -> step
(202480, 8108, 'A2'),   -- مَزایا -> advantages
(202481, 3259, 'B2'),   -- مَسأَله -> issue
(202482, 2374, 'B1'),   -- مَسئول -> responsible
(202483, 8109, 'A2'),   -- مَسئولِ فُروش -> Salesperson
(202484, 2373, 'B1'),   -- مَسئولیَّت -> responsibility
(202485, 2373, 'B1'),   -- مَسئولیَّت -> responsibility
(202486, 422, 'A1'),   -- مَسخَرِه‌کَردَن -> make fun
(202487, 2821, 'B2'),   -- مَشوَرَت‌کَردَن -> consult
(202488, 2821, 'B2'),   -- مَشوِرَت کَردَن -> consult
(202489, 8111, 'A2'),   -- مَعدَنی -> minerals
(202490, 67, 'A1'),   -- مَقاله -> article
(202491, 2197, 'B1'),   -- مَقطَع -> level
(202492, 3301, 'B2'),   -- مَنطِقی -> logical
(202493, 2164, 'B1'),   -- مَنظور -> intention
(202494, 1733, 'A2'),   -- مَنظَره -> view
(202495, 8112, 'A2'),   -- مَوادِ شیمیایی -> chemical substances
(202496, 8113, 'A2'),   -- مَوادِغِذایی -> foodstuffs
(202497, 8114, 'A2'),   -- مَوادِّ مُذاب -> molten materials
(202498, 1196, 'A2'),   -- مُبلِمان -> furniture
(202499, 8115, 'A2'),   -- مُبلِه -> furnished
(202500, 932, 'A2'),   -- مُتَعَلِّق -> Belong
(202501, 181, 'A1'),   -- مُتَفاوِت -> different
(202502, 4128, 'C1'),   -- مُتَمِّم -> complement
(202503, 1388, 'A2'),   -- مُتَوَجِّه‌شُدَن -> notice
(202504, 8116, 'A2'),   -- مُتَوَسِّطُ‌القامِه -> average height
(202505, 3937, 'C1'),   -- مُجاوِر -> adjacent
(202506, 8117, 'A2'),   -- مُجَلَّل -> luxurious
(202507, 3530, 'B2'),   -- مُحافِظَت -> protection
(202508, 1481, 'A2'),   -- مُحافِظَت‌کَردَن -> protect
(202509, 8118, 'A2'),   -- مُحتَرَم -> respected
(202510, 4173, 'C1'),   -- مُحتَوا -> content
(202511, 913, 'A2'),   -- مُخاطَب -> audience
(202512, 3422, 'B2'),   -- مُخالِف -> opponent
(202513, 3423, 'B2'),   -- مُخالِفَت‌کَردَن -> oppose
(202514, 2817, 'B2'),   -- مُدام -> constant
(202515, 543, 'A1'),   -- مُدَّت -> period
(202516, 1331, 'A2'),   -- مُدیریَّت‌کَردَن -> manage
(202517, 8119, 'A2'),   -- مُراجَعِه -> referral
(202518, 2346, 'B1'),   -- مُراجِعه -> reference
(202519, 1513, 'A2'),   -- مُراجِعه‌کَردَن -> refer
(202520, 627, 'A1'),   -- مُراقِبَت‌کَردَن -> take care
(202521, 3585, 'B2'),   -- مُرتَبِط -> relevant
(202522, 710, 'A1'),   -- مُرخَصّی -> vacation
(202523, 8121, 'A2'),   -- مُروارید -> pearl
(202524, 8496, 'A1'),   -- مُزاحِم‌شُدَن -> bother
(202525, 684, 'A1'),   -- مُسافَرتی -> travel
(202526, 5046, 'C1'),   -- مُستَأجِر -> tenant
(202527, 1971, 'B1'),   -- مُستَقِیماً -> directly
(202528, 8123, 'A2'),   -- مُسَکِّن -> Pain killer
(202529, 1591, 'A2'),   -- مُشابه -> similar
(202530, 3404, 'B2'),   -- مُشاهِدِه‌کَردَن -> observe
(202531, 2822, 'B2'),   -- مُشاوِر -> consultant
(202532, 8124, 'A2'),   -- مُشاوِرِ اَملاک -> estate agent
(202533, 7841, 'A2'),   -- مُشَخَّص -> specified
(202534, 8125, 'A2'),   -- مُشَخَّصات -> specifications
(202535, 2923, 'B2'),   -- مُشَخَّص‌کَردَن -> determine
(202536, 91, 'A1'),   -- مُطمَئِن‌شُدَن -> become sure
(202537, 8127, 'A2'),   -- مُعتاد -> addicted
(202538, 2357, 'B1'),   -- مُعتَبَر -> reliable
(202539, 99, 'A1'),   -- مُعتَقِد بودَن -> believe
(202540, 805, 'A1'),   -- مُعتَقِدبودَن -> have belief
(202541, 8129, 'A2'),   -- مُعَلِّمِ خُصوصی -> tutor
(202542, 1914, 'B1'),   -- مُقایِسه -> comparison
(202543, 7843, 'A2'),   -- مُقَوّا -> cardboard
(202544, 1485, 'A2'),   -- مُنتَشِرکَردَن -> publish
(202545, 8130, 'A2'),   -- مُنتَظِر -> waiting
(202546, 717, 'A1'),   -- مُنتَظِرماندَن -> wait
(202547, 3817, 'B2'),   -- مُنتَقِل کَردَن -> transfer
(202548, 802, 'A1'),   -- مُنتَقِل‌شُدَن -> be transferred
(202549, 299, 'A1'),   -- مُنصَرِف شُدَن -> give up
(202550, 2348, 'B1'),   -- مُنَظَّم -> regularly
(202551, 2140, 'B1'),   -- مُهاجِر -> immigrant
(202552, 3191, 'B2'),   -- مُهاجِرَت -> immigration
(202553, 8497, 'A2'),   -- مُهاجِرَت کَردَن -> immigrate
(202554, 8497, 'A2'),   -- مُهاجِرَت‌کَردَن -> immigrate
(202555, 2998, 'B2'),   -- مُواجه‌شُدَن -> encounter
(202556, 4076, 'C1'),   -- مُواظِب -> cautious
(202557, 1790, 'B1'),   -- مُوافَقَت -> agreement
(202558, 873, 'A2'),   -- مُوافَقَت کَردَن -> agree
(202559, 873, 'A2'),   -- مُوافَقَت‌کَردَن -> agree
(202560, 873, 'A2'),   -- مُوافِق -> agree
(202561, 8133, 'A2'),   -- مُوجودات -> creatures
(202562, 1652, 'A2'),   -- مُوَفَّق -> successful
(202563, 1935, 'B1'),   -- مِسی -> copper
(202564, 2465, 'B1'),   -- مِعیار -> standard
(202565, 3640, 'B2'),   -- مِقیاس -> scale
(202566, 1515, 'A2'),   -- مِنطَقه -> region
(202567, 7848, 'A2'),   -- مِهرَبانی -> kindness
(202568, 885, 'A2'),   -- میزان -> amount
(202569, 206, 'A1'),   -- میل‌کَردَن -> eat
(202570, 8134, 'A2'),   -- نامُعتَبَر -> unreliable
(202571, 471, 'A1'),   -- نامگُذاری کَردَن -> name
(202572, 1348, 'A2'),   -- نام‌بُردَن -> mention
(202573, 1654, 'A2'),   -- ناگَهان -> suddenly
(202574, 1654, 'A2'),   -- ناگِهان -> suddenly
(202575, 8135, 'A2'),   -- نوبِل -> Nobel
(202576, 802, 'A1'),   -- نوشُدَن -> be renewed
(202577, 2375, 'B1'),   -- نَتیجه -> result
(202578, 8498, 'A2'),   -- نَتیجه‌گِرِفتَن -> conclude
(202579, 8138, 'A2'),   -- نَثر -> prose
(202580, 3597, 'B2'),   -- نَجات‌دادَن -> rescue
(202581, 1177, 'A2'),   -- نَخُستین -> first
(202582, 8139, 'A2'),   -- نَزدیکان -> relatives
(202583, 3377, 'B2'),   -- نَزدیکی -> nearby
(202584, 1022, 'A2'),   -- نَظَردادَن -> comment
(202585, 934, 'A2'),   -- نَفع -> benefit
(202586, 980, 'A2'),   -- نَقدی -> cash
(202587, 8140, 'A2'),   -- نَقّاله -> conveyor
(202588, 2941, 'B2'),   -- نَمایِش‌دادَن -> display
(202589, 3594, 'B2'),   -- نَمایِندِگی -> representative
(202590, 2394, 'B1'),   -- نَمونه -> sample
(202591, 3778, 'B2'),   -- نُوجَوان -> teen
(202592, 2180, 'B1'),   -- نُوع -> kind
(202593, 8141, 'A2'),   -- نُکات -> points
(202594, 1588, 'A2'),   -- نِشانه -> sign
(202595, 4619, 'C1'),   -- نِگَهداري -> maintenance
(202596, 2323, 'B1'),   -- نیرو -> power
(202597, 677, 'A1'),   -- نیز -> too
(202598, 1670, 'A2'),   -- هَدَف -> target
(202599, 201, 'A1'),   -- هَرکُدام -> each
(202600, 153, 'A1'),   -- هَزینه -> cost
(202601, 8142, 'A2'),   -- هَم ... هَم ... -> ... both ... and
(202602, 8143, 'A2'),   -- هَمان -> same
(202603, 904, 'A2'),   -- هَمان‌طور -> as
(202604, 3771, 'B2'),   -- هَمدَردی -> sympathy
(202605, 8144, 'A2'),   -- هَمسِن -> same age
(202606, 8145, 'A2'),   -- هَمیشِگی -> everlasting
(202607, 8146, 'A2'),   -- هَم‌مَعنی -> synonym
(202608, 739, 'A1'),   -- هَنگامی‌که -> when
(202609, 229, 'A1'),   -- هَیَجان‌اَنگیز -> exciting
(202610, 228, 'A1'),   -- هَیَجان‌زَده -> excited
(202611, 68, 'A1'),   -- هُنَرمَند -> artist
(202612, 2564, 'B1'),   -- هِنگام/دَرهِنگام -> while
(202613, 2910, 'B2'),   -- واریز -> deposit
(202614, 8147, 'A2'),   -- واقِعی -> real
(202615, 755, 'A1'),   -- واژه -> word
(202616, 692, 'A1'),   -- واژگون کَردَن -> turn upside down
(202617, 1271, 'A2'),   -- وَسیله -> instrument
(202618, 1032, 'A2'),   -- وَصل‌کَردَن -> connect
(202619, 7819, 'A2'),   -- وَضع -> situation
(202620, 1030, 'A2'),   -- وَضعیَّت -> condition
(202621, 8149, 'A2'),   -- وَفادار -> Faithful
(202622, 2014, 'B1'),   -- وُرودی -> entrance
(202623, 4704, 'C1'),   -- وُقوع -> occurrence
(202624, 3873, 'B2'),   -- ویتامین -> vitamin
(202625, 559, 'A1'),   -- ویولُن‌زَدَن -> play violin
(202626, 529, 'A1'),   -- پاراگراف -> paragraph
(202627, 8151, 'A2'),   -- پاره -> torn
(202628, 8152, 'A2'),   -- پایان -> the end
(202629, 8153, 'A2'),   -- پذیرِش -> the reception
(202630, 580, 'A1'),   -- پروژه -> project
(202631, 8154, 'A2'),   -- پولِ توجیبی -> pocket money
(202632, 2910, 'B2'),   -- پولِ پیش -> deposit
(202633, 8155, 'A2'),   -- پَرانتِز -> brackets
(202634, 8457, 'A1'),   -- پَرتاب کَردَن -> throw
(202635, 2284, 'B1'),   -- پَرداخت -> payment
(202636, 537, 'A1'),   -- پَرداخت کَردَن -> pay
(202637, 8156, 'A2'),   -- پَرگار -> compasses
(202638, 8157, 'A2'),   -- پَسوَند -> suffix
(202639, 805, 'A1'),   -- پَنچَر شُدَن -> have a puncture
(202640, 8159, 'A2'),   -- پُخته -> baked
(202641, 8160, 'A2'),   -- پُر اِنِرژی -> energetic
(202642, 8161, 'A2'),   -- پُر جَمعیَّت -> crowded
(202643, 3621, 'B2'),   -- پُر خَطَر -> risky
(202644, 8162, 'A2'),   -- پُرسِش واژه -> question word
(202645, 8163, 'A2'),   -- پُرسِشی -> interrogative
(202646, 1345, 'A2'),   -- پِزِشکی -> medical
(202647, 3165, 'B2'),   -- پِنهان -> hidden
(202648, 1229, 'A2'),   -- پِنهان کَردَن -> hide
(202649, 2673, 'B2'),   -- پِیوَست -> attachment
(202650, 8164, 'A2'),   -- پِیوَستِه -> continuously
(202651, 7883, 'A2'),   -- پیاده‌روی -> walking
(202652, 8165, 'A2'),   -- پیام‌رَسان -> messenger
(202653, 802, 'A1'),   -- پیداشُدَن -> be found
(202654, 1477, 'A2'),   -- پیش رَفتَن -> progress
(202655, 1655, 'A2'),   -- پیشنَهاددادَن -> suggest
(202656, 1461, 'A2'),   -- پیش‌بینی کَردَن -> predict
(202657, 8167, 'A2'),   -- پیگیری -> follow-up
(202658, 271, 'A1'),   -- پیگیری کَردَن -> follow up
(202659, 5151, 'C1'),   -- چاه -> well
(202660, 8169, 'A2'),   -- چاپی -> printed
(202661, 8170, 'A2'),   -- چَتربازی -> parachuting
(202662, 8171, 'A2'),   -- چَرب -> fatty
(202663, 8499, 'A2'),   -- چَرخیدَن -> orbit
(202664, 2469, 'B1'),   -- چَسباندَن -> stick on
(202665, 4095, 'C1'),   -- چَسبیدَن -> cling to
(202666, 585, 'A1'),   -- چَندان -> so
(202667, 8175, 'A2'),   -- چَندروزه -> how long
(202668, 8176, 'A2'),   -- چَهارروزه -> four-day
(202669, 1653, 'A2'),   -- چُنین -> such
(202670, 3680, 'B2'),   -- چِشمگیر -> significant
(202671, 3129, 'B2'),   -- ژانر -> genre
(202672, 1725, 'A2'),   -- کاربَری -> use
(202673, 1155, 'A2'),   -- کارخانه -> factory
(202674, 8500, 'B2'),   -- کاردانی -> associate's degree
(202675, 7815, 'A2'),   -- کارشِناسی -> B.A.
(202676, 8178, 'A2'),   -- کاروان -> caravan
(202677, 1086, 'A2'),   -- کارگَردان -> director
(202678, 255, 'A1'),   -- کامِل‌کَردَن -> fill
(202679, 8179, 'A2'),   -- کوهِستانی -> Mountainous
(202680, 7898, 'A2'),   -- کَسب -> business
(202681, 1112, 'A2'),   -- کَسب کَردَن -> earn
(202682, 1091, 'A2'),   -- کَشف -> discovery
(202683, 1090, 'A2'),   -- کَشف کَردَن -> discover
(202684, 8180, 'A2'),   -- کَم‌جَمعیَّت -> low population
(202685, 8181, 'A2'),   -- کَم‌خوابی -> sleep deprivation
(202686, 8182, 'A2'),   -- کَم‌نور -> dim
(202687, 1071, 'A2'),   -- کَویر -> desert
(202688, 1071, 'A2'),   -- کَویری -> desert
(202689, 8183, 'A2'),   -- کُره -> Korea
(202690, 8184, 'A2'),   -- کُرِه (ماه) -> crater
(202691, 1040, 'A2'),   -- کُنتُرُل‌کَردَن -> control
(202692, 2868, 'B2'),   -- کُنجکاو -> curious
(202693, 8185, 'A2'),   -- کِتابفُروش -> book seller
(202694, 3066, 'B2'),   -- کِرایه -> fare
(202695, 2616, 'B2'),   -- کِشاوَرزی -> agriculture
(202696, 1159, 'A2'),   -- کِشاوَرزی (اِسم) -> farming
(202697, 3951, 'C1'),   -- کِشاوَرزی (صِفَت) -> agricultural
(202698, 582, 'A1'),   -- کِنارگُذاشتَن -> put aside
(202699, 1488, 'A2'),   -- کِیفیَّت -> quality
(202700, 1640, 'A2'),   -- گام -> step
(202701, 590, 'A1'),   -- گاهی اوقات -> sometimes
(202702, 2548, 'B1'),   -- گوناگون -> various
(202703, 3782, 'B2'),   -- گَرایِش -> tendency
(202704, 1987, 'B1'),   -- گَرد و خاک -> dust
(202705, 680, 'A1'),   -- گَردِشگَر -> tourist
(202706, 414, 'A1'),   -- گَشتَن (دُنبالِ چیزی) -> look for
(202707, 8188, 'A2'),   -- گَشت‌وُگُذار -> sightseeing
(202708, 8189, 'A2'),   -- گَچ -> plaster
(202709, 310, 'A1'),   -- گُروهی -> group
(202710, 1524, 'A2'),   -- گُزارِشگَر -> reporter
(202711, 1397, 'A2'),   -- گُزینه -> option
(202712, 513, 'A1'),   -- گُشودِه -> open
(202713, 4456, 'C1'),   -- گُناه -> guilt
(202714, 3143, 'B2'),   -- گِرافیکی -> graphic
(202715, 3495, 'B2'),   -- گِران‌بَها -> precious
(202716, 8471, 'B1'),   -- گِردآمَدَن -> gather around
(202717, 296, 'A1'),   -- گِرِفتار شُدَن -> get in trouble
(202718, 4969, 'C1'),   -- گیج‌رَفتَن (سَر) -> spin
(202719, 493, 'A1'),   -- یادداشت -> note
(202720, 8191, 'A2'),   -- یِکباره -> at once
(202721, 8143, 'A2'),   -- یِکسان -> same
(202722, 8192, 'A2'),   -- آرامِش -> tranquility
(202723, 1264, 'A2'),   -- آسیب -> injury
(202724, 8193, 'A2'),   -- آغاز -> the beginning
(202725, 8194, 'A2'),   -- آمار -> statistics
(202726, 394, 'A1'),   -- آمُوختَن -> learn
(202727, 738, 'A1'),   -- آنچه -> what
(202728, 2789, 'B2'),   -- آهَنگساز -> composer
(202729, 8195, 'A2'),   -- آویزان -> hanging
(202730, 8196, 'A2'),   -- آگاه -> informed
(202731, 1691, 'A2'),   -- ابزار -> tool
(202732, 7607, 'A2'),   -- اتِّصالی کَردَن -> short circuit
(202733, 8198, 'A2'),   -- اتِّفاقات -> happenings
(202734, 8039, 'A2'),   -- اتِّفاقاً -> by the way
(202735, 8199, 'A2'),   -- اثرات -> effects
(202736, 1024, 'A2'),   -- اجتِماع -> community
(202737, 8200, 'A2'),   -- اجزاء -> components
(202738, 8201, 'A2'),   -- احساسات -> emotions
(202739, 8202, 'A2'),   -- احساساتی -> sentimental
(202740, 1276, 'A2'),   -- اختِراع -> invention
(202741, 296, 'A1'),   -- اخراج شُدَن -> get fired
(202742, 296, 'A1'),   -- ارائه شُدَن -> get presented
(202743, 1913, 'B1'),   -- ارتباطی -> communication
(202744, 2546, 'B1'),   -- ارزِشمند -> valuable
(202745, 7640, 'A2'),   -- اشیاء -> things
(202746, 8205, 'A2'),   -- اطرافیان -> acquaintances
(202747, 802, 'A1'),   -- اطمینان داشتَن -> be sure
(202748, 1022, 'A2'),   -- اظهارِ نَظَر -> comment
(202749, 8207, 'A2'),   -- اعتماد به نَفس -> self confidence
(202750, 4144, 'C1'),   -- اعتِراف -> confession
(202751, 4233, 'C1'),   -- اعلام -> declaration
(202752, 8501, 'A1'),   -- اعلام کَردَن -> announce
(202753, 3417, 'B2'),   -- افتِتاح -> opening
(202754, 1257, 'A2'),   -- افزایِش -> increase
(202755, 296, 'A1'),   -- افزایِش یافتَن -> get increased
(202756, 35, 'A1'),   -- افزودَن -> add
(202757, 2913, 'B2'),   -- افسُردِگی -> depression
(202758, 1637, 'A2'),   -- اقامَت داشتَن -> stay
(202759, 1991, 'B1'),   -- اقتِصادی -> economic
(202760, 5387, 'C2'),   -- اَرگ -> citadel
(202761, 8210, 'A2'),   -- اَز طَرَفِ دیگر -> on the other hand
(202762, 8211, 'A2'),   -- اَز طَرَفی -> on one hand
(202763, 8212, 'A2'),   -- اُستُوا -> equator
(202764, 8213, 'A2'),   -- اُفتِ فِشارِ خون -> low blood pressure
(202765, 3032, 'B2'),   -- اِستِثنا -> exception
(202766, 1123, 'A2'),   -- اِستِخدام کَردَن -> employ
(202767, 8214, 'A2'),   -- اِستِرِس زا -> stressful
(202768, 8215, 'A2'),   -- اِستِفراغ -> vomit
(202769, 4313, 'C1'),   -- ایراد -> drawback
(202770, 8216, 'A2'),   -- ایزوتوپ -> isotope
(202771, 559, 'A1'),   -- ایفا کَردَن -> play
(202772, 8217, 'A2'),   -- با تَوَجُّه به -> due to
(202773, 8218, 'A2'),   -- بااَنگیزی -> motivated
(202774, 8219, 'A2'),   -- باریکه -> beam (of water
(202775, 1911, 'B1'),   -- بازارگانی -> commercial
(202776, 8220, 'A2'),   -- بازاریاب -> the marketer
(202777, 3798, 'B2'),   -- به‌این‌تَرتیب -> therefore
(202778, 2895, 'B2'),   -- به‌تأخیر اَنداختَن -> delay
(202779, 3140, 'B2'),   -- به‌تَدریج -> gradually
(202780, 802, 'A1'),   -- به‌حِساب آمَدَن -> be counted
(202781, 2474, 'B1'),   -- به‌شِدَّت -> strongly
(202782, 1253, 'A2'),   -- به‌مَحضی اینکه‌ -> immediately
(202783, 2722, 'B2'),   -- بودجه -> budget
(202784, 8502, 'A2'),   -- بَخیه‌زَدَن/کَردَن -> stitch
(202785, 8223, 'A2'),   -- بَدبین -> pessimist
(202786, 7453, 'A2'),   -- بَدَنه -> body
(202787, 2256, 'B1'),   -- بَدیهی -> obvious
(202788, 2998, 'B2'),   -- بَرخورد -> encounter
(202789, 5161, 'C1'),   -- بَرداشت -> withdrawal
(202790, 802, 'A1'),   -- بَرزَبان آمَدَن -> be said
(202791, 802, 'A1'),   -- بَرعُهده داشتَن -> be responsible for
(202792, 4368, 'C1'),   -- بَرپایی -> establishment
(202793, 8226, 'A2'),   -- بَرگزاری -> holding
(202794, 7959, 'A2'),   -- بَرگُزیده -> selected
(202795, 2727, 'B2'),   -- بَلکه -> but
(202796, 2857, 'B2'),   -- بُحران -> crisis
(202797, 8227, 'A2'),   -- بُرونگَرا -> extroverted
(202798, 8228, 'A2'),   -- بُزُرگسالی -> adulthood
(202799, 8229, 'A2'),   -- بُلوغ -> maturity
(202800, 2148, 'B1'),   -- بِهبود -> improvement
(202801, 6428, 'C2'),   -- بِکر -> pristine
(202802, 1273, 'A2'),   -- بِینُ‌المِلَلی -> international
(202803, 8230, 'A2'),   -- بی‌اَنگیزه -> unmotivated
(202804, 8199, 'A2'),   -- تأثیرات -> effects
(202805, 2156, 'B1'),   -- تأثیرگُذاشتَن -> influence
(202806, 4368, 'C1'),   -- تأسیس -> establishment
(202807, 3016, 'B2'),   -- تأسیس کَردَن -> establish
(202808, 339, 'A1'),   -- تاریخچه -> history
(202809, 8231, 'A2'),   -- تازه کَشف‌شُده -> newly discovered
(202810, 1194, 'A2'),   -- تازه‌دَم -> fresh
(202811, 8232, 'A2'),   -- تولیدات -> products
(202812, 4872, 'C1'),   -- تولیدِ مِثل -> reproduction
(202813, 3414, 'B2'),   -- توهین‌آمیز -> offensive
(202814, 8233, 'A2'),   -- تَأَمُّل -> contemplation
(202815, 4804, 'C1'),   -- تَبلیغاتی -> propaganda
(202816, 8234, 'A2'),   -- تَحتِ نَظَر -> under observation
(202817, 8235, 'A2'),   -- تَحسین -> admiration
(202818, 8236, 'A2'),   -- تَحقیقات -> investigations
(202819, 4665, 'C1'),   -- تَحَرُّک -> mobility
(202820, 5073, 'C1'),   -- تَحَمُّل کَردَن -> tolerate
(202821, 5080, 'C1'),   -- تَراکُنِش -> transaction
(202822, 7981, 'A2'),   -- تَربیَت -> upbringing
(202823, 2523, 'B1'),   -- تَرفَند -> trick
(202824, 296, 'A1'),   -- تَزئین شُدَن -> get decorated
(202825, 8503, 'A1'),   -- تَشخیص دادَن -> recognize
(202826, 3190, 'B2'),   -- تَصَوُّر -> imagination
(202827, 8504, 'A1'),   -- تَصَوُّر کَردَن -> imagine
(202828, 932, 'A2'),   -- تَعَلُّق داشتَن -> belong
(202829, 3396, 'B2'),   -- تَغذیه -> nutrition
(202830, 8240, 'A2'),   -- تَغییرات -> changes
(202831, 1526, 'A2'),   -- تَقاضا کَردَن -> request
(202832, 8241, 'A2'),   -- تَقریبی -> approximate
(202833, 8242, 'A2'),   -- تَقسیم نَشُدَنی -> indivisible
(202834, 8243, 'A2'),   -- تَقویَت -> reinforcement
(202835, 877, 'A2'),   -- تَمامی -> all
(202836, 2917, 'B2'),   -- تَمایل -> desire
(202837, 3048, 'B2'),   -- تَمدید -> extension
(202838, 3047, 'B2'),   -- تَمدید کَردَن -> extend
(202839, 1863, 'B1'),   -- تَنَفُّس -> breathing
(202840, 8244, 'A2'),   -- تَهَوُّع -> nausea
(202841, 1832, 'B1'),   -- تَوازُن -> balance
(202842, 8505, 'A1'),   -- تَوَجُّه کَسی را جَلب کَردَن -> attract
(202843, 1145, 'A2'),   -- تَوَقُّع داشتَن -> expect
(202844, 928, 'A2'),   -- تَپِش -> beat
(202845, 1596, 'A2'),   -- تَک‌واحِدی -> single
(202846, 1911, 'B1'),   -- تِجاری -> commercial
(202847, 8246, 'A2'),   -- تِلِگراف -> telegraph
(202848, 8247, 'A2'),   -- جاذِبه -> gravitation
(202849, 8248, 'A2'),   -- جانداران -> livings
(202850, 179, 'A1'),   -- جان‌بِه‌جان‌آفَرین‌تَسلیم‌کَردَن -> die
(202851, 8506, 'A1'),   -- جویدَن -> chew
(202852, 8250, 'A2'),   -- جَرایِم -> crimes
(202853, 3063, 'B2'),   -- جَعلی -> fake
(202854, 8251, 'A2'),   -- جَمعاً -> in total
(202855, 2797, 'B2'),   -- جَمع‌بَندی -> conclusion
(202856, 8252, 'A2'),   -- جَنگَل‌بان -> forester
(202857, 8253, 'A2'),   -- جَنگَل‌بانی -> forestry
(202858, 8254, 'A2'),   -- جَنین -> fetus
(202859, 1819, 'B1'),   -- جَو -> atmosphere
(202860, 4124, 'C1'),   -- جُبران -> compensation
(202861, 4567, 'C1'),   -- جُداسازی -> isolation
(202862, 8255, 'A2'),   -- جُدایی‌ناپَذیر -> inseparable
(202863, 8256, 'A2'),   -- جُزئیات -> details
(202864, 1264, 'A2'),   -- جِراحَت -> injury
(202865, 3756, 'B2'),   -- جِراحی کَردَن -> surgery
(202866, 3124, 'B2'),   -- جِنسیَّتی -> gender
(202867, 1035, 'A2'),   -- حاویِ ... بودَن -> contain
(202868, 1168, 'A2'),   -- حوزه -> field
(202869, 1222, 'A2'),   -- حَرارَت -> heat
(202870, 8257, 'A2'),   -- حَرفِ رَبط -> conjunction
(202871, 114, 'A1'),   -- حَمل کَردَن -> carry
(202872, 3502, 'B2'),   -- حُضور -> presence
(202873, 8258, 'A2'),   -- حِسابداری -> accounting
(202874, 3530, 'B2'),   -- حِفاظَت -> protection
(202875, 5245, 'C2'),   -- حِکایَت -> anecdote
(202876, 8259, 'A2'),   -- خاتَم -> inlay
(202877, 8260, 'A2'),   -- خودخواه -> selfish
(202878, 6190, 'C2'),   -- خودشیفتِگی -> narcissism
(202879, 8260, 'A2'),   -- خودپَسَند -> selfish
(202880, 5014, 'C1'),   -- خودکُشی -> suicide
(202881, 8458, 'A1'),   -- خَلق کَردَن -> create
(202882, 8261, 'A2'),   -- خَواص -> benefits
(202883, 3866, 'B2'),   -- خُشونَت -> violence
(202884, 2967, 'B2'),   -- خُشکسالی -> drought
(202885, 3821, 'B2'),   -- دام -> trap
(202886, 2581, 'B2'),   -- دانِشگاهی -> academic
(202887, 8507, 'A2'),   -- دَر اختیار گُذاشتَن -> provide
(202888, 7684, 'A2'),   -- دَر اَثَرِ -> because of
(202889, 8263, 'A2'),   -- دَر این مَواقِع -> in such times
(202890, 2564, 'B1'),   -- دَر حالی که -> while
(202891, 91, 'A1'),   -- دَر دَسترَس قَرار گِرِفتَن -> become available
(202892, 3439, 'B2'),   -- دَر مَجموع -> overall
(202893, 1034, 'A2'),   -- دَر نَظَر گِرِفتَن -> consider
(202894, 2024, 'B1'),   -- دَر نِهایَت -> eventually
(202895, 8265, 'A2'),   -- دَر واقیعیَّت -> in fact
(202896, 8266, 'A2'),   -- دَرونگَرا -> introverted
(202897, 1715, 'A2'),   -- دَرک -> understanding
(202898, 2314, 'B1'),   -- دَرگاه -> port
(202899, 2167, 'B1'),   -- دَرگیر -> involved
(202900, 8267, 'A2'),   -- دَستباف -> handmade
(202901, 3624, 'B2'),   -- دَستبُرد -> robbery
(202902, 2764, 'B2'),   -- دَسته‌بَندی -> classify
(202903, 1269, 'A2'),   -- دَستورُالعَمَل -> instruction
(202904, 296, 'A1'),   -- دَستگیرشُدَن -> get arrested
(202905, 8269, 'A2'),   -- دَستگیری -> getting arrested
(202906, 8270, 'A2'),   -- دَلایل -> reasons
(202907, 8271, 'A2'),   -- دَم‌کَرده -> made
(202908, 2496, 'B1'),   -- دُم -> tail
(202909, 8272, 'A2'),   -- دِلخواه -> desired
(202910, 8273, 'A2'),   -- ذاتاً -> inherently
(202911, 3336, 'B2'),   -- ذوب شُدَن -> melt
(202912, 8274, 'A2'),   -- رادیولوژی -> radiology
(202913, 8275, 'A2'),   -- راهِ‌شیری -> milky way
(202914, 2023, 'B1'),   -- رویداد -> event
(202915, 8251, 'A2'),   -- روی‌هَم‌رَفته -> in total
(202916, 802, 'A1'),   -- رَواج داشتَن -> be current
(202917, 6476, 'C2'),   -- رَوان -> psyche
(202918, 8277, 'A2'),   -- رَوانپِزِشکان -> psychiatrists
(202919, 3534, 'B2'),   -- رَوانی -> psychological
(202920, 318, 'A1'),   -- رُخ‌دادَن -> happen
(202921, 7923, 'A2'),   -- رُسوم -> customs
(202922, 3636, 'B2'),   -- رِضایَت -> satisfaction
(202923, 8278, 'A2'),   -- رِعایَت -> Respecting
(202924, 3886, 'B2'),   -- رِفاه -> welfare
(202925, 610, 'A1'),   -- رِوایَت -> story
(202926, 8279, 'A2'),   -- ریوی -> pulmonary
(202927, 8280, 'A2'),   -- زادگاه -> birth place
(202928, 7899, 'A1'),   -- زاغ -> crow
(202929, 8281, 'A2'),   -- زودرَنج -> tetchy
(202930, 7870, 'A2'),   -- زَمانبَر -> time-consuming
(202931, 8282, 'A2'),   -- زَوایا -> angles
(202932, 2016, 'B1'),   -- زیست -> environment
(202933, 8283, 'A2'),   -- ساختار -> structure
(202934, 8284, 'A2'),   -- سارِق -> robber
(202935, 8285, 'A2'),   -- سازماندِهی -> organizing
(202936, 8286, 'A2'),   -- سازگاری -> compatibility
(202937, 8287, 'A2'),   -- ساسانیان -> Sasanians
(202938, 8288, 'A2'),   -- ساماندهی -> managing
(202939, 8289, 'A2'),   -- سانسور -> censorship
(202940, 8290, 'A2'),   -- سوء -> -mis
(202941, 4226, 'C1'),   -- سَد -> dam
(202942, 8291, 'A2'),   -- سَرتاسَر -> all over
(202943, 1307, 'A2'),   -- سَردَسته -> leader
(202944, 3112, 'B2'),   -- سَرمایه -> fund
(202945, 2977, 'B2'),   -- سَرمَقاله -> editorial
(202946, 1903, 'B1'),   -- سَرنَخ -> clue
(202947, 2733, 'B2'),   -- سَرَطان -> cancer
(202948, 3667, 'B2'),   -- سَطحی -> shallow
(202949, 8292, 'A2'),   -- سُتونِ فَقَرات -> backbone
(202950, 1625, 'A2'),   -- سُخَن -> speech
(202951, 761, 'A1'),   -- سُرودَن -> write a poem
(202952, 8294, 'A2'),   -- سُفال -> ceramic
(202953, 8295, 'A2'),   -- سُفالگَری -> pottery
(202954, 8296, 'A2'),   -- سُمباده -> sandpaper
(202955, 3794, 'B2'),   -- سِرقَت -> theft
(202956, 603, 'A1'),   -- سِپَری‌کَردَن -> spend
(202957, 3658, 'B2'),   -- سِکانس -> sequence
(202958, 2311, 'B1'),   -- سیاسی -> political
(202959, 8297, 'A2'),   -- شازده -> prince
(202960, 8298, 'A2'),   -- شاه‌ماهی -> red mullet
(202961, 8299, 'A2'),   -- شایِستِگی -> eligibility
(202962, 8300, 'A2'),   -- شورَوی -> soviet union
(202963, 8301, 'A2'),   -- شَخصیَّت‌پردازی -> characterization
(202964, 8302, 'A2'),   -- شَر و شور -> fervor
(202965, 8303, 'A2'),   -- شَرطی -> conditional
(202966, 8304, 'A2'),   -- شَرق‌شِناسی -> orientalism
(202967, 8305, 'A2'),   -- شَهرنِشینی -> urbanism
(202968, 8306, 'A2'),   -- شُجاعانه -> bravely
(202969, 497, 'A1'),   -- شُماره‌گُذاری -> number
(202970, 8069, 'A2'),   -- شِبه‌قاره -> subcontinent
(202971, 296, 'A1'),   -- شِدَّت‌گِرِفتَن -> get heavier
(202972, 802, 'A1'),   -- شِناسایی‌شُدَن -> be identified
(202973, 1028, 'A2'),   -- شِکایَت‌داشتَن -> complain
(202974, 3091, 'B2'),   -- شِکل‌گیری -> formation
(202975, 5042, 'C1'),   -- شِگِرد -> tactic
(202976, 523, 'A1'),   -- صاحِب‌شُدَن -> own
(202977, 8309, 'A2'),   -- صوفی -> Sufi
(202978, 8310, 'A2'),   -- صَدابَردار -> sound recordist
(202979, 1262, 'A2'),   -- صَنعَت -> industry
(202980, 3210, 'B2'),   -- صَنعَتی -> industrial
(202981, 8311, 'A2'),   -- صِداپیشه -> voice actor
(202982, 512, 'A1'),   -- صِرفاً -> only
(202983, 8312, 'A2'),   -- ضَرَبَان -> beating
(202984, 3148, 'B2'),   -- ضَمانَت -> guarantee
(202985, 8313, 'A2'),   -- ضَمایِر -> pronouns
(202986, 8314, 'A2'),   -- ضِدِّعُفونی -> disinfect
(202987, 1073, 'A2'),   -- طَرح -> design
(202988, 199, 'A1'),   -- طِی -> during
(202989, 4838, 'C1'),   -- طُغیان -> rebellion
(202990, 3847, 'B2'),   -- عالَم -> universe
(202991, 3058, 'B2'),   -- عامِل -> factor
(202992, 8315, 'A2'),   -- عَروسَک‌گَردان -> puppeteer
(202993, 8316, 'A2'),   -- عَقایِد -> beliefs
(202994, 8317, 'A2'),   -- عَلائِم -> symptoms
(202995, 8318, 'A2'),   -- عَلّامِه -> great scholar
(202996, 2265, 'B1'),   -- عَمَلیّات -> operation
(202997, 805, 'A1'),   -- عَمَل‌شُدَن -> have a surgery
(202998, 8201, 'A2'),   -- عَواطِف -> emotions
(202999, 8320, 'A2'),   -- عَوامِل -> factors
(203000, 3213, 'B2'),   -- عُفونَت -> infection
(203001, 421, 'A1'),   -- عُمده -> main
(203002, 8321, 'A2'),   -- عِبرَت‌آموز -> exemplary
(203003, 8322, 'A2'),   -- غافِل -> unaware
(203004, 3840, 'B2'),   -- غِیرِمُنتَظِره -> unexpected
(203005, 8083, 'A2'),   -- فارِغُ‌التَّحصیل -> graduate
(203006, 754, 'A1'),   -- فوقُ‌العاده -> wonderful
(203007, 8323, 'A2'),   -- فَرآیَند -> process
(203008, 424, 'A1'),   -- فَراوان -> many
(203009, 8504, 'A1'),   -- فَرض کَردَن -> imagine
(203010, 802, 'A1'),   -- فَریب‌خوردَن -> be deceived
(203011, 8508, 'A2'),   -- فَریب‌دادَن -> deceive
(203012, 4198, 'C1'),   -- فِساد -> corruption
(203013, 2321, 'B1'),   -- فَقر -> poverty
(203014, 8261, 'A2'),   -- فَواید -> benefits
(203015, 8326, 'A2'),   -- فیشینگ -> phishing
(203016, 8327, 'A2'),   -- فیلمنامه -> screenplay
(203017, 8328, 'A2'),   -- فیوز -> fuse
(203018, 3680, 'B2'),   -- قابِلِ تَوَجُّه -> significant
(203019, 8329, 'A2'),   -- قابِلِ دَرک -> understandable
(203020, 8093, 'A2'),   -- قاعِده -> rule
(203021, 1850, 'B1'),   -- قالِب -> block
(203022, 8330, 'A2'),   -- قاچاقچی -> smuggler
(203023, 8331, 'A2'),   -- قَمَری -> lunar
(203024, 8332, 'A2'),   -- قُرونِ وُسطی -> the middle ages
(203025, 3021, 'B2'),   -- قُومی -> ethnic
(203026, 8333, 'A2'),   -- قِدمَت -> oldness
(203027, 8334, 'A2'),   -- قِید -> adverb
(203028, 1684, 'A2'),   -- لاغَراَندام -> thin
(203029, 8335, 'A2'),   -- لُعاب -> glazing
(203030, 8336, 'A2'),   -- لُعابدار -> glazed
(203031, 2916, 'B2'),   -- لِیاقَت -> deserve
(203032, 8337, 'A2'),   -- مالباخته -> robbed
(203033, 2685, 'B2'),   -- مانِع -> barrier
(203034, 985, 'A2'),   -- موجِب‌شُدَن -> cause
(203035, 3243, 'B2'),   -- مورِدِنَظَر -> Intended
(203036, 8338, 'A2'),   -- موضوعات -> subjects
(203037, 2689, 'B2'),   -- مَبنا -> basis
(203038, 4732, 'C1'),   -- مَجهول -> passive
(203039, 3608, 'B2'),   -- مَحدودیَّت -> restriction
(203040, 802, 'A1'),   -- مَحسوب‌شُدَن -> be considered
(203041, 8339, 'A2'),   -- مَخارِج -> expenses
(203042, 8340, 'A2'),   -- مَراحِل -> steps
(203043, 8341, 'A2'),   -- مَراکِز -> centers
(203044, 2346, 'B1'),   -- مَرجَع -> reference
(203045, 2374, 'B1'),   -- مَسئولیَّت‌پَذیر -> responsible
(203046, 8342, 'A2'),   -- مَسائِل -> issues
(203047, 1850, 'B1'),   -- مَسدودکَردَن -> block
(203048, 8343, 'A2'),   -- مَسمومیَّت -> poisoning
(203049, 8344, 'A2'),   -- مَشاغِل -> occupations
(203050, 8345, 'A2'),   -- مَطالِب -> contents
(203051, 4398, 'C1'),   -- مَطلوب -> favourable
(203052, 8346, 'A2'),   -- مَغرورانه -> proudly
(203053, 8347, 'A2'),   -- مَفهومی -> conceptual
(203054, 8348, 'A2'),   -- مَنابِع -> sources
(203055, 8349, 'A2'),   -- مَنافِع -> interests
(203056, 3520, 'B2'),   -- مَنع‌کَردَن -> prohibit
(203057, 2572, 'B1'),   -- مَکتوب -> written
(203058, 7364, 'A2'),   -- مَکتَب -> school
(203059, 3238, 'B2'),   -- مُؤَسَّسه -> institute
(203060, 802, 'A1'),   -- مُبتَلاشُدَن -> be infected
(203061, 8351, 'A2'),   -- مُتون -> texts
(203062, 3394, 'B2'),   -- مُتَعَدِّد -> numerous
(203063, 5062, 'C1'),   -- مُتَفَکِّر -> thoughtful
(203064, 8352, 'A2'),   -- مُتَقاطِع -> cross
(203065, 1720, 'A2'),   -- مُتَّحِد -> united
(203066, 1053, 'A2'),   -- مُجرِم -> criminal
(203067, 8353, 'A2'),   -- مُجَزّا -> separately
(203068, 4173, 'C1'),   -- مُحتَوایی -> content
(203069, 2818, 'B2'),   -- مُداوِم -> constantly
(203070, 8354, 'A2'),   -- مُذاکِرات -> negotiations
(203071, 4637, 'C1'),   -- مُراقِبه -> meditation
(203072, 8509, 'A1'),   -- مُرَخَّص‌شُدَن -> release
(203073, 2790, 'B2'),   -- مُرَکَّب -> compound
(203074, 1259, 'A2'),   -- مُستَقِل -> independent
(203075, 2957, 'B2'),   -- مُسَلَّط -> dominant
(203076, 8510, 'B2'),   -- مُسَلَّط‌بودَن به خود -> self-control
(203077, 928, 'A2'),   -- مُشت‌کوبیدَن -> beat
(203078, 8357, 'A2'),   -- مُطابَقَت -> conformity
(203079, 8358, 'A2'),   -- مُطابِقِ با -> correspond to
(203080, 2578, 'B2'),   -- مُطلَق -> absolute
(203081, 2825, 'B2'),   -- مُعاصِر -> contemporary
(203082, 8359, 'A2'),   -- مُقابِله -> dealing with
(203083, 1274, 'A2'),   -- مُقَدَّمه -> introduction
(203084, 8360, 'A2'),   -- مُنتَقِد -> reviewer
(203085, 2375, 'B1'),   -- مُنجَرشُدَن -> result in
(203086, 948, 'A2'),   -- مُنفَجِرشُدَن -> blow up
(203087, 8363, 'A2'),   -- مُهره -> vertebra
(203088, 4149, 'C1'),   -- مُواجهه -> confrontation
(203089, 8364, 'A2'),   -- مُوسِمی -> seasonal
(203090, 5023, 'C1'),   -- مُکَمِّل -> supplement
(203091, 8365, 'A2'),   -- مِحوَر -> axis
(203092, 8366, 'A2'),   -- مِلَل -> nations
(203093, 8367, 'A2'),   -- نااَمنی -> insecurity
(203094, 8368, 'A2'),   -- ناخواسته -> unwanted
(203095, 8369, 'A2'),   -- نامَطلوب -> undesirable
(203096, 8370, 'A2'),   -- نام‌گُذاری -> naming
(203097, 8371, 'A2'),   -- نانو -> nano
(203098, 8372, 'A2'),   -- نانوتِکنولوژیست -> nanotechnologist
(203099, 8373, 'A2'),   -- نانومِتری -> nanometric
(203100, 8374, 'A2'),   -- نانویی -> nano-scale
(203101, 8375, 'A2'),   -- ناپَسَند -> indecent
(203102, 4935, 'C1'),   -- نورَاَنداختَن -> shed light on
(203103, 8377, 'A2'),   -- نَتایِج -> consequences
(203104, 2797, 'B2'),   -- نَتیجه‌گیری -> conclusion
(203105, 1531, 'A2'),   -- نَقد -> review
(203106, 8378, 'A2'),   -- نَمایِشنامه -> the play
(203107, 1719, 'A2'),   -- نَهاد -> unit
(203108, 7832, 'A2'),   -- نَواحی -> areas
(203109, 8379, 'A2'),   -- نُوساز -> recently built
(203110, 4002, 'C1'),   -- نِسبَت‌دادَن -> attribute
(203111, 8380, 'A2'),   -- نِشَست -> leakage
(203112, 8061, 'A2'),   -- نِظام -> system
(203113, 3904, 'B2'),   -- نیرویِ کار -> workforce
(203114, 4156, 'C1'),   -- هوشیاری -> consciousness
(203115, 4186, 'C1'),   -- هَماهَنگی -> coordination
(203116, 4943, 'C1'),   -- هَمزَمان -> simultaneously
(203117, 406, 'A1'),   -- هَمچون -> like
(203118, 8511, 'A2'),   -- هَک‌کَردَن -> hack
(203119, 874, 'A2'),   -- هِجری -> ah
(203120, 627, 'A1'),   -- وارِدِعَمَل‌شُدَن -> take an action
(203121, 8383, 'A2'),   -- واژه‌سازی -> word formation
(203122, 2342, 'B1'),   -- واکُنِش -> reaction
(203123, 980, 'A2'),   -- وَجه (نَقد) -> cash
(203124, 8512, 'A1'),   -- وَرَم‌کَردَن -> swell
(203125, 8385, 'A2'),   -- وَسوَسِه‌کُنَنده -> tempting
(203126, 8100, 'A2'),   -- وَسَطِا -> middle ages
(203127, 3859, 'B2'),   -- وَسیع -> vast
(203128, 8386, 'A2'),   -- وَظایِف -> duties
(203129, 8387, 'A2'),   -- وَقایِع -> events
(203130, 8388, 'A2'),   -- وُجوه -> aspects
(203131, 8389, 'A2'),   -- پابَرجا -> established
(203132, 8390, 'A2'),   -- پانسمان -> wound dressing
(203133, 8513, 'A2'),   -- پانسمان کَردَن -> bandage
(203134, 1127, 'A2'),   -- پایانه -> ending
(203135, 8392, 'A2'),   -- پوستِ دَرَخت -> tree bark
(203136, 8393, 'A2'),   -- پوکیِ اُستُخوان -> osteoporosis
(203137, 3476, 'B2'),   -- پَدیده -> phenomenon
(203138, 2324, 'B1'),   -- پَرتَوان -> powerful
(203139, 8394, 'A2'),   -- پَروَرِش -> cultivation
(203140, 8395, 'A2'),   -- پَریشان -> afflicted
(203141, 4262, 'C1'),   -- پَسَندیده -> desirable
(203142, 3639, 'B2'),   -- پَس‌اَنداز -> saving
(203143, 627, 'A1'),   -- پَناه بُردَن -> take shelter
(203144, 8397, 'A2'),   -- پُر دَرآمَد -> high-paying
(203145, 3460, 'B2'),   -- پُرشوری -> passionate
(203146, 6340, 'C2'),   -- پُشتکار -> perseverance
(203147, 2818, 'B2'),   -- پِیوَسته -> constantly
(203148, 5801, 'C2'),   -- پیدایِش -> genesis
(203149, 318, 'A1'),   -- پیش‌آمَدَن -> happen
(203150, 3370, 'B2'),   -- چَندبَرابَر -> multiple
(203151, 8398, 'A2'),   -- چَندواحِدی -> multi-apartment
(203152, 2978, 'B2'),   -- کارآمَد -> efficient
(203153, 3171, 'B2'),   -- کارتُن‌خواب -> homeless
(203154, 1149, 'A2'),   -- کارشِناس -> expert
(203155, 8399, 'A2'),   -- کافِئین -> caffeine
(203156, 2887, 'B2'),   -- کاهِش -> decrease
(203157, 2887, 'B2'),   -- کاهِش‌یافتَن -> decrease
(203158, 928, 'A2'),   -- کوبیدَن (مُشت) -> beat
(203159, 8400, 'A2'),   -- کوره -> furnaces
(203160, 1090, 'A2'),   -- کَشف‌کَردَن -> discover
(203161, 3674, 'B2'),   -- کَمبود -> shortage
(203162, 2967, 'B2'),   -- کَم‌آبی -> drought
(203163, 3193, 'B2'),   -- کَم‌طاقَت -> impatient
(203164, 8401, 'A2'),   -- کَهکِشان -> galaxy
(203165, 8402, 'A2'),   -- کُرَوی -> spherical
(203166, 8403, 'A2'),   -- کُلاهبَردار -> fraudster
(203167, 3103, 'B2'),   -- کُلاهبَرداری -> fraud
(203168, 886, 'A2'),   -- کُهَن -> ancient
(203169, 8404, 'A2'),   -- گازِ گُلخانه‌ای -> Greenhouse gas
(203170, 2180, 'B1'),   -- گونه -> kind
(203171, 2739, 'B2'),   -- گَچ‌گِرِفتَن -> cast
(203172, 3039, 'B2'),   -- گُستَرِش -> expansion
(203173, 80, 'A1'),   -- گُلوله -> ball
(203174, 1821, 'B1'),   -- گِرایِش -> attitude
(203175, 4480, 'C1'),   -- گِروگان -> hostage
(203176, 3729, 'B2'),   -- یِکنَواخت -> steady
(203177, 5142, 'C1'),   -- آسیب‌پَذیر -> vulnerable
(203178, 8405, 'A2'),   -- اتباع -> citizens
(203179, 918, 'A2'),   -- اجتِناب کَردَن -> avoid
(203180, 8406, 'A2'),   -- اختِلالات -> disorders
(203181, 5112, 'C1'),   -- ارتقاء دادَن -> upgrade
(203182, 8407, 'A2'),   -- اعتِرافات -> confessions
(203183, 8408, 'A2'),   -- اقدامات -> actions
(203184, 8409, 'A2'),   -- اِستِقامَت -> endurance
(203185, 8410, 'A2'),   -- اِسمِ جِنس -> mass noun
(203186, 8411, 'A2'),   -- اِسمِ عام -> common noun
(203187, 8412, 'A2'),   -- اِعمالِ قانون -> law enforcement
(203188, 3680, 'B2'),   -- بَسزا -> significant
(203189, 606, 'A1'),   -- بِساط -> stand
(203190, 8413, 'A2'),   -- تابیده -> radiated
(203191, 8240, 'A2'),   -- تَحَوُّلات -> changes
(203192, 8514, 'A2'),   -- تَرغیب کَردَن -> persuade
(203193, 8053, 'A2'),   -- تَشَکُّل -> organization
(203194, 1418, 'A2'),   -- تَصویب کَردَن -> pass (law
(203195, 8416, 'A2'),   -- تَصَوُّرات -> imaginations
(203196, 3658, 'B2'),   -- تَوالی -> sequence
(203197, 8417, 'A2'),   -- جارچی -> crier
(203198, 8515, 'A2'),   -- جَعل کَردَن -> counterfeit
(203199, 8419, 'A2'),   -- جِراحَت‌ها -> injuries
(203200, 8420, 'A2'),   -- جِرم -> astronomical
(203201, 2957, 'B2'),   -- حُکم‌فَرما -> dominant
(203202, 8516, 'A2'),   -- حِکایَت داشتَن -> indicate
(203203, 3431, 'B2'),   -- خاستگاه -> origin
(203204, 8422, 'A2'),   -- خودبُزُرگ‌بینی -> self-importance
(203205, 8423, 'A2'),   -- دَر حالِ اِنقِراض -> endangered
(203206, 904, 'A2'),   -- دَر مَقامِ -> as
(203207, 8424, 'A2'),   -- دَرونه -> embedded
(203208, 2241, 'B1'),   -- رَوایی -> narrative
(203209, 8425, 'A2'),   -- سانسکریت -> Sanskrit
(203210, 8426, 'A2'),   -- سِتاره‌شِناسان -> astronomers
(203211, 8427, 'A2'),   -- سِتودَنی -> admirable
(203212, 8428, 'A2'),   -- صَنعَتگَر -> craftsman
(203213, 4309, 'C1'),   -- عَرصَه -> domain
(203214, 8429, 'A2'),   -- فَتا -> Iranian cyber police
(203215, 5485, 'C2'),   -- فَرتوت -> decrepit
(203216, 8430, 'A2'),   -- فُروپاشی -> breaking up
(203217, 8431, 'A2'),   -- مَخوف -> dreadful
(203218, 2353, 'B1'),   -- مَوصولی -> relative
(203219, 7822, 'A2'),   -- مَکاتِب -> schools
(203220, 4274, 'C1'),   -- مُتَمایِزکَردَن -> differentiate
(203221, 4128, 'C1'),   -- مُتَمِّم -> complement
(203222, 8432, 'A2'),   -- مُنبَسِط -> expanded
(203223, 8433, 'A2'),   -- مُنتَهی -> leading to
(203224, 296, 'A1'),   -- مُنحَل‌شُدَن -> get dissolved
(203225, 2828, 'B2'),   -- مُنقَبِض‌شُدَن -> contract
(203226, 8435, 'A2'),   -- مُنَبَّت‌کاری -> wood carving
(203227, 8436, 'A2'),   -- مِسگَر -> coppersmith
(203228, 8437, 'A2'),   -- مِغار -> chisel
(203229, 4333, 'C1'),   -- نُخبه -> elite
(203230, 4263, 'C1'),   -- ویرانگَر -> destructive
(203231, 8438, 'A2');   -- پُرفَریب -> sly
