

INSERT INTO words (id, written_form, part_of_speech, language_id, level, article) VALUES
(101737, 'απολύτως', 'adv', 2, 'B1', NULL),
(101738, 'ακαδημαϊκός', 'adj', 2, 'B1', NULL),
(101739, 'πρόσβαση', 'n', 2, 'B1', 'η'),
(101740, 'αποκτώ πρόσβαση', 'v', 2, 'B1', NULL),
(101741, 'κατάλυμα', 'n', 2, 'B1', 'το'),
(101742, 'λογαριασμός', 'n', 2, 'B1', 'ο'),
(101743, 'σύμφωνα με', 'prep', 2, 'B1', NULL),
(101744, 'επίτευγμα', 'n', 2, 'B1', 'το'),
(101745, 'διαφήμιση', 'n', 2, 'B1', 'η'),
(101746, 'προσθήκη', 'n', 2, 'B1', 'η'),
(101747, 'θαυμάζω', 'v', 2, 'B1', NULL),
(101748, 'παραδέχομαι', 'v', 2, 'B1', NULL),
(101749, 'προχωρημένος', 'adj', 2, 'B1', NULL),
(101750, 'συμβουλεύω', 'v', 2, 'B1', NULL),
(101751, 'αντέχω οικονομικά', 'v', 2, 'B1', NULL),
(101752, 'ηλικιωμένος', 'adj', 2, 'B1', NULL),
(101753, 'πράκτορας', 'n', 2, 'B1', 'ο'),
(101754, 'συμφωνία', 'n', 2, 'B1', 'η'),
(101755, 'μπροστά', 'adv', 2, 'B1', NULL),
(101756, 'στόχος', 'n', 2, 'B1', 'ο'),
(101757, 'στοχεύω', 'v', 2, 'B1', NULL),
(101758, 'συναγερμός', 'n', 2, 'B1', 'ο'),
(101759, 'άλμπουμ', 'n', 2, 'B1', 'το'),
(101760, 'αλκοόλ', 'n', 2, 'B1', 'το'),
(101761, 'αλκοολούχος', 'adj', 2, 'B1', NULL),
(101762, 'εναλλακτικός', 'adj', 2, 'B1', NULL),
(101763, 'εναλλακτική', 'n', 2, 'B1', 'η'),
(101764, 'έκπληκτος', 'adj', 2, 'B1', NULL),
(101765, 'φιλοδοξία', 'n', 2, 'B1', 'η'),
(101766, 'φιλόδοξος', 'adj', 2, 'B1', NULL),
(101767, 'ανακοινώνω', 'v', 2, 'B1', NULL),
(101768, 'ανακοίνωση', 'n', 2, 'B1', 'η'),
(101769, 'ενοχλώ', 'v', 2, 'B1', NULL),
(101770, 'ενοχλημένος', 'adj', 2, 'B1', NULL),
(101771, 'ενοχλητικός', 'adj', 2, 'B1', NULL),
(101772, 'χωριστά', 'adv', 2, 'B1', NULL),
(101773, 'ζητώ συγγνώμη', 'v', 2, 'B1', NULL),
(101774, 'αίτηση', 'n', 2, 'B1', 'η'),
(101775, 'ραντεβού', 'n', 2, 'B1', 'το'),
(101776, 'εκτιμώ', 'v', 2, 'B1', NULL),
(101777, 'περίπου', 'adv', 2, 'B1', NULL),
(101778, 'συλλαμβάνω', 'v', 2, 'B1', NULL),
(101779, 'άφιξη', 'n', 2, 'B1', 'η'),
(101780, 'εργασία', 'n', 2, 'B1', 'η'),
(101781, 'βοηθώ', 'v', 2, 'B1', NULL),
(101782, 'ατμόσφαιρα', 'n', 2, 'B1', 'η'),
(101783, 'επισυνάπτω', 'v', 2, 'B1', NULL),
(101784, 'στάση', 'n', 2, 'B1', 'η'),
(101785, 'ελκύω', 'v', 2, 'B1', NULL),
(101786, 'ατραξιόν', 'n', 2, 'B1', 'η'),
(101787, 'αρχή', 'n', 2, 'B1', 'η'),
(101788, 'μέσος όρος', 'n', 2, 'B1', 'ο'),
(101789, 'βραβείο', 'n', 2, 'B1', 'το'),
(101790, 'βραβεύω', 'v', 2, 'B1', NULL),
(101791, 'ενήμερος', 'adj', 2, 'B1', NULL),
(101792, 'προς τα πίσω', 'adv', 2, 'B1', NULL),
(101793, 'ψήνω', 'v', 2, 'B1', NULL),
(101794, 'ισορροπία', 'n', 2, 'B1', 'η'),
(101795, 'απαγόρευση', 'n', 2, 'B1', 'η'),
(101796, 'όχθη', 'n', 2, 'B1', 'η'),
(101797, 'βάση', 'n', 2, 'B1', 'η'),
(101798, 'βασικός', 'adj', 2, 'B1', NULL),
(101799, 'μπαταρία', 'n', 2, 'B1', 'η'),
(101800, 'μάχη', 'n', 2, 'B1', 'η'),
(101801, 'ομορφιά', 'n', 2, 'B1', 'η'),
(101802, 'μέλισσα', 'n', 2, 'B1', 'η'),
(101803, 'συμπεριφορά', 'n', 2, 'B1', 'η'),
(101804, 'πεποίθηση', 'n', 2, 'B1', 'η'),
(101805, 'πίστη', 'n', 2, 'B1', 'η'),
(101806, 'καμπάνα', 'n', 2, 'B1', 'η'),
(101807, 'κουδούνι', 'n', 2, 'B1', 'το'),
(101808, 'λυγίζω', 'v', 2, 'B1', NULL),
(101809, 'ωφελούμαι', 'v', 2, 'B1', NULL),
(101810, 'δαγκώνω', 'v', 2, 'B1', NULL),
(101811, 'τετράγωνο', 'n', 2, 'B1', 'το'),
(101812, 'μπλοκάρω', 'v', 2, 'B1', NULL),
(101813, 'επιβιβάζομαι', 'v', 2, 'B1', NULL),
(101814, 'βόμβα', 'n', 2, 'B1', 'η'),
(101815, 'βομβαρδίζω', 'v', 2, 'B1', NULL),
(101816, 'κράτηση', 'n', 2, 'B1', 'η'),
(101817, 'σύνορο', 'n', 2, 'B1', 'το'),
(101818, 'ενοχλώ', 'v', 2, 'B1', NULL),
(101819, 'κατάστημα', 'n', 2, 'B1', 'το'),
(101820, 'κλαδί', 'n', 2, 'B1', 'το'),
(101821, 'μάρκα', 'n', 2, 'B1', 'η'),
(101822, 'γενναίος', 'adj', 2, 'B1', NULL),
(101823, 'ανάσα', 'n', 2, 'B1', 'η'),
(101824, 'αναπνέω', 'v', 2, 'B1', NULL),
(101825, 'αναπνοή', 'n', 2, 'B1', 'η'),
(101826, 'νύφη', 'n', 2, 'B1', 'η'),
(101827, 'φούσκα', 'n', 2, 'B1', 'η'),
(101828, 'σκάω', 'v', 2, 'B1', NULL),
(101829, 'θάβω', 'v', 2, 'B1', NULL),
(101830, 'ήρεμος', 'adj', 2, 'B1', NULL),
(101831, 'εκστρατεία', 'n', 2, 'B1', 'η'),
(101832, 'πανεπιστημιούπολη', 'n', 2, 'B1', 'η'),
(101833, 'υποψήφιος', 'n', 2, 'B1', 'ο'),
(101834, 'καπέλο', 'n', 2, 'B1', 'το'),
(101835, 'καπετάνιος', 'n', 2, 'B1', 'ο'),
(101836, 'καριέρα', 'n', 2, 'B1', 'η'),
(101837, 'απρόσεκτος', 'adj', 2, 'B1', NULL),
(101838, 'κατηγορία', 'n', 2, 'B1', 'η'),
(101839, 'ταβάνι', 'n', 2, 'B1', 'το'),
(101840, 'γιορτή', 'n', 2, 'B1', 'η'),
(101841, 'κεντρικός', 'adj', 2, 'B1', NULL),
(101842, 'αιώνας', 'n', 2, 'B1', 'ο'),
(101843, 'τελετή', 'n', 2, 'B1', 'η'),
(101844, 'αλυσίδα', 'n', 2, 'B1', 'η'),
(101845, 'πρόκληση', 'n', 2, 'B1', 'η'),
(101846, 'προκαλώ', 'v', 2, 'B1', NULL),
(101847, 'πρωταθλητής', 'n', 2, 'B1', 'ο'),
(101848, 'κανάλι', 'n', 2, 'B1', 'το'),
(101849, 'κεφάλαιο', 'n', 2, 'B1', 'το'),
(101850, 'χρέωση', 'n', 2, 'B1', 'η'),
(101851, 'κατηγορία', 'n', 2, 'B1', 'η'),
(101852, 'χρεώνω', 'v', 2, 'B1', NULL),
(101853, 'κλέβω', 'v', 2, 'B1', NULL),
(101854, 'αντιγράφω', 'v', 2, 'B1', NULL),
(101855, 'χαρούμενος', 'adj', 2, 'B1', NULL),
(101856, 'χημική ουσία', 'n', 2, 'B1', 'η'),
(101857, 'χημικός', 'adj', 2, 'B1', NULL),
(101858, 'στήθος', 'n', 2, 'B1', 'το'),
(101859, 'παιδική ηλικία', 'n', 2, 'B1', 'η'),
(101860, 'ισχυρισμός', 'n', 2, 'B1', 'ο'),
(101861, 'αξίωση', 'n', 2, 'B1', 'η'),
(101862, 'ισχυρίζομαι', 'v', 2, 'B1', NULL),
(101863, 'κλικ', 'n', 2, 'B1', 'το'),
(101864, 'κάνω κλικ', 'v', 2, 'B1', NULL),
(101865, 'πελάτης', 'n', 2, 'B1', 'ο'),
(101866, 'κοντινός', 'adj', 2, 'B1', NULL),
(101867, 'πανί', 'n', 2, 'B1', 'το'),
(101868, 'ύφασμα', 'n', 2, 'B1', 'το'),
(101869, 'στοιχείο', 'n', 2, 'B1', 'το'),
(101870, 'ένδειξη', 'n', 2, 'B1', 'η'),
(101871, 'πούλμαν', 'n', 2, 'B1', 'το'),
(101872, 'προπονητής', 'n', 2, 'B1', 'ο'),
(101873, 'κάρβουνο', 'n', 2, 'B1', 'το'),
(101874, 'συλλογή', 'n', 2, 'B1', 'η'),
(101875, 'έγχρωμος', 'adj', 2, 'B1', NULL),
(101876, 'συνδυάζω', 'v', 2, 'B1', NULL),
(101877, 'σχολιάζω', 'v', 2, 'B1', NULL),
(101878, 'εμπορικός', 'adj', 2, 'B1', NULL),
(101879, 'διαφήμιση', 'n', 2, 'B1', 'η'),
(101880, 'διαπράττω', 'v', 2, 'B1', NULL),
(101881, 'επικοινωνία', 'n', 2, 'B1', 'η'),
(101882, 'σύγκριση', 'n', 2, 'B1', 'η'),
(101883, 'ανταγωνιστής', 'n', 2, 'B1', 'ο'),
(101884, 'ανταγωνιστικός', 'adj', 2, 'B1', NULL),
(101885, 'παράπονο', 'n', 2, 'B1', 'το'),
(101886, 'σύνθετος', 'adj', 2, 'B1', NULL),
(101887, 'περίπλοκος', 'adj', 2, 'B1', NULL),
(101888, 'συγκεντρώνομαι', 'v', 2, 'B1', NULL),
(101889, 'συμπεραίνω', 'v', 2, 'B1', NULL),
(101890, 'σίγουρος', 'adj', 2, 'B1', NULL),
(101891, 'επιβεβαιώνω', 'v', 2, 'B1', NULL),
(101892, 'μπερδεύω', 'v', 2, 'B1', NULL),
(101893, 'μπερδεμένος', 'adj', 2, 'B1', NULL),
(101894, 'σύνδεση', 'n', 2, 'B1', 'η'),
(101895, 'επικοινωνώ', 'v', 2, 'B1', NULL),
(101896, 'επαφή', 'n', 2, 'B1', 'η'),
(101897, 'δοχείο', 'n', 2, 'B1', 'το'),
(101898, 'περιεχόμενο', 'n', 2, 'B1', 'το'),
(101899, 'συνεχής', 'adj', 2, 'B1', NULL),
(101900, 'αντίθεση', 'n', 2, 'B1', 'η'),
(101901, 'κάνω αντίθεση', 'v', 2, 'B1', NULL),
(101902, 'βολικός', 'adj', 2, 'B1', NULL),
(101903, 'πείθω', 'v', 2, 'B1', NULL),
(101904, 'χαλκός', 'n', 2, 'B1', 'ο'),
(101905, 'κοστούμι', 'n', 2, 'B1', 'το'),
(101906, 'εξοχικό', 'n', 2, 'B1', 'το'),
(101907, 'βαμβάκι', 'n', 2, 'B1', 'το'),
(101908, 'επαρχία', 'n', 2, 'B1', 'η'),
(101909, 'δικαστήριο', 'n', 2, 'B1', 'το'),
(101910, 'γήπεδο', 'n', 2, 'B1', 'το'),
(101911, 'εξώφυλλο', 'n', 2, 'B1', 'το'),
(101912, 'κάλυμμα', 'n', 2, 'B1', 'το'),
(101913, 'καλύπτω', 'v', 2, 'B1', NULL),
(101914, 'καλυμμένος', 'adj', 2, 'B1', NULL),
(101915, 'δημιουργώ', 'v', 2, 'B1', NULL),
(101916, 'πίστωση', 'n', 2, 'B1', 'η'),
(101917, 'σκληρός', 'adj', 2, 'B1', NULL),
(101918, 'πολιτιστικός', 'adj', 2, 'B1', NULL),
(101919, 'πολιτισμός', 'n', 2, 'B1', 'ο'),
(101920, 'νόμισμα', 'n', 2, 'B1', 'το'),
(101921, 'τρέχων', 'adj', 2, 'B1', NULL),
(101922, 'επί του παρόντος', 'adv', 2, 'B1', NULL),
(101923, 'κουρτίνα', 'n', 2, 'B1', 'η'),
(101924, 'έθιμο', 'n', 2, 'B1', 'το'),
(101925, 'ζημιά', 'n', 2, 'B1', 'η'),
(101926, 'βλάβη', 'n', 2, 'B1', 'η'),
(101927, 'προξενώ ζημιά', 'v', 2, 'B1', NULL),
(101928, 'ασχολούμαι', 'v', 2, 'B1', NULL),
(101929, 'δεκαετία', 'n', 2, 'B1', 'η'),
(101930, 'διακοσμώ', 'v', 2, 'B1', NULL),
(101931, 'οριστικός', 'adj', 2, 'B1', NULL),
(101932, 'παραδίδω', 'v', 2, 'B1', NULL),
(101933, 'αναχώρηση', 'n', 2, 'B1', 'η'),
(101934, 'επιφάνεια εργασίας', 'n', 2, 'B1', 'η'),
(101935, 'παρά το γεγονός', 'prep', 2, 'B1', NULL),
(101936, 'προορισμός', 'n', 2, 'B1', 'ο'),
(101937, 'αποφασισμένος', 'adj', 2, 'B1', NULL),
(101938, 'ανάπτυξη', 'n', 2, 'B1', 'η'),
(101939, 'διάγραμμα', 'n', 2, 'B1', 'το'),
(101940, 'διαμάντι', 'n', 2, 'B1', 'το'),
(101941, 'δυσκολία', 'n', 2, 'B1', 'η'),
(101942, 'άμεσος', 'adj', 2, 'B1', NULL),
(101943, 'απευθείας', 'adv', 2, 'B1', NULL),
(101944, 'βρωμιά', 'n', 2, 'B1', 'η'),
(101945, 'μειονέκτημα', 'n', 2, 'B1', 'το'),
(101946, 'απογοητευμένος', 'adj', 2, 'B1', NULL),
(101947, 'απογοητευτικός', 'adj', 2, 'B1', NULL),
(101948, 'έκπτωση', 'n', 2, 'B1', 'η'),
(101949, 'συζητώ', 'v', 2, 'B1', NULL),
(101950, 'αντιπαθώ', 'v', 2, 'B1', NULL),
(101951, 'διαιρώ', 'v', 2, 'B1', NULL),
(101952, 'ντοκιμαντέρ', 'n', 2, 'B1', 'το'),
(101953, 'δωρίζω', 'v', 2, 'B1', NULL),
(101954, 'αμφιβολία', 'n', 2, 'B1', 'η'),
(101955, 'αμφιβάλλω', 'v', 2, 'B1', NULL),
(101956, 'ντυμένος', 'adj', 2, 'B1', NULL),
(101957, 'μεθυσμένος', 'adj', 2, 'B1', NULL),
(101958, 'αναμενόμενος', 'adj', 2, 'B1', NULL),
(101959, 'σκόνη', 'n', 2, 'B1', 'η'),
(101960, 'καθήκον', 'n', 2, 'B1', 'το'),
(101961, 'σεισμός', 'n', 2, 'B1', 'ο'),
(101962, 'ανατολικός', 'adj', 2, 'B1', NULL),
(101963, 'οικονομικός', 'adj', 2, 'B1', NULL),
(101964, 'οικονομία', 'n', 2, 'B1', 'η'),
(101965, 'άκρη', 'n', 2, 'B1', 'η'),
(101966, 'συντάκτης', 'n', 2, 'B1', 'ο'),
(101967, 'εκπαιδεύω', 'v', 2, 'B1', NULL),
(101968, 'μορφωμένος', 'adj', 2, 'B1', NULL),
(101969, 'εκπαιδευτικός', 'adj', 2, 'B1', NULL),
(101970, 'αποτέλεσμα', 'n', 2, 'B1', 'το'),
(101971, 'επίδραση', 'n', 2, 'B1', 'η'),
(101972, 'αποτελεσματικός', 'adj', 2, 'B1', NULL),
(101973, 'αποτελεσματικά', 'adv', 2, 'B1', NULL),
(101974, 'προσπάθεια', 'n', 2, 'B1', 'η'),
(101975, 'εκλογή', 'n', 2, 'B1', 'η'),
(101976, 'φέρνω σε δύσκολη θέση', 'v', 2, 'B1', NULL),
(101977, 'αμήχανος', 'adj', 2, 'B1', NULL),
(101978, 'ντροπιαστικός', 'adj', 2, 'B1', NULL),
(101979, 'έκτακτη ανάγκη', 'n', 2, 'B1', 'η'),
(101980, 'συναίσθημα', 'n', 2, 'B1', 'το'),
(101981, 'απασχόληση', 'n', 2, 'B1', 'η'),
(101982, 'ενθαρρύνω', 'v', 2, 'B1', NULL),
(101983, 'εχθρός', 'n', 2, 'B1', 'ο'),
(101984, 'αρραβωνιασμένος', 'adj', 2, 'B1', NULL),
(101985, 'μηχανική', 'n', 2, 'B1', 'η'),
(101986, 'ψυχαγωγώ', 'v', 2, 'B1', NULL),
(101987, 'διασκέδαση', 'n', 2, 'B1', 'η'),
(101988, 'είσοδος', 'n', 2, 'B1', 'η'),
(101989, 'συμμετοχή', 'n', 2, 'B1', 'η'),
(101990, 'περιβάλλον', 'n', 2, 'B1', 'το'),
(101991, 'περιβαλλοντικός', 'adj', 2, 'B1', NULL),
(101992, 'επεισόδιο', 'n', 2, 'B1', 'το'),
(101993, 'ίσος', 'adj', 2, 'B1', NULL),
(101994, 'εξίσου', 'adv', 2, 'B1', NULL),
(101995, 'δραπετεύω', 'v', 2, 'B1', NULL),
(101996, 'απαραίτητος', 'adj', 2, 'B1', NULL),
(101997, 'εκδήλωση', 'n', 2, 'B1', 'η'),
(101998, 'γεγονός', 'n', 2, 'B1', 'το'),
(101999, 'τελικά', 'adv', 2, 'B1', NULL),
(102000, 'εξετάζω', 'v', 2, 'B1', NULL),
(102001, 'ανταλλαγή', 'n', 2, 'B1', 'η'),
(102002, 'ανταλλάσσω', 'v', 2, 'B1', NULL),
(102003, 'ενθουσιασμός', 'n', 2, 'B1', 'ο'),
(102004, 'έκθεση', 'n', 2, 'B1', 'η'),
(102005, 'επεκτείνω', 'v', 2, 'B1', NULL),
(102006, 'αναμενόμενος', 'adj', 2, 'B1', NULL),
(102007, 'αποστολή', 'n', 2, 'B1', 'η'),
(102008, 'εκστρατεία', 'n', 2, 'B1', 'η'),
(102009, 'έμπειρος', 'adj', 2, 'B1', NULL),
(102010, 'εκρήγνυμαι', 'v', 2, 'B1', NULL),
(102011, 'εξερευνώ', 'v', 2, 'B1', NULL),
(102012, 'έκρηξη', 'n', 2, 'B1', 'η'),
(102013, 'εξαγωγή', 'n', 2, 'B1', 'η'),
(102014, 'εξάγω', 'v', 2, 'B1', NULL),
(102015, 'αντιμετωπίζω', 'v', 2, 'B1', NULL),
(102016, 'γεγονός', 'n', 2, 'B1', 'το'),
(102017, 'μάλλον', 'adv', 2, 'B1', NULL),
(102018, 'σχετικά', 'adv', 2, 'B1', NULL),
(102019, 'οικείος', 'adj', 2, 'B1', NULL),
(102020, 'γνώριμος', 'adj', 2, 'B1', NULL),
(102021, 'μου αρέσει', 'v', 2, 'B1', NULL),
(102022, 'φαντάζομαι', 'v', 2, 'B1', NULL),
(102023, 'συναρπαστικός', 'adj', 2, 'B1', NULL),
(102024, 'μοντέρνος', 'adj', 2, 'B1', NULL),
(102025, 'της μόδας', 'adj', 2, 'B1', NULL),
(102026, 'δένω', 'v', 2, 'B1', NULL),
(102027, 'ασφαλίζω', 'v', 2, 'B1', NULL),
(102028, 'χάρη', 'n', 2, 'B1', 'η'),
(102029, 'φόβος', 'n', 2, 'B1', 'ο'),
(102030, 'φοβάμαι', 'v', 2, 'B1', NULL),
(102031, 'χαρακτηριστικό', 'n', 2, 'B1', 'το'),
(102032, 'παρουσιάζω', 'v', 2, 'B1', NULL),
(102033, 'ταΐζω', 'v', 2, 'B1', NULL),
(102034, 'φράχτης', 'n', 2, 'B1', 'ο'),
(102035, 'μάχη', 'n', 2, 'B1', 'η'),
(102036, 'αριθμός', 'n', 2, 'B1', 'ο'),
(102037, 'φιγούρα', 'n', 2, 'B1', 'η'),
(102038, 'αρχείο', 'n', 2, 'B1', 'το'),
(102039, 'αρχειοθετώ', 'v', 2, 'B1', NULL),
(102040, 'οικονομικός', 'adj', 2, 'B1', NULL),
(102041, 'πρόστιμο', 'n', 2, 'B1', 'το'),
(102042, 'φυσική κατάσταση', 'n', 2, 'B1', 'η'),
(102043, 'σταθερός', 'adj', 2, 'B1', NULL),
(102044, 'καθορισμένος', 'adj', 2, 'B1', NULL),
(102045, 'λάμψη', 'n', 2, 'B1', 'η'),
(102046, 'φλας', 'n', 2, 'B1', 'το'),
(102047, 'πλημμύρα', 'n', 2, 'B1', 'η'),
(102048, 'πλημμυρίζω', 'v', 2, 'B1', NULL),
(102049, 'αλεύρι', 'n', 2, 'B1', 'το'),
(102050, 'ροή', 'n', 2, 'B1', 'η'),
(102051, 'ρέω', 'v', 2, 'B1', NULL),
(102052, 'διπλώνω', 'v', 2, 'B1', NULL),
(102053, 'κόσμος', 'n', 2, 'B1', 'ο'),
(102054, 'λαϊκός', 'adj', 2, 'B1', NULL),
(102055, 'επόμενος', 'adj', 2, 'B1', NULL),
(102056, 'δύναμη', 'n', 2, 'B1', 'η'),
(102057, 'ισχύς', 'n', 2, 'B1', 'η'),
(102058, 'αναγκάζω', 'v', 2, 'B1', NULL),
(102059, 'για πάντα', 'adv', 2, 'B1', NULL),
(102060, 'πλαίσιο', 'n', 2, 'B1', 'το'),
(102061, 'κορνίζα', 'n', 2, 'B1', 'η'),
(102062, 'παγώνω', 'v', 2, 'B1', NULL),
(102063, 'συχνά', 'adv', 2, 'B1', NULL),
(102064, 'φιλία', 'n', 2, 'B1', 'η'),
(102065, 'τρομάζω', 'v', 2, 'B1', NULL),
(102066, 'τρομαγμένος', 'adj', 2, 'B1', NULL),
(102067, 'τρομακτικός', 'adj', 2, 'B1', NULL),
(102068, 'κατεψυγμένος', 'adj', 2, 'B1', NULL),
(102069, 'τηγανίζω', 'v', 2, 'B1', NULL),
(102070, 'καύσιμο', 'n', 2, 'B1', 'το'),
(102071, 'λειτουργία', 'n', 2, 'B1', 'η'),
(102072, 'λειτουργώ', 'v', 2, 'B1', NULL),
(102073, 'γούνα', 'n', 2, 'B1', 'η'),
(102074, 'περαιτέρω', 'adv', 2, 'B1', NULL),
(102075, 'γκαράζ', 'n', 2, 'B1', 'το'),
(102076, 'συγκεντρώνομαι', 'v', 2, 'B1', NULL),
(102077, 'μαζεύω', 'v', 2, 'B1', NULL),
(102078, 'γενικά', 'adv', 2, 'B1', NULL),
(102079, 'γενιά', 'n', 2, 'B1', 'η'),
(102080, 'γενναιόδωρος', 'adj', 2, 'B1', NULL),
(102081, 'ευγενικός', 'adj', 2, 'B1', NULL),
(102082, 'πράος', 'adj', 2, 'B1', NULL),
(102083, 'κύριος', 'n', 2, 'B1', 'ο'),
(102084, 'φάντασμα', 'n', 2, 'B1', 'το'),
(102085, 'γίγαντας', 'n', 2, 'B1', 'ο'),
(102086, 'γιγαντιαίος', 'adj', 2, 'B1', NULL),
(102087, 'συναυλία', 'n', 2, 'B1', 'η'),
(102088, 'εμφάνιση', 'n', 2, 'B1', 'η'),
(102089, 'χαρούμενος', 'adj', 2, 'B1', NULL),
(102090, 'ευτυχής', 'adj', 2, 'B1', NULL),
(102091, 'παγκόσμιος', 'adj', 2, 'B1', NULL),
(102092, 'γάντι', 'n', 2, 'B1', 'το'),
(102093, 'αγαθά', 'n', 2, 'B1', 'τα'),
(102094, 'εμπορεύματα', 'n', 2, 'B1', 'τα'),
(102095, 'βαθμός', 'n', 2, 'B1', 'ο'),
(102096, 'τάξη', 'n', 2, 'B1', 'η'),
(102097, 'αποφοιτώ', 'v', 2, 'B1', NULL),
(102098, 'κόκκος', 'n', 2, 'B1', 'ο'),
(102099, 'δημητριακά', 'n', 2, 'B1', 'τα'),
(102100, 'ευγνώμων', 'adj', 2, 'B1', NULL),
(102101, 'ανάπτυξη', 'n', 2, 'B1', 'η'),
(102102, 'φύλακας', 'n', 2, 'B1', 'ο'),
(102103, 'φρουρός', 'n', 2, 'B1', 'ο'),
(102104, 'φυλάω', 'v', 2, 'B1', NULL),
(102105, 'ένοχος', 'adj', 2, 'B1', NULL),
(102106, 'κρεμάω', 'v', 2, 'B1', NULL),
(102107, 'ευτυχία', 'n', 2, 'B1', 'η'),
(102108, 'σχεδόν καθόλου', 'adv', 2, 'B1', NULL),
(102109, 'μετά βίας', 'adv', 2, 'B1', NULL),
(102110, 'τίτλος ειδήσεων', 'n', 2, 'B1', 'ο'),
(102111, 'θέρμανση', 'n', 2, 'B1', 'η'),
(102112, 'βαριά', 'adv', 2, 'B1', NULL),
(102113, 'ελικόπτερο', 'n', 2, 'B1', 'το'),
(102114, 'επισημαίνω', 'v', 2, 'B1', NULL),
(102115, 'τονίζω', 'v', 2, 'B1', NULL),
(102116, 'εξαιρετικά', 'adv', 2, 'B1', NULL),
(102117, 'πολύ', 'adv', 2, 'B1', NULL),
(102118, 'προσλαμβάνω', 'v', 2, 'B1', NULL),
(102119, 'νοικιάζω', 'v', 2, 'B1', NULL),
(102120, 'υπαινιγμός', 'n', 2, 'B1', 'ο'),
(102121, 'υπαινίσσομαι', 'v', 2, 'B1', NULL),
(102122, 'ιστορικός', 'adj', 2, 'B1', NULL),
(102123, 'ειλικρινής', 'adj', 2, 'B1', NULL),
(102124, 'μέλι', 'n', 2, 'B1', 'το'),
(102125, 'φρικτός', 'adj', 2, 'B1', NULL),
(102126, 'τρόμος', 'n', 2, 'B1', 'ο'),
(102127, 'οικοδεσπότης', 'n', 2, 'B1', 'ο'),
(102128, 'φιλοξενώ', 'v', 2, 'B1', NULL),
(102129, 'ωστόσο', 'adv', 2, 'B1', NULL),
(102130, 'κυνηγώ', 'v', 2, 'B1', NULL),
(102131, 'τυφώνας', 'n', 2, 'B1', 'ο'),
(102132, 'αμαθής', 'adj', 2, 'B1', NULL),
(102133, 'αγνοώ', 'v', 2, 'B1', NULL),
(102134, 'παράνομος', 'adj', 2, 'B1', NULL),
(102135, 'φαντάζομαι', 'v', 2, 'B1', NULL),
(102136, 'φανταστικός', 'adj', 2, 'B1', NULL),
(102137, 'άμεσος', 'adj', 2, 'B1', NULL),
(102138, 'μετανάστης', 'n', 2, 'B1', 'ο'),
(102139, 'αντίκτυπος', 'n', 2, 'B1', 'ο'),
(102140, 'επίδραση', 'n', 2, 'B1', 'η'),
(102141, 'εισαγωγή', 'n', 2, 'B1', 'η'),
(102142, 'εισάγω', 'v', 2, 'B1', NULL),
(102143, 'σπουδαιότητα', 'n', 2, 'B1', 'η'),
(102144, 'εντύπωση', 'n', 2, 'B1', 'η'),
(102145, 'εντυπωσιακός', 'adj', 2, 'B1', NULL),
(102146, 'βελτιώνω', 'v', 2, 'B1', NULL),
(102147, 'βελτίωση', 'n', 2, 'B1', 'η'),
(102148, 'απίστευτα', 'adv', 2, 'B1', NULL),
(102149, 'πράγματι', 'adv', 2, 'B1', NULL),
(102150, 'υποδεικνύω', 'v', 2, 'B1', NULL),
(102151, 'έμμεσος', 'adj', 2, 'B1', NULL),
(102152, 'εσωτερικού χώρου', 'adj', 2, 'B1', NULL),
(102153, 'μέσα', 'adv', 2, 'B1', NULL),
(102154, 'σε εσωτερικό χώρο', 'adv', 2, 'B1', NULL),
(102155, 'βρέφος', 'n', 2, 'B1', 'το'),
(102156, 'επιρροή', 'n', 2, 'B1', 'η'),
(102157, 'επηρεάζω', 'v', 2, 'B1', NULL),
(102158, 'συστατικό', 'n', 2, 'B1', 'το'),
(102159, 'τραυματίζω', 'v', 2, 'B1', NULL),
(102160, 'τραυματισμένος', 'adj', 2, 'B1', NULL),
(102161, 'αθώος', 'adj', 2, 'B1', NULL),
(102162, 'νοημοσύνη', 'n', 2, 'B1', 'η'),
(102163, 'ευφυΐα', 'n', 2, 'B1', 'η'),
(102164, 'σκοπεύω', 'v', 2, 'B1', NULL),
(102165, 'πρόθεση', 'n', 2, 'B1', 'η'),
(102166, 'επενδύω', 'v', 2, 'B1', NULL),
(102167, 'ερευνώ', 'v', 2, 'B1', NULL),
(102168, 'ανακρίνω', 'v', 2, 'B1', NULL),
(102169, 'αναμεμειγμένος', 'adj', 2, 'B1', NULL),
(102170, 'σίδερο', 'n', 2, 'B1', 'το'),
(102171, 'σιδερώνω', 'v', 2, 'B1', NULL),
(102172, 'ζήτημα', 'n', 2, 'B1', 'το'),
(102173, 'θέμα', 'n', 2, 'B1', 'το'),
(102174, 'πληροφορική', 'n', 2, 'B1', 'η'),
(102175, 'περιοδικό', 'n', 2, 'B1', 'το'),
(102176, 'ημερολόγιο', 'n', 2, 'B1', 'το'),
(102177, 'δικαστής', 'n', 2, 'B1', 'ο'),
(102178, 'κρίνω', 'v', 2, 'B1', NULL),
(102179, 'πρόθυμος', 'adj', 2, 'B1', NULL),
(102180, 'ένθερμος', 'adj', 2, 'B1', NULL),
(102181, 'βασικός', 'adj', 2, 'B1', NULL),
(102182, 'κλειδί', 'adj', 2, 'B1', NULL),
(102183, 'πληκτρολόγιο', 'n', 2, 'B1', 'το'),
(102184, 'κλοτσάω', 'v', 2, 'B1', NULL),
(102185, 'φόνος', 'n', 2, 'B1', 'ο'),
(102186, 'ευγενικός', 'adj', 2, 'B1', NULL),
(102187, 'καλόκαρδος', 'adj', 2, 'B1', NULL),
(102188, 'βασίλειο', 'n', 2, 'B1', 'το'),
(102189, 'ετικέτα', 'n', 2, 'B1', 'η'),
(102190, 'βάζω ετικέτα', 'v', 2, 'B1', NULL),
(102191, 'εργαστήριο', 'n', 2, 'B1', 'το'),
(102192, 'έλλειψη', 'n', 2, 'B1', 'η'),
(102193, 'στερούμαι', 'v', 2, 'B1', NULL),
(102194, 'τελευταίος', 'adj', 2, 'B1', NULL),
(102195, 'πρόσφατος', 'adj', 2, 'B1', NULL),
(102196, 'ακουμπώ', 'v', 2, 'B1', NULL),
(102197, 'στρώνω', 'v', 2, 'B1', NULL),
(102198, 'στρώμα', 'n', 2, 'B1', 'το'),
(102199, 'επίπεδο', 'n', 2, 'B1', 'το'),
(102200, 'προβάδισμα', 'n', 2, 'B1', 'το'),
(102201, 'κορυφαίος', 'adj', 2, 'B1', NULL),
(102202, 'φύλλο', 'n', 2, 'B1', 'το'),
(102203, 'δέρμα', 'n', 2, 'B1', 'το'),
(102204, 'δερμάτινος', 'adj', 2, 'B1', NULL),
(102205, 'νόμιμος', 'adj', 2, 'B1', NULL),
(102206, 'ελεύθερος χρόνος', 'n', 2, 'B1', 'ο'),
(102207, 'μήκος', 'n', 2, 'B1', 'το'),
(102208, 'ισοπεδώνω', 'v', 2, 'B1', NULL),
(102209, 'λέω ψέματα', 'v', 2, 'B1', NULL),
(102210, 'κείτομαι', 'v', 2, 'B1', NULL),
(102211, 'όριο', 'n', 2, 'B1', 'το'),
(102212, 'περιορίζω', 'v', 2, 'B1', NULL),
(102213, 'χείλος', 'n', 2, 'B1', 'το'),
(102214, 'υγρό', 'n', 2, 'B1', 'το'),
(102215, 'λογοτεχνία', 'n', 2, 'B1', 'η'),
(102216, 'διαβίωση', 'n', 2, 'B1', 'η'),
(102217, 'ζωντανός', 'adj', 2, 'B1', NULL),
(102218, 'εντοπίζω', 'v', 2, 'B1', NULL),
(102219, 'τοποθετώ', 'v', 2, 'B1', NULL),
(102220, 'βρίσκεται', 'adj', 2, 'B1', NULL),
(102221, 'τοποθεσία', 'n', 2, 'B1', 'η'),
(102222, 'κορμός', 'n', 2, 'B1', 'ο'),
(102223, 'μόνος', 'adj', 2, 'B1', NULL),
(102224, 'μοναχικός', 'adj', 2, 'B1', NULL),
(102225, 'απώλεια', 'n', 2, 'B1', 'η'),
(102226, 'πολυτέλεια', 'n', 2, 'B1', 'η'),
(102227, 'τρελός', 'adj', 2, 'B1', NULL),
(102228, 'μαγεία', 'n', 2, 'B1', 'η'),
(102229, 'κυρίως', 'adv', 2, 'B1', NULL),
(102230, 'εμπορικό κέντρο', 'n', 2, 'B1', 'το'),
(102231, 'διοίκηση', 'n', 2, 'B1', 'η'),
(102232, 'διαχείριση', 'n', 2, 'B1', 'η'),
(102233, 'μάρκετινγκ', 'n', 2, 'B1', 'το'),
(102234, 'γάμος', 'n', 2, 'B1', 'ο'),
(102235, 'υλικό', 'n', 2, 'B1', 'το'),
(102236, 'εν τω μεταξύ', 'adv', 2, 'B1', NULL),
(102237, 'μέτρο', 'n', 2, 'B1', 'το'),
(102238, 'μετράω', 'v', 2, 'B1', NULL),
(102239, 'μεσαίος', 'adj', 2, 'B1', NULL),
(102240, 'ψυχικός', 'adj', 2, 'B1', NULL),
(102241, 'ακαταστασία', 'n', 2, 'B1', 'η'),
(102242, 'μπέρδεμα', 'n', 2, 'B1', 'το'),
(102243, 'ήπιος', 'adj', 2, 'B1', NULL),
(102244, 'ελαφρύς', 'adj', 2, 'B1', NULL),
(102245, 'μύλος', 'n', 2, 'B1', 'ο'),
(102246, 'ορυχείο', 'n', 2, 'B1', 'το'),
(102247, 'ανακατεύω', 'v', 2, 'B1', NULL),
(102248, 'αναμιγνύω', 'v', 2, 'B1', NULL),
(102249, 'μίγμα', 'n', 2, 'B1', 'το'),
(102250, 'μοντέλο', 'n', 2, 'B1', 'το'),
(102251, 'διάθεση', 'n', 2, 'B1', 'η'),
(102252, 'κέφι', 'n', 2, 'B1', 'το'),
(102253, 'λάσπη', 'n', 2, 'B1', 'η'),
(102254, 'φόνος', 'n', 2, 'B1', 'ο'),
(102255, 'δολοφονία', 'n', 2, 'B1', 'η'),
(102256, 'δολοφονώ', 'v', 2, 'B1', NULL),
(102257, 'μυς', 'n', 2, 'B1', 'ο'),
(102258, 'μυστήριο', 'n', 2, 'B1', 'το'),
(102259, 'νύχι', 'n', 2, 'B1', 'το'),
(102260, 'καρφί', 'n', 2, 'B1', 'το'),
(102261, 'αφήγηση', 'n', 2, 'B1', 'η'),
(102262, 'έθνος', 'n', 2, 'B1', 'το'),
(102263, 'ντόπιος', 'adj', 2, 'B1', NULL),
(102264, 'ιθαγενής', 'n', 2, 'B1', 'ο'),
(102265, 'φυσικά', 'adv', 2, 'B1', NULL),
(102266, 'αναγκαστικά', 'adv', 2, 'B1', NULL),
(102267, 'βελόνα', 'n', 2, 'B1', 'η'),
(102268, 'αρνητικός', 'adj', 2, 'B1', NULL),
(102269, 'γειτονιά', 'n', 2, 'B1', 'η'),
(102270, 'ούτε', 'conj', 2, 'B1', NULL),
(102271, 'δίκτυ', 'n', 2, 'B1', 'το'),
(102272, 'δίχτυ', 'n', 2, 'B1', 'το'),
(102273, 'κανονικός', 'adj', 2, 'B1', NULL),
(102274, 'βόρειος', 'adj', 2, 'B1', NULL),
(102275, 'σημειώνω', 'v', 2, 'B1', NULL),
(102276, 'πυρηνικός', 'adj', 2, 'B1', NULL),
(102277, 'προφανής', 'adj', 2, 'B1', NULL),
(102278, 'προφανώς', 'adv', 2, 'B1', NULL),
(102279, 'περίσταση', 'n', 2, 'B1', 'η'),
(102280, 'συμβαίνω', 'v', 2, 'B1', NULL),
(102281, 'παράξενος', 'adj', 2, 'B1', NULL),
(102282, 'μονός', 'adj', 2, 'B1', NULL),
(102283, 'επίσημος', 'adj', 2, 'B1', NULL),
(102284, 'παλιομοδίτικος', 'adj', 2, 'B1', NULL),
(102285, 'μόλις', 'conj', 2, 'B1', NULL),
(102286, 'άποψη', 'n', 2, 'B1', 'η'),
(102287, 'γνώμη', 'n', 2, 'B1', 'η'),
(102288, 'εγχείρηση', 'n', 2, 'B1', 'η'),
(102289, 'λειτουργία', 'n', 2, 'B1', 'η'),
(102290, 'ευκαιρία', 'n', 2, 'B1', 'η'),
(102291, 'οργανωμένος', 'adj', 2, 'B1', NULL),
(102292, 'διοργανωτής', 'n', 2, 'B1', 'ο'),
(102293, 'πρωτότυπος', 'adj', 2, 'B1', NULL),
(102294, 'αρχικός', 'adj', 2, 'B1', NULL),
(102295, 'αρχικά', 'adv', 2, 'B1', NULL),
(102296, 'πρέπει', 'v', 2, 'B1', NULL),
(102297, 'δικός μας', 'pron', 2, 'B1', NULL),
(102298, 'εξωτερικός', 'adj', 2, 'B1', NULL),
(102299, 'έξω', 'adv', 2, 'B1', NULL),
(102300, 'πακέτο', 'n', 2, 'B1', 'το'),
(102301, 'σημειωματάριο', 'n', 2, 'B1', 'το'),
(102302, 'επίθεμα', 'n', 2, 'B1', 'το'),
(102303, 'επώδυνος', 'adj', 2, 'B1', NULL),
(102304, 'χλωμός', 'adj', 2, 'B1', NULL),
(102305, 'τηγάνι', 'n', 2, 'B1', 'το'),
(102306, 'συμμετέχω', 'v', 2, 'B1', NULL),
(102307, 'ιδιαίτερα', 'adv', 2, 'B1', NULL),
(102308, 'πάθος', 'n', 2, 'B1', 'το'),
(102309, 'μονοπάτι', 'n', 2, 'B1', 'το'),
(102310, 'πληρωμή', 'n', 2, 'B1', 'η'),
(102311, 'ειρηνικός', 'adj', 2, 'B1', NULL),
(102312, 'ήσυχος', 'adj', 2, 'B1', NULL),
(102313, 'ποσοστό', 'n', 2, 'B1', 'το'),
(102314, 'τέλεια', 'adv', 2, 'B1', NULL),
(102315, 'παράσταση', 'n', 2, 'B1', 'η'),
(102316, 'επίδοση', 'n', 2, 'B1', 'η'),
(102317, 'προσωπικά', 'adv', 2, 'B1', NULL),
(102318, 'απαισιόδοξος', 'adj', 2, 'B1', NULL),
(102319, 'πείθω', 'v', 2, 'B1', NULL),
(102320, 'φωτογράφος', 'n', 2, 'B1', 'ο'),
(102321, 'φωτογραφία', 'n', 2, 'B1', 'η'),
(102322, 'πινέζα', 'n', 2, 'B1', 'η'),
(102323, 'καρφίτσα', 'n', 2, 'B1', 'η'),
(102324, 'καρφιτσώνω', 'v', 2, 'B1', NULL),
(102325, 'σωλήνας', 'n', 2, 'B1', 'ο'),
(102326, 'πίπα', 'n', 2, 'B1', 'η'),
(102327, 'σχεδιασμός', 'n', 2, 'B1', 'ο'),
(102328, 'προγραμματισμός', 'n', 2, 'B1', 'ο'),
(102329, 'ευχάριστος', 'adj', 2, 'B1', NULL),
(102330, 'ευχαρίστηση', 'n', 2, 'B1', 'η'),
(102331, 'απόλαυση', 'n', 2, 'B1', 'η'),
(102332, 'άφθονος', 'pron', 2, 'B1', NULL),
(102333, 'μπόλικος', 'pron', 2, 'B1', NULL),
(102334, 'πλοκή', 'n', 2, 'B1', 'η'),
(102335, 'σχέδιο', 'n', 2, 'B1', 'το'),
(102336, 'συν', 'prep', 2, 'B1', NULL),
(102337, 'επιπλέον', 'conj', 2, 'B1', NULL),
(102338, 'ποίημα', 'n', 2, 'B1', 'το'),
(102339, 'ποιητής', 'n', 2, 'B1', 'ο'),
(102340, 'ποίηση', 'n', 2, 'B1', 'η'),
(102341, 'δείχνω', 'v', 2, 'B1', NULL),
(102342, 'σημαδεύω', 'v', 2, 'B1', NULL),
(102343, 'δηλητήριο', 'n', 2, 'B1', 'το'),
(102344, 'δηλητηριάζω', 'v', 2, 'B1', NULL),
(102345, 'δηλητηριώδης', 'adj', 2, 'B1', NULL),
(102346, 'πολιτική', 'n', 2, 'B1', 'η'),
(102347, 'τακτική', 'n', 2, 'B1', 'η'),
(102348, 'πολιτικός', 'adj', 2, 'B1', NULL),
(102349, 'πολιτικός', 'n', 2, 'B1', 'ο'),
(102350, 'πολιτική επιστήμη', 'n', 2, 'B1', 'η'),
(102351, 'λιμάνι', 'n', 2, 'B1', 'το'),
(102352, 'πορτρέτο', 'n', 2, 'B1', 'το'),
(102353, 'θέση', 'n', 2, 'B1', 'η'),
(102354, 'τοποθεσία', 'n', 2, 'B1', 'η'),
(102355, 'θετικός', 'adj', 2, 'B1', NULL),
(102356, 'πιθανώς', 'adv', 2, 'B1', NULL),
(102357, 'ίσως', 'adv', 2, 'B1', NULL),
(102358, 'γλάστρα', 'n', 2, 'B1', 'η'),
(102359, 'κατσαρόλα', 'n', 2, 'B1', 'η'),
(102360, 'ρίχνω', 'v', 2, 'B1', NULL),
(102361, 'φτώχεια', 'n', 2, 'B1', 'η'),
(102362, 'σκόνη', 'n', 2, 'B1', 'η'),
(102363, 'πούδρα', 'n', 2, 'B1', 'η'),
(102364, 'δύναμη', 'n', 2, 'B1', 'η'),
(102365, 'ισχύς', 'n', 2, 'B1', 'η'),
(102366, 'ισχυρός', 'adj', 2, 'B1', NULL),
(102367, 'δυνατός', 'adj', 2, 'B1', NULL),
(102368, 'πρακτικός', 'adj', 2, 'B1', NULL),
(102369, 'προσεύχομαι', 'v', 2, 'B1', NULL),
(102370, 'προσευχή', 'n', 2, 'B1', 'η'),
(102371, 'προσόν', 'n', 2, 'B1', 'το'),
(102372, 'πτυχίο', 'n', 2, 'B1', 'το'),
(102373, 'πιστοποιημένος', 'adj', 2, 'B1', NULL),
(102374, 'ειδικευμένος', 'adj', 2, 'B1', NULL),
(102375, 'προκρίνομαι', 'v', 2, 'B1', NULL),
(102376, 'παίρνω πτυχίο', 'v', 2, 'B1', NULL),
(102377, 'ουρά', 'n', 2, 'B1', 'η'),
(102378, 'περιμένω στην ουρά', 'v', 2, 'B1', NULL),
(102379, 'παραιτούμαι', 'v', 2, 'B1', NULL),
(102380, 'σταματώ', 'v', 2, 'B1', NULL),
(102381, 'παράθεση', 'n', 2, 'B1', 'η'),
(102382, 'απόσπασμα', 'n', 2, 'B1', 'το'),
(102383, 'παραθέτω', 'v', 2, 'B1', NULL),
(102384, 'αγώνας δρόμου', 'n', 2, 'B1', 'ο'),
(102385, 'φυλή', 'n', 2, 'B1', 'η'),
(102386, 'αγώνες', 'n', 2, 'B1', 'οι'),
(102387, 'ποικιλία', 'n', 2, 'B1', 'η'),
(102388, 'εύρος', 'n', 2, 'B1', 'το'),
(102389, 'σπάνιος', 'adj', 2, 'B1', NULL),
(102390, 'σπάνια', 'adv', 2, 'B1', NULL),
(102391, 'αντίδραση', 'n', 2, 'B1', 'η'),
(102392, 'πραγματικότητα', 'n', 2, 'B1', 'η'),
(102393, 'απόδειξη', 'n', 2, 'B1', 'η'),
(102394, 'σύσταση', 'n', 2, 'B1', 'η'),
(102395, 'αναφορά', 'n', 2, 'B1', 'η'),
(102396, 'παραπομπή', 'n', 2, 'B1', 'η'),
(102397, 'αντανακλώ', 'v', 2, 'B1', NULL),
(102398, 'τακτικά', 'adv', 2, 'B1', NULL),
(102399, 'απορρίπτω', 'v', 2, 'B1', NULL),
(102400, 'σχετίζομαι', 'v', 2, 'B1', NULL),
(102401, 'σχετικός', 'adj', 2, 'B1', NULL),
(102402, 'σχέση', 'n', 2, 'B1', 'η'),
(102403, 'συγγενής', 'n', 2, 'B1', 'ο/η'),
(102404, 'χαλαρός', 'adj', 2, 'B1', NULL),
(102405, 'χαλαρωτικός', 'adj', 2, 'B1', NULL),
(102406, 'αποδεσμεύω', 'v', 2, 'B1', NULL),
(102407, 'κυκλοφορώ', 'v', 2, 'B1', NULL),
(102408, 'αξιόπιστος', 'adj', 2, 'B1', NULL),
(102409, 'θρησκεία', 'n', 2, 'B1', 'η'),
(102410, 'θρησκευτικός', 'adj', 2, 'B1', NULL),
(102411, 'παραμένω', 'v', 2, 'B1', NULL),
(102412, 'υπενθυμίζω', 'v', 2, 'B1', NULL),
(102413, 'απομακρυσμένος', 'adj', 2, 'B1', NULL),
(102414, 'ενοίκιο', 'n', 2, 'B1', 'το'),
(102415, 'νοικιάζω', 'v', 2, 'B1', NULL),
(102416, 'επαναλαμβανόμενος', 'adj', 2, 'B1', NULL),
(102417, 'αντιπροσωπεύω', 'v', 2, 'B1', NULL),
(102418, 'απαιτώ', 'v', 2, 'B1', NULL),
(102419, 'κράτηση', 'n', 2, 'B1', 'η'),
(102420, 'πόρος', 'n', 2, 'B1', 'ο'),
(102421, 'σεβασμός', 'n', 2, 'B1', 'ο'),
(102422, 'σέβομαι', 'v', 2, 'B1', NULL),
(102423, 'απάντηση', 'n', 2, 'B1', 'η'),
(102424, 'ανταπόκριση', 'n', 2, 'B1', 'η'),
(102425, 'υπευθυνότητα', 'n', 2, 'B1', 'η'),
(102426, 'υπεύθυνος', 'adj', 2, 'B1', NULL),
(102427, 'αποτέλεσμα', 'n', 2, 'B1', 'το'),
(102428, 'συνταξιοδοτούμαι', 'v', 2, 'B1', NULL),
(102429, 'συνταξιούχος', 'adj', 2, 'B1', NULL),
(102430, 'κάνω επανάληψη', 'v', 2, 'B1', NULL),
(102431, 'τουφέκι', 'n', 2, 'B1', 'το'),
(102432, 'ανεβαίνω', 'v', 2, 'B1', NULL),
(102433, 'αυξάνομαι', 'v', 2, 'B1', NULL),
(102434, 'ρίσκο', 'n', 2, 'B1', 'το'),
(102435, 'κίνδυνος', 'n', 2, 'B1', 'ο'),
(102436, 'ρισκάρω', 'v', 2, 'B1', NULL),
(102437, 'ρομπότ', 'n', 2, 'B1', 'το'),
(102438, 'κυλάω', 'v', 2, 'B1', NULL),
(102439, 'ρομαντικός', 'adj', 2, 'B1', NULL),
(102440, 'σκοινί', 'n', 2, 'B1', 'το'),
(102441, 'τραχύς', 'adj', 2, 'B1', NULL),
(102442, 'άγριος', 'adj', 2, 'B1', NULL),
(102443, 'σειρά', 'n', 2, 'B1', 'η'),
(102444, 'γραμμή', 'n', 2, 'B1', 'η'),
(102445, 'βασιλικός', 'adj', 2, 'B1', NULL),
(102446, 'ράγκμπι', 'n', 2, 'B1', 'το'),
(102447, 'κυβερνώ', 'v', 2, 'B1', NULL),
(102448, 'ορίζω', 'v', 2, 'B1', NULL),
(102449, 'ασφάλεια', 'n', 2, 'B1', 'η'),
(102450, 'ναύτης', 'n', 2, 'B1', 'ο'),
(102451, 'δείγμα', 'n', 2, 'B1', 'το'),
(102452, 'άμμος', 'n', 2, 'B1', 'η'),
(102453, 'σαρώνω', 'v', 2, 'B1', NULL),
(102454, 'επιστημονικός', 'adj', 2, 'B1', NULL),
(102455, 'σενάριο', 'n', 2, 'B1', 'το'),
(102456, 'γλυπτό', 'n', 2, 'B1', 'το'),
(102457, 'δευτεροβάθμιος', 'adj', 2, 'B1', NULL),
(102458, 'ασφάλεια', 'n', 2, 'B1', 'η'),
(102459, 'φύλαξη', 'n', 2, 'B1', 'η'),
(102460, 'σπόρος', 'n', 2, 'B1', 'ο'),
(102461, 'λογικός', 'adj', 2, 'B1', NULL),
(102462, 'συνετός', 'adj', 2, 'B1', NULL),
(102463, 'χωρίζω', 'v', 2, 'B1', NULL),
(102464, 'διαχωρίζω', 'v', 2, 'B1', NULL),
(102465, 'σοβαρά', 'adv', 2, 'B1', NULL),
(102466, 'υπηρέτης', 'n', 2, 'B1', 'ο'),
(102467, 'ορίζω', 'v', 2, 'B1', NULL),
(102468, 'ρυθμίζω', 'v', 2, 'B1', NULL),
(102469, 'σετ', 'n', 2, 'B1', 'το'),
(102470, 'σκηνικό', 'n', 2, 'B1', 'το'),
(102471, 'περιβάλλον', 'n', 2, 'B1', 'το'),
(102472, 'φύλο', 'n', 2, 'B1', 'το'),
(102473, 'σεξουαλικός', 'adj', 2, 'B1', NULL),
(102474, 'κοφτερός', 'adj', 2, 'B1', NULL),
(102475, 'αιχμηρός', 'adj', 2, 'B1', NULL),
(102476, 'ράφι', 'n', 2, 'B1', 'το'),
(102477, 'κοχύλι', 'n', 2, 'B1', 'το'),
(102478, 'κέλυφος', 'n', 2, 'B1', 'το'),
(102479, 'βάρδια', 'n', 2, 'B1', 'η'),
(102480, 'μετατοπίζω', 'v', 2, 'B1', NULL),
(102481, 'λάμπω', 'v', 2, 'B1', NULL),
(102482, 'γυαλίζω', 'v', 2, 'B1', NULL),
(102483, 'λαμπερός', 'adj', 2, 'B1', NULL),
(102484, 'γυαλιστερός', 'adj', 2, 'B1', NULL),
(102485, 'πυροβολώ', 'v', 2, 'B1', NULL),
(102486, 'τραβάω φωτογραφία', 'v', 2, 'B1', NULL),
(102487, 'σοκ', 'n', 2, 'B1', 'το'),
(102488, 'σοκάρω', 'v', 2, 'B1', NULL),
(102489, 'βολή', 'n', 2, 'B1', 'η'),
(102490, 'πυροβολισμός', 'n', 2, 'B1', 'ο'),
(102491, 'ντροπαλός', 'adj', 2, 'B1', NULL),
(102492, 'θέα', 'n', 2, 'B1', 'η'),
(102493, 'όραση', 'n', 2, 'B1', 'η'),
(102494, 'σήμα', 'n', 2, 'B1', 'το'),
(102495, 'σιωπηλός', 'adj', 2, 'B1', NULL),
(102496, 'βουβός', 'adj', 2, 'B1', NULL),
(102497, 'ανόητος', 'adj', 2, 'B1', NULL),
(102498, 'χαζός', 'adj', 2, 'B1', NULL),
(102499, 'ομοιότητα', 'n', 2, 'B1', 'η'),
(102500, 'παρόμοια', 'adv', 2, 'B1', NULL),
(102501, 'απλά', 'adv', 2, 'B1', NULL),
(102502, 'από τότε που', 'conj', 2, 'B1', NULL),
(102503, 'εφόσον', 'conj', 2, 'B1', NULL),
(102504, 'βυθίζομαι', 'v', 2, 'B1', NULL),
(102505, 'δεξιότητα', 'n', 2, 'B1', 'η'),
(102506, 'ικανότητα', 'n', 2, 'B1', 'η'),
(102507, 'παραλείπω', 'v', 2, 'B1', NULL),
(102508, 'πηδάω', 'v', 2, 'B1', NULL),
(102509, 'βροντάω', 'v', 2, 'B1', NULL),
(102510, 'χαστουκίζω', 'v', 2, 'B1', NULL),
(102511, 'φέτα', 'n', 2, 'B1', 'η'),
(102512, 'κόβω σε φέτες', 'v', 2, 'B1', NULL),
(102513, 'ελαφρώς', 'adv', 2, 'B1', NULL),
(102514, 'έξυπνος', 'adj', 2, 'B1', NULL),
(102515, 'κομψός', 'adj', 2, 'B1', NULL),
(102516, 'λείος', 'adj', 2, 'B1', NULL),
(102517, 'ομαλός', 'adj', 2, 'B1', NULL),
(102518, 'κοινωνία', 'n', 2, 'B1', 'η'),
(102519, 'λογισμικό', 'n', 2, 'B1', 'το'),
(102520, 'έδαφος', 'n', 2, 'B1', 'το'),
(102521, 'στερεός', 'adj', 2, 'B1', NULL),
(102522, 'συμπαγής', 'adj', 2, 'B1', NULL),
(102523, 'λύνω', 'v', 2, 'B1', NULL),
(102524, 'επιλύω', 'v', 2, 'B1', NULL),
(102525, 'ταξινομώ', 'v', 2, 'B1', NULL),
(102526, 'ξεδιαλέγω', 'v', 2, 'B1', NULL),
(102527, 'νότιος', 'adj', 2, 'B1', NULL),
(102528, 'ανεπιθύμητη αλληλογραφία', 'n', 2, 'B1', 'η'),
(102529, 'συγκεκριμένα', 'adv', 2, 'B1', NULL),
(102530, 'ειδικά', 'adv', 2, 'B1', NULL),
(102531, 'ταχύτητα', 'n', 2, 'B1', 'η'),
(102532, 'δαπάνες', 'n', 2, 'B1', 'οι'),
(102533, 'έξοδα', 'n', 2, 'B1', 'τα'),
(102534, 'καυτερός', 'adj', 2, 'B1', NULL),
(102535, 'πικάντικος', 'adj', 2, 'B1', NULL),
(102536, 'πνεύμα', 'n', 2, 'B1', 'το'),
(102537, 'προφορικός', 'adj', 2, 'B1', NULL),
(102538, 'σημάδι', 'n', 2, 'B1', 'το'),
(102539, 'κηλίδα', 'n', 2, 'B1', 'η'),
(102540, 'εντοπίζω', 'v', 2, 'B1', NULL),
(102541, 'διαδίδω', 'v', 2, 'B1', NULL),
(102542, 'απλώνω', 'v', 2, 'B1', NULL),
(102543, 'άνοιξη', 'n', 2, 'B1', 'η'),
(102544, 'ελατήριο', 'n', 2, 'B1', 'το'),
(102545, 'κατάσκοπος', 'n', 2, 'B1', 'ο'),
(102546, 'κατασκοπεύω', 'v', 2, 'B1', NULL),
(102547, 'στάδιο', 'n', 2, 'B1', 'το'),
(102548, 'προσωπικό', 'n', 2, 'B1', 'το'),
(102549, 'πρότυπο', 'n', 2, 'B1', 'το'),
(102550, 'επίπεδο', 'n', 2, 'B1', 'το'),
(102551, 'δηλώνω', 'v', 2, 'B1', NULL),
(102552, 'άγαλμα', 'n', 2, 'B1', 'το'),
(102553, 'κολλάω', 'v', 2, 'B1', NULL),
(102554, 'μπήγω', 'v', 2, 'B1', NULL),
(102555, 'ξύλο', 'n', 2, 'B1', 'το'),
(102556, 'ραβδί', 'n', 2, 'B1', 'το'),
(102557, 'αποθηκεύω', 'v', 2, 'B1', NULL),
(102558, 'ξένος', 'n', 2, 'B1', 'ο'),
(102559, 'δύναμη', 'n', 2, 'B1', 'η'),
(102560, 'σπάγγος', 'n', 2, 'B1', 'ο'),
(102561, 'σθεναρά', 'adv', 2, 'B1', NULL),
(102562, 'έντονα', 'adv', 2, 'B1', NULL),
(102563, 'στούντιο', 'n', 2, 'B1', 'το'),
(102564, 'πράγματα', 'n', 2, 'B1', 'τα'),
(102565, 'υλικό', 'n', 2, 'B1', 'το'),
(102566, 'με επιτυχία', 'adv', 2, 'B1', NULL),
(102567, 'επιτυχημένα', 'adv', 2, 'B1', NULL),
(102568, 'ξαφνικός', 'adj', 2, 'B1', NULL),
(102569, 'αιφνίδιος', 'adj', 2, 'B1', NULL),
(102570, 'υποφέρω', 'v', 2, 'B1', NULL),
(102571, 'πάσχω', 'v', 2, 'B1', NULL),
(102572, 'ταιριάζω', 'v', 2, 'B1', NULL),
(102573, 'πηγαίνω', 'v', 2, 'B1', NULL),
(102574, 'κατάλληλος', 'adj', 2, 'B1', NULL),
(102575, 'επιτυχία', 'n', 2, 'B1', 'η'),
(102576, 'συνοψίζω', 'v', 2, 'B1', NULL),
(102577, 'περίληψη', 'n', 2, 'B1', 'η'),
(102578, 'προμήθεια', 'n', 2, 'B1', 'η'),
(102579, 'απόθεμα', 'n', 2, 'B1', 'το'),
(102580, 'προμηθεύω', 'v', 2, 'B1', NULL),
(102581, 'παρέχω', 'v', 2, 'B1', NULL),
(102582, 'υποστηρικτής', 'n', 2, 'B1', 'ο'),
(102583, 'σίγουρα', 'adv', 2, 'B1', NULL),
(102584, 'ασφαλώς', 'adv', 2, 'B1', NULL),
(102585, 'επιφάνεια', 'n', 2, 'B1', 'η'),
(102586, 'επιβιώνω', 'v', 2, 'B1', NULL),
(102587, 'έρευνα', 'n', 2, 'B1', 'η'),
(102588, 'δημοσκόπηση', 'n', 2, 'B1', 'η'),
(102589, 'διακόπτης', 'n', 2, 'B1', 'ο'),
(102590, 'αλλάζω', 'v', 2, 'B1', NULL),
(102591, 'σπαθί', 'n', 2, 'B1', 'το'),
(102592, 'σύμπτωμα', 'n', 2, 'B1', 'το'),
(102593, 'ουρά', 'n', 2, 'B1', 'η'),
(102594, 'ταλέντο', 'n', 2, 'B1', 'το'),
(102595, 'ταλαντούχος', 'adj', 2, 'B1', NULL),
(102596, 'ταινία', 'n', 2, 'B1', 'η'),
(102597, 'φόρος', 'n', 2, 'B1', 'ο'),
(102598, 'τεχνικός', 'adj', 2, 'B1', NULL),
(102599, 'τεχνική', 'n', 2, 'B1', 'η'),
(102600, 'τείνω', 'v', 2, 'B1', NULL),
(102601, 'θέμα', 'n', 2, 'B1', 'το'),
(102602, 'αν και', 'conj', 2, 'B1', NULL),
(102603, 'όμως', 'adv', 2, 'B1', NULL),
(102604, 'λαιμός', 'n', 2, 'B1', 'ο'),
(102605, 'καθ’ όλη τη διάρκεια', 'prep', 2, 'B1', NULL),
(102606, 'παντού', 'adv', 2, 'B1', NULL),
(102607, 'στενός', 'adj', 2, 'B1', NULL),
(102608, 'σφιχτός', 'adj', 2, 'B1', NULL),
(102609, 'μέχρι', 'conj', 2, 'B1', NULL),
(102610, 'έως', 'prep', 2, 'B1', NULL),
(102611, 'τενεκές', 'n', 2, 'B1', 'ο'),
(102612, 'κονσέρβα', 'n', 2, 'B1', 'η'),
(102613, 'λιλιπούτειος', 'adj', 2, 'B1', NULL),
(102614, 'μικροσκοπικός', 'adj', 2, 'B1', NULL),
(102615, 'γλώσσα', 'n', 2, 'B1', 'η'),
(102616, 'ζήτημα', 'n', 2, 'B1', 'το'),
(102617, 'συνολικός', 'adj', 2, 'B1', NULL),
(102618, 'σύνολο', 'n', 2, 'B1', 'το'),
(102619, 'εντελώς', 'adv', 2, 'B1', NULL),
(102620, 'πλήρως', 'adv', 2, 'B1', NULL),
(102621, 'εμπόριο', 'n', 2, 'B1', 'το'),
(102622, 'εμπορεύομαι', 'v', 2, 'B1', NULL),
(102623, 'τρέιλερ', 'n', 2, 'B1', 'το'),
(102624, 'μεταφράζω', 'v', 2, 'B1', NULL),
(102625, 'μετάφραση', 'n', 2, 'B1', 'η'),
(102626, 'συμπεριφέρομαι', 'v', 2, 'B1', NULL),
(102627, 'θεραπεύω', 'v', 2, 'B1', NULL),
(102628, 'θεραπεία', 'n', 2, 'B1', 'η'),
(102629, 'μεταχείριση', 'n', 2, 'B1', 'η'),
(102630, 'τάση', 'n', 2, 'B1', 'η'),
(102631, 'κόλπο', 'n', 2, 'B1', 'το'),
(102632, 'τεχνάσμα', 'n', 2, 'B1', 'το'),
(102633, 'αλήθεια', 'n', 2, 'B1', 'η'),
(102634, 'σωλήνας', 'n', 2, 'B1', 'ο'),
(102635, 'πληκτρολογώ', 'v', 2, 'B1', NULL),
(102636, 'τυπικά', 'adv', 2, 'B1', NULL),
(102637, 'λάστιχο', 'n', 2, 'B1', 'το'),
(102638, 'άσχημος', 'adj', 2, 'B1', NULL),
(102639, 'ανίκανος', 'adj', 2, 'B1', NULL),
(102640, 'άβολος', 'adj', 2, 'B1', NULL),
(102641, 'εσώρουχα', 'n', 2, 'B1', 'τα'),
(102642, 'άνεργος', 'adj', 2, 'B1', NULL),
(102643, 'ανεργία', 'n', 2, 'B1', 'η'),
(102644, 'άδικος', 'adj', 2, 'B1', NULL),
(102645, 'ένωση', 'n', 2, 'B1', 'η'),
(102646, 'συνδικάτο', 'n', 2, 'B1', 'το'),
(102647, 'εκτός αν', 'conj', 2, 'B1', NULL),
(102648, 'σε αντίθεση με', 'prep', 2, 'B1', NULL),
(102649, 'ανόμοιος', 'adj', 2, 'B1', NULL),
(102650, 'απίθανος', 'adj', 2, 'B1', NULL),
(102651, 'περιττός', 'adj', 2, 'B1', NULL),
(102652, 'αχρείαστος', 'adj', 2, 'B1', NULL),
(102653, 'δυσάρεστος', 'adj', 2, 'B1', NULL),
(102654, 'ενημερώνω', 'v', 2, 'B1', NULL),
(102655, 'επικαιροποιώ', 'v', 2, 'B1', NULL),
(102656, 'πάνω σε', 'prep', 2, 'B1', NULL),
(102657, 'αναστατώνω', 'v', 2, 'B1', NULL),
(102658, 'μεταχειρισμένος', 'adj', 2, 'B1', NULL),
(102659, 'πολύτιμος', 'adj', 2, 'B1', NULL),
(102660, 'αξία', 'n', 2, 'B1', 'η'),
(102661, 'διάφοροι', 'adj', 2, 'B1', NULL),
(102662, 'ποικίλοι', 'adj', 2, 'B1', NULL),
(102663, 'όχημα', 'n', 2, 'B1', 'το'),
(102664, 'έκδοση', 'n', 2, 'B1', 'η'),
(102665, 'εκδοχή', 'n', 2, 'B1', 'η'),
(102666, 'θύμα', 'n', 2, 'B1', 'το'),
(102667, 'βίαιος', 'adj', 2, 'B1', NULL),
(102668, 'εθελοντής', 'n', 2, 'B1', 'ο'),
(102669, 'προσφέρω εθελοντικά', 'v', 2, 'B1', NULL),
(102670, 'ψήφος', 'n', 2, 'B1', 'η'),
(102671, 'ψηφίζω', 'v', 2, 'B1', NULL),
(102672, 'προειδοποιώ', 'v', 2, 'B1', NULL),
(102673, 'προειδοποίηση', 'n', 2, 'B1', 'η'),
(102674, 'απόβλητα', 'n', 2, 'B1', 'τα'),
(102675, 'σπατάλη', 'n', 2, 'B1', 'η'),
(102676, 'σπαταλώ', 'v', 2, 'B1', NULL),
(102677, 'όπλο', 'n', 2, 'B1', 'το'),
(102678, 'ζυγίζω', 'v', 2, 'B1', NULL),
(102679, 'δυτικός', 'adj', 2, 'B1', NULL),
(102680, 'οτιδήποτε', 'pron', 2, 'B1', NULL),
(102681, 'οποτεδήποτε', 'conj', 2, 'B1', NULL),
(102682, 'αν', 'conj', 2, 'B1', NULL),
(102683, 'καθώς', 'conj', 2, 'B1', NULL),
(102684, 'ενώ', 'conj', 2, 'B1', NULL),
(102685, 'φτερό', 'n', 2, 'B1', 'το'),
(102686, 'πτέρυγα', 'n', 2, 'B1', 'η'),
(102687, 'εντός', 'prep', 2, 'B1', NULL),
(102688, 'μέσα σε', 'prep', 2, 'B1', NULL),
(102689, 'αναρωτιέμαι', 'v', 2, 'B1', NULL),
(102690, 'μαλλί', 'n', 2, 'B1', 'το'),
(102691, 'παγκόσμιος', 'adj', 2, 'B1', NULL),
(102692, 'αξίζει', 'adj', 2, 'B1', NULL),
(102693, 'ρυτίδα', 'n', 2, 'B1', 'η'),
(102694, 'γραπτός', 'adj', 2, 'B1', NULL),
(102695, 'αυλή', 'n', 2, 'B1', 'η'),
(102696, 'ουρλιάζω', 'v', 2, 'B1', NULL),
(102697, 'νεολαία', 'n', 2, 'B1', 'η'),
(102698, 'νιάτα', 'n', 2, 'B1', 'τα');






INSERT INTO translations 
(word_id, translation_word_id, level)
VALUES
(1773, 101737, 'B1'), -- absolutely = απολύτως
(1774, 101738, 'B1'), -- academic = ακαδημαϊκός
(1775, 101739, 'B1'), -- access = πρόσβαση
(1776, 101740, 'B1'), -- to access = αποκτώ πρόσβαση
(1777, 101741, 'B1'), -- accommodation = κατάλυμα
(1778, 101742, 'B1'), -- account = λογαριασμός
(1779, 101743, 'B1'), -- according to = σύμφωνα με
(1780, 101744, 'B1'), -- achievement = επίτευγμα
(1781, 101745, 'B1'), -- ad = διαφήμιση
(1782, 101746, 'B1'), -- addition = προσθήκη
(1783, 101747, 'B1'), -- to admire = θαυμάζω
(1784, 101748, 'B1'), -- to admit = παραδέχομαι
(1785, 101749, 'B1'), -- advanced = προχωρημένος
(1786, 101750, 'B1'), -- to advise = συμβουλεύω
(1787, 101751, 'B1'), -- to afford = αντέχω οικονομικά
(1788, 101752, 'B1'), -- aged = ηλικιωμένος
(1789, 101753, 'B1'), -- agent = πράκτορας
(1790, 101754, 'B1'), -- agreement = συμφωνία
(1791, 101755, 'B1'), -- ahead = μπροστά
(1792, 101756, 'B1'), -- aim = στόχος
(1793, 101757, 'B1'), -- to aim = στοχεύω
(1794, 101758, 'B1'), -- alarm = συναγερμός
(1795, 101759, 'B1'), -- album = άλμπουμ
(1796, 101760, 'B1'), -- alcohol = αλκοόλ
(1797, 101761, 'B1'), -- alcoholic = αλκοολούχος
(1799, 101762, 'B1'), -- alternative = εναλλακτικός
(1800, 101763, 'B1'), -- alternative = εναλλακτική
(1801, 101764, 'B1'), -- amazed = έκπληκτος
(1802, 101765, 'B1'), -- ambition = φιλοδοξία
(1803, 101766, 'B1'), -- ambitious = φιλόδοξος
(1804, 101767, 'B1'), -- to announce = ανακοινώνω
(1805, 101768, 'B1'), -- announcement = ανακοίνωση
(1806, 101769, 'B1'), -- to annoy = ενοχλώ
(1807, 101770, 'B1'), -- annoyed = ενοχλημένος
(1808, 101771, 'B1'), -- annoying = ενοχλητικός
(1809, 101772, 'B1'), -- apart = χωριστά
(1810, 101773, 'B1'), -- to apologise = ζητώ συγγνώμη
(1811, 101774, 'B1'), -- application = αίτηση
(1812, 101775, 'B1'), -- appointment = ραντεβού
(1813, 101776, 'B1'), -- to appreciate = εκτιμώ
(1814, 101777, 'B1'), -- approximately = περίπου
(1815, 101778, 'B1'), -- to arrest = συλλαμβάνω
(1816, 101779, 'B1'), -- arrival = άφιξη
(1817, 101780, 'B1'), -- assignment = εργασία
(1818, 101781, 'B1'), -- to assist = βοηθώ
(1819, 101782, 'B1'), -- atmosphere = ατμόσφαιρα
(1820, 101783, 'B1'), -- to attach = επισυνάπτω
(1821, 101784, 'B1'), -- attitude = στάση
(1822, 101785, 'B1'), -- to attract = ελκύω
(1823, 101786, 'B1'), -- attraction = ατραξιόν
(1824, 101787, 'B1'), -- authority = αρχή
(1826, 101788, 'B1'), -- average = μέσος όρος
(1827, 101789, 'B1'), -- award = βραβείο
(1828, 101790, 'B1'), -- to award = βραβεύω
(1829, 101791, 'B1'), -- aware = ενήμερος
(1830, 101792, 'B1'), -- backwards = προς τα πίσω
(1831, 101793, 'B1'), -- to bake = ψήνω
(1832, 101794, 'B1'), -- balance = ισορροπία
(1834, 101795, 'B1'), -- ban = απαγόρευση
(1836, 101796, 'B1'), -- bank = όχθη
(1837, 101797, 'B1'), -- base = βάση
(1839, 101798, 'B1'), -- basic = βασικός
(1840, 101799, 'B1'), -- battery = μπαταρία
(1841, 101800, 'B1'), -- battle = μάχη
(1842, 101801, 'B1'), -- beauty = ομορφιά
(1843, 101802, 'B1'), -- bee = μέλισσα
(1844, 101803, 'B1'), -- behaviour = συμπεριφορά
(1845, 101804, 'B1'), -- belief = πεποίθηση
(1845, 101805, 'B1'), -- belief = πίστη
(1846, 101806, 'B1'), -- bell = καμπάνα
(1846, 101807, 'B1'), -- bell = κουδούνι
(1847, 101808, 'B1'), -- to bend = λυγίζω
(1848, 101809, 'B1'), -- to benefit = ωφελούμαι
(1849, 101810, 'B1'), -- to bite = δαγκώνω
(1850, 101811, 'B1'), -- block = τετράγωνο
(1851, 101812, 'B1'), -- to block = μπλοκάρω
(1852, 101813, 'B1'), -- to board = επιβιβάζομαι
(1853, 101814, 'B1'), -- bomb = βόμβα
(1854, 101815, 'B1'), -- to bomb = βομβαρδίζω
(1855, 101816, 'B1'), -- booking = κράτηση
(1856, 101817, 'B1'), -- border = σύνορο
(1857, 101818, 'B1'), -- to bother = ενοχλώ
(1858, 101819, 'B1'), -- branch = κατάστημα
(1858, 101820, 'B1'), -- branch = κλαδί
(1859, 101821, 'B1'), -- brand = μάρκα
(1860, 101822, 'B1'), -- brave = γενναίος
(1861, 101823, 'B1'), -- breath = ανάσα
(1862, 101824, 'B1'), -- to breathe = αναπνέω
(1863, 101825, 'B1'), -- breathing = αναπνοή
(1864, 101826, 'B1'), -- bride = νύφη
(1865, 101827, 'B1'), -- bubble = φούσκα
(1866, 101828, 'B1'), -- to burst = σκάω
(1867, 101829, 'B1'), -- to bury = θάβω
(1868, 101830, 'B1'), -- calm = ήρεμος
(1869, 101831, 'B1'), -- campaign = εκστρατεία
(1870, 101832, 'B1'), -- campus = πανεπιστημιούπολη
(1871, 101833, 'B1'), -- candidate = υποψήφιος
(1872, 101834, 'B1'), -- cap = καπέλο
(1873, 101835, 'B1'), -- captain = καπετάνιος
(1874, 101836, 'B1'), -- career = καριέρα
(1875, 101837, 'B1'), -- careless = απρόσεκτος
(1876, 101838, 'B1'), -- category = κατηγορία
(1877, 101839, 'B1'), -- ceiling = ταβάνι
(1878, 101840, 'B1'), -- celebration = γιορτή
(1879, 101841, 'B1'), -- central = κεντρικός
(1880, 101842, 'B1'), -- century = αιώνας
(1881, 101843, 'B1'), -- ceremony = τελετή
(1882, 101844, 'B1'), -- chain = αλυσίδα
(1883, 101845, 'B1'), -- challenge = πρόκληση
(1884, 101846, 'B1'), -- to challenge = προκαλώ
(1885, 101847, 'B1'), -- champion = πρωταθλητής
(1886, 101848, 'B1'), -- channel = κανάλι
(1887, 101849, 'B1'), -- chapter = κεφάλαιο
(1888, 101850, 'B1'), -- charge = χρέωση
(1888, 101851, 'B1'), -- charge = κατηγορία
(1889, 101852, 'B1'), -- to charge = χρεώνω
(1890, 101853, 'B1'), -- to cheat = κλέβω
(1890, 101854, 'B1'), -- to cheat = αντιγράφω
(1891, 101855, 'B1'), -- cheerful = χαρούμενος
(1892, 101856, 'B1'), -- chemical = χημική ουσία
(1893, 101857, 'B1'), -- chemical = χημικός
(1894, 101858, 'B1'), -- chest = στήθος
(1895, 101859, 'B1'), -- childhood = παιδική ηλικία
(1896, 101860, 'B1'), -- claim = ισχυρισμός
(1896, 101861, 'B1'), -- claim = αξίωση
(1897, 101862, 'B1'), -- to claim = ισχυρίζομαι
(1898, 101863, 'B1'), -- click = κλικ
(1899, 101864, 'B1'), -- to click = κάνω κλικ
(1900, 101865, 'B1'), -- client = πελάτης
(1901, 101866, 'B1'), -- close = κοντινός
(1902, 101867, 'B1'), -- cloth = πανί
(1902, 101868, 'B1'), -- cloth = ύφασμα
(1903, 101869, 'B1'), -- clue = στοιχείο
(1903, 101870, 'B1'), -- clue = ένδειξη
(1904, 101871, 'B1'), -- coach = πούλμαν
(1904, 101872, 'B1'), -- coach = προπονητής
(1905, 101873, 'B1'), -- coal = κάρβουνο
(1906, 101874, 'B1'), -- collection = συλλογή
(1907, 101875, 'B1'), -- coloured = έγχρωμος
(1908, 101876, 'B1'), -- to combine = συνδυάζω
(1909, 101877, 'B1'), -- to comment = σχολιάζω
(1910, 101878, 'B1'), -- commercial = εμπορικός
(1911, 101879, 'B1'), -- commercial = διαφήμιση
(1912, 101880, 'B1'), -- to commit = διαπράττω
(1913, 101881, 'B1'), -- communication = επικοινωνία
(1914, 101882, 'B1'), -- comparison = σύγκριση
(1915, 101883, 'B1'), -- competitor = ανταγωνιστής
(1916, 101884, 'B1'), -- competitive = ανταγωνιστικός
(1917, 101885, 'B1'), -- complaint = παράπονο
(1918, 101886, 'B1'), -- complex = σύνθετος
(1918, 101887, 'B1'), -- complex = περίπλοκος
(1919, 101888, 'B1'), -- to concentrate = συγκεντρώνομαι
(1920, 101889, 'B1'), -- to conclude = συμπεραίνω
(1921, 101890, 'B1'), -- confident = σίγουρος
(1922, 101891, 'B1'), -- to confirm = επιβεβαιώνω
(1923, 101892, 'B1'), -- to confuse = μπερδεύω
(1924, 101893, 'B1'), -- confused = μπερδεμένος
(1925, 101894, 'B1'), -- connection = σύνδεση
(1926, 101895, 'B1'), -- to contact = επικοινωνώ
(1927, 101896, 'B1'), -- contact = επαφή
(1928, 101897, 'B1'), -- container = δοχείο
(1929, 101898, 'B1'), -- content = περιεχόμενο
(1930, 101899, 'B1'), -- continuous = συνεχής
(1931, 101900, 'B1'), -- contrast = αντίθεση
(1932, 101901, 'B1'), -- to contrast = κάνω αντίθεση
(1933, 101902, 'B1'), -- convenient = βολικός
(1934, 101903, 'B1'), -- to convince = πείθω
(1935, 101904, 'B1'), -- copper = χαλκός
(1936, 101905, 'B1'), -- costume = κοστούμι
(1937, 101906, 'B1'), -- cottage = εξοχικό
(1938, 101907, 'B1'), -- cotton = βαμβάκι
(1939, 101908, 'B1'), -- countryside = επαρχία
(1940, 101909, 'B1'), -- court = δικαστήριο
(1940, 101910, 'B1'), -- court = γήπεδο
(1941, 101911, 'B1'), -- cover = εξώφυλλο
(1941, 101912, 'B1'), -- cover = κάλυμμα
(1942, 101913, 'B1'), -- to cover = καλύπτω
(1943, 101914, 'B1'), -- covered = καλυμμένος
(1944, 101915, 'B1'), -- to create = δημιουργώ
(1945, 101916, 'B1'), -- credit = πίστωση
(1946, 101917, 'B1'), -- cruel = σκληρός
(1947, 101918, 'B1'), -- cultural = πολιτιστικός
(1948, 101919, 'B1'), -- culture = πολιτισμός
(1949, 101920, 'B1'), -- currency = νόμισμα
(1950, 101921, 'B1'), -- current = τρέχων
(1951, 101922, 'B1'), -- currently = επί του παρόντος
(1952, 101923, 'B1'), -- curtain = κουρτίνα
(1953, 101924, 'B1'), -- custom = έθιμο
(1954, 101925, 'B1'), -- damage = ζημιά
(1954, 101926, 'B1'), -- damage = βλάβη
(1955, 101927, 'B1'), -- to damage = προξενώ ζημιά
(1956, 101928, 'B1'), -- to deal = ασχολούμαι
(1957, 101929, 'B1'), -- decade = δεκαετία
(1958, 101930, 'B1'), -- to decorate = διακοσμώ
(1959, 101931, 'B1'), -- definite = οριστικός
(1960, 101932, 'B1'), -- to deliver = παραδίδω
(1961, 101933, 'B1'), -- departure = αναχώρηση
(1962, 101934, 'B1'), -- desktop = επιφάνεια εργασίας
(1963, 101935, 'B1'), -- despite = παρά το γεγονός
(1964, 101936, 'B1'), -- destination = προορισμός
(1965, 101937, 'B1'), -- determined = αποφασισμένος
(1966, 101938, 'B1'), -- development = ανάπτυξη
(1967, 101939, 'B1'), -- diagram = διάγραμμα
(1968, 101940, 'B1'), -- diamond = διαμάντι
(1969, 101941, 'B1'), -- difficulty = δυσκολία
(1970, 101942, 'B1'), -- direct = άμεσος
(1971, 101943, 'B1'), -- directly = απευθείας
(1972, 101944, 'B1'), -- dirt = βρωμιά
(1973, 101945, 'B1'), -- disadvantage = μειονέκτημα
(1974, 101946, 'B1'), -- disappointed = απογοητευμένος
(1975, 101947, 'B1'), -- disappointing = απογοητευτικός
(1976, 101948, 'B1'), -- discount = έκπτωση
(1977, 101949, 'B1'), -- to discuss = συζητώ
(1978, 101950, 'B1'), -- to dislike = αντιπαθώ
(1979, 101951, 'B1'), -- to divide = διαιρώ
(1980, 101952, 'B1'), -- documentary = ντοκιμαντέρ
(1981, 101953, 'B1'), -- to donate = δωρίζω
(1982, 101954, 'B1'), -- doubt = αμφιβολία
(1983, 101955, 'B1'), -- to doubt = αμφιβάλλω
(1984, 101956, 'B1'), -- dressed = ντυμένος
(1985, 101957, 'B1'), -- drunk = μεθυσμένος
(1986, 101958, 'B1'), -- due = αναμενόμενος
(1987, 101959, 'B1'), -- dust = σκόνη
(1988, 101960, 'B1'), -- duty = καθήκον
(1989, 101961, 'B1'), -- earthquake = σεισμός
(1990, 101962, 'B1'), -- eastern = ανατολικός
(1991, 101963, 'B1'), -- economic = οικονομικός
(1992, 101964, 'B1'), -- economy = οικονομία
(1993, 101965, 'B1'), -- edge = άκρη
(1994, 101966, 'B1'), -- editor = συντάκτης
(1995, 101967, 'B1'), -- to educate = εκπαιδεύω
(1996, 101968, 'B1'), -- educated = μορφωμένος
(1997, 101969, 'B1'), -- educational = εκπαιδευτικός
(1998, 101970, 'B1'), -- effect = αποτέλεσμα
(1998, 101971, 'B1'), -- effect = επίδραση
(1999, 101972, 'B1'), -- effective = αποτελεσματικός
(2000, 101973, 'B1'), -- effectively = αποτελεσματικά
(2001, 101974, 'B1'), -- effort = προσπάθεια
(2002, 101975, 'B1'), -- election = εκλογή
(2003, 101977, 'B1'), -- embarrassed = αμήχανος
(2004, 101978, 'B1'), -- embarrassing = ντροπιαστικός
(2005, 101979, 'B1'), -- emergency = έκτακτη ανάγκη
(2006, 101980, 'B1'), -- emotion = συναίσθημα
(2007, 101981, 'B1'), -- employment = απασχόληση
(2008, 101982, 'B1'), -- to encourage = ενθαρρύνω
(2009, 101983, 'B1'), -- enemy = εχθρός
(2010, 101984, 'B1'), -- engaged = αρραβωνιασμένος
(2011, 101985, 'B1'), -- engineering = μηχανική
(2012, 101986, 'B1'), -- to entertain = ψυχαγωγώ
(2013, 101987, 'B1'), -- entertainment = διασκέδαση
(2014, 101988, 'B1'), -- entrance = είσοδος
(2015, 101989, 'B1'), -- entry = συμμετοχή
(2016, 101990, 'B1'), -- environment = περιβάλλον
(2017, 101991, 'B1'), -- environmental = περιβαλλοντικός
(2018, 101992, 'B1'), -- episode = επεισόδιο
(2019, 101993, 'B1'), -- equal = ίσος
(2020, 101994, 'B1'), -- equally = εξίσου
(2021, 101995, 'B1'), -- to escape = δραπετεύω
(2022, 101996, 'B1'), -- essential = απαραίτητος
(2023, 101997, 'B1'), -- event = εκδήλωση
(2023, 101998, 'B1'), -- event = γεγονός
(2024, 101999, 'B1'), -- eventually = τελικά
(2025, 102000, 'B1'), -- to examine = εξετάζω
(2026, 102001, 'B1'), -- exchange = ανταλλαγή
(2027, 102002, 'B1'), -- to exchange = ανταλλάσσω
(2028, 102003, 'B1'), -- excitement = ενθουσιασμός
(2029, 102004, 'B1'), -- exhibition = έκθεση
(2030, 102005, 'B1'), -- to expand = επεκτείνω
(2031, 102006, 'B1'), -- expected = αναμενόμενος
(2032, 102007, 'B1'), -- expedition = αποστολή
(2032, 102008, 'B1'), -- expedition = εκστρατεία
(2033, 102009, 'B1'), -- experienced = έμπειρος
(2034, 102010, 'B1'), -- to explode = εκρήγνυμαι
(2035, 102011, 'B1'), -- to explore = εξερευνώ
(2036, 102012, 'B1'), -- explosion = έκρηξη
(2037, 102013, 'B1'), -- export = εξαγωγή
(2038, 102014, 'B1'), -- to export = εξάγω
(2039, 102015, 'B1'), -- to face = αντιμετωπίζω
(2040, 102016, 'B1'), -- fact = γεγονός
(2041, 102017, 'B1'), -- fairly = μάλλον
(2041, 102018, 'B1'), -- fairly = σχετικά
(2042, 102019, 'B1'), -- familiar = οικείος
(2042, 102020, 'B1'), -- familiar = γνώριμος
(2043, 102021, 'B1'), -- to fancy = μου αρέσει
(2043, 102022, 'B1'), -- to fancy = φαντάζομαι
(2044, 102023, 'B1'), -- fascinating = συναρπαστικός
(2045, 102024, 'B1'), -- fashionable = μοντέρνος
(2045, 102025, 'B1'), -- fashionable = της μόδας
(2046, 102026, 'B1'), -- to fasten = δένω
(2046, 102027, 'B1'), -- to fasten = ασφαλίζω
(2047, 102028, 'B1'), -- favour = χάρη
(2048, 102029, 'B1'), -- fear = φόβος
(2049, 102030, 'B1'), -- to fear = φοβάμαι
(2050, 102031, 'B1'), -- feature = χαρακτηριστικό
(2051, 102032, 'B1'), -- to feature = παρουσιάζω
(2052, 102033, 'B1'), -- to feed = ταΐζω
(2053, 102034, 'B1'), -- fence = φράχτης
(2054, 102035, 'B1'), -- fighting = μάχη
(2055, 102036, 'B1'), -- figure = αριθμός
(2055, 102037, 'B1'), -- figure = φιγούρα
(2056, 102038, 'B1'), -- file = αρχείο
(2057, 102039, 'B1'), -- to file = αρχειοθετώ
(2058, 102040, 'B1'), -- financial = οικονομικός
(2059, 102041, 'B1'), -- fine = πρόστιμο
(2060, 102042, 'B1'), -- fitness = φυσική κατάσταση
(2061, 102043, 'B1'), -- fixed = σταθερός
(2061, 102044, 'B1'), -- fixed = καθορισμένος
(2062, 102045, 'B1'), -- flash = λάμψη
(2062, 102046, 'B1'), -- flash = φλας
(2063, 102047, 'B1'), -- flood = πλημμύρα
(2064, 102048, 'B1'), -- to flood = πλημμυρίζω
(2065, 102049, 'B1'), -- flour = αλεύρι
(2066, 102050, 'B1'), -- flow = ροή
(2067, 102051, 'B1'), -- to flow = ρέω
(2068, 102052, 'B1'), -- to fold = διπλώνω
(2069, 102053, 'B1'), -- folk = κόσμος
(2069, 102054, 'B1'), -- folk = λαϊκός
(2070, 102055, 'B1'), -- following = επόμενος
(2071, 102056, 'B1'), -- force = δύναμη
(2071, 102057, 'B1'), -- force = ισχύς
(2072, 102058, 'B1'), -- to force = αναγκάζω
(2073, 102059, 'B1'), -- forever = για πάντα
(2074, 102060, 'B1'), -- frame = πλαίσιο
(2074, 102061, 'B1'), -- frame = κορνίζα
(2075, 102062, 'B1'), -- to freeze = παγώνω
(2076, 102063, 'B1'), -- frequently = συχνά
(2077, 102064, 'B1'), -- friendship = φιλία
(2078, 102065, 'B1'), -- to frighten = τρομάζω
(2079, 102066, 'B1'), -- frightened = τρομαγμένος
(2080, 102067, 'B1'), -- frightening = τρομακτικός
(2081, 102068, 'B1'), -- frozen = κατεψυγμένος
(2082, 102069, 'B1'), -- to fry = τηγανίζω
(2083, 102070, 'B1'), -- fuel = καύσιμο
(2084, 102071, 'B1'), -- function = λειτουργία
(2085, 102072, 'B1'), -- to function = λειτουργώ
(2086, 102073, 'B1'), -- fur = γούνα
(2087, 102074, 'B1'), -- further = περαιτέρω
(2088, 102075, 'B1'), -- garage = γκαράζ
(2089, 102076, 'B1'), -- to gather = συγκεντρώνομαι
(2089, 102077, 'B1'), -- to gather = μαζεύω
(2090, 102078, 'B1'), -- generally = γενικά
(2091, 102079, 'B1'), -- generation = γενιά
(2092, 102080, 'B1'), -- generous = γενναιόδωρος
(2093, 102081, 'B1'), -- gentle = ευγενικός
(2093, 102082, 'B1'), -- gentle = πράος
(2094, 102083, 'B1'), -- gentleman = κύριος
(2095, 102084, 'B1'), -- ghost = φάντασμα
(2096, 102085, 'B1'), -- giant = γίγαντας
(2097, 102086, 'B1'), -- giant = γιγαντιαίος
(2098, 102087, 'B1'), -- gig = συναυλία
(2098, 102088, 'B1'), -- gig = εμφάνιση
(2099, 102089, 'B1'), -- glad = χαρούμενος
(2099, 102090, 'B1'), -- glad = ευτυχής
(2100, 102091, 'B1'), -- global = παγκόσμιος
(2101, 102092, 'B1'), -- glove = γάντι
(2102, 102093, 'B1'), -- goods = αγαθά
(2102, 102094, 'B1'), -- goods = εμπορεύματα
(2103, 102095, 'B1'), -- grade = βαθμός
(2103, 102096, 'B1'), -- grade = τάξη
(2104, 102097, 'B1'), -- to graduate = αποφοιτώ
(2105, 102098, 'B1'), -- grain = κόκκος
(2105, 102099, 'B1'), -- grain = δημητριακά
(2106, 102100, 'B1'), -- grateful = ευγνώμων
(2107, 102101, 'B1'), -- growth = ανάπτυξη
(2108, 102102, 'B1'), -- guard = φύλακας
(2108, 102103, 'B1'), -- guard = φρουρός
(2109, 102104, 'B1'), -- to guard = φυλάω
(2110, 102105, 'B1'), -- guilty = ένοχος
(2111, 102106, 'B1'), -- to hang = κρεμάω
(2112, 102107, 'B1'), -- happiness = ευτυχία
(2113, 102108, 'B1'), -- hardly = σχεδόν καθόλου
(2113, 102109, 'B1'), -- hardly = μετά βίας
(2114, 102110, 'B1'), -- headline = τίτλος ειδήσεων
(2115, 102111, 'B1'), -- heating = θέρμανση
(2116, 102112, 'B1'), -- heavily = βαριά
(2117, 102113, 'B1'), -- helicopter = ελικόπτερο
(2118, 102114, 'B1'), -- to highlight = επισημαίνω
(2118, 102115, 'B1'), -- to highlight = τονίζω
(2119, 102116, 'B1'), -- highly = εξαιρετικά
(2119, 102117, 'B1'), -- highly = πολύ
(2120, 102118, 'B1'), -- to hire = προσλαμβάνω
(2120, 102119, 'B1'), -- to hire = νοικιάζω
(2121, 102120, 'B1'), -- hint = υπαινιγμός
(2122, 102121, 'B1'), -- to hint = υπαινίσσομαι
(2123, 102122, 'B1'), -- historic = ιστορικός
(2124, 102122, 'B1'), -- historical = ιστορικός
(2125, 102123, 'B1'), -- honest = ειλικρινής
(2126, 102124, 'B1'), -- honey = μέλι
(2127, 102125, 'B1'), -- horrible = φρικτός
(2128, 102126, 'B1'), -- horror = τρόμος
(2129, 102127, 'B1'), -- host = οικοδεσπότης
(2130, 102128, 'B1'), -- to host = φιλοξενώ
(2131, 102129, 'B1'), -- however = ωστόσο
(2132, 102130, 'B1'), -- to hunt = κυνηγώ
(2133, 102131, 'B1'), -- hurricane = τυφώνας
(2134, 102132, 'B1'), -- ignorant = αμαθής
(2135, 102133, 'B1'), -- to ignore = αγνοώ
(2136, 102134, 'B1'), -- illegal = παράνομος
(2137, 102135, 'B1'), -- to imagine = φαντάζομαι
(2138, 102136, 'B1'), -- imaginary = φανταστικός
(2139, 102137, 'B1'), -- immediate = άμεσος
(2140, 102138, 'B1'), -- immigrant = μετανάστης
(2141, 102139, 'B1'), -- impact = αντίκτυπος
(2141, 102140, 'B1'), -- impact = επίδραση
(2142, 102141, 'B1'), -- import = εισαγωγή
(2143, 102142, 'B1'), -- to import = εισάγω
(2144, 102143, 'B1'), -- importance = σπουδαιότητα
(2145, 102144, 'B1'), -- impression = εντύπωση
(2146, 102145, 'B1'), -- impressive = εντυπωσιακός
(2147, 102146, 'B1'), -- to improve = βελτιώνω
(2148, 102147, 'B1'), -- improvement = βελτίωση
(2149, 102148, 'B1'), -- incredibly = απίστευτα
(2150, 102149, 'B1'), -- indeed = πράγματι
(2151, 102150, 'B1'), -- to indicate = υποδεικνύω
(2152, 102151, 'B1'), -- indirect = έμμεσος
(2153, 102152, 'B1'), -- indoor = εσωτερικού χώρου
(2154, 102153, 'B1'), -- indoors = μέσα
(2154, 102154, 'B1'), -- indoors = σε εσωτερικό χώρο
(2155, 102155, 'B1'), -- infant = βρέφος
(2156, 102156, 'B1'), -- influence = επιρροή
(2157, 102157, 'B1'), -- to influence = επηρεάζω
(2158, 102158, 'B1'), -- ingredient = συστατικό
(2159, 102159, 'B1'), -- to injure = τραυματίζω
(2160, 102160, 'B1'), -- injured = τραυματισμένος
(2161, 102161, 'B1'), -- innocent = αθώος
(2162, 102162, 'B1'), -- intelligence = νοημοσύνη
(2162, 102163, 'B1'), -- intelligence = ευφυΐα
(2163, 102164, 'B1'), -- to intend = σκοπεύω
(2164, 102165, 'B1'), -- intention = πρόθεση
(2165, 102166, 'B1'), -- to invest = επενδύω
(2166, 102167, 'B1'), -- to investigate = ερευνώ
(2166, 102168, 'B1'), -- to investigate = ανακρίνω
(2167, 102169, 'B1'), -- involved = αναμεμειγμένος
(2168, 102170, 'B1'), -- iron = σίδερο
(2169, 102171, 'B1'), -- to iron = σιδερώνω
(2170, 102172, 'B1'), -- issue = ζήτημα
(2170, 102173, 'B1'), -- issue = θέμα
(2171, 102174, 'B1'), -- IT = πληροφορική
(2172, 102175, 'B1'), -- journal = περιοδικό
(2172, 102176, 'B1'), -- journal = ημερολόγιο
(2173, 102177, 'B1'), -- judge = δικαστής
(2174, 102178, 'B1'), -- to judge = κρίνω
(2175, 102179, 'B1'), -- keen = πρόθυμος
(2175, 102180, 'B1'), -- keen = ένθερμος
(2176, 102181, 'B1'), -- key = βασικός
(2176, 102182, 'B1'), -- key = κλειδί
(2177, 102183, 'B1'), -- keyboard = πληκτρολόγιο
(2178, 102184, 'B1'), -- to kick = κλοτσάω
(2179, 102185, 'B1'), -- killing = φόνος
(2180, 102186, 'B1'), -- kind = ευγενικός
(2180, 102187, 'B1'), -- kind = καλόκαρδος
(2181, 102188, 'B1'), -- kingdom = βασίλειο
(2182, 102189, 'B1'), -- label = ετικέτα
(2183, 102190, 'B1'), -- to label = βάζω ετικέτα
(2184, 102191, 'B1'), -- laboratory = εργαστήριο
(2185, 102192, 'B1'), -- lack = έλλειψη
(2186, 102193, 'B1'), -- to lack = στερούμαι
(2187, 102194, 'B1'), -- latest = τελευταίος
(2187, 102195, 'B1'), -- latest = πρόσφατος
(2188, 102196, 'B1'), -- to lay = ακουμπώ
(2188, 102197, 'B1'), -- to lay = στρώνω
(2189, 102198, 'B1'), -- layer = στρώμα
(2190, 102200, 'B1'), -- lead = προβάδισμα
(2197, 102199, 'B1'), -- level = επίπεδο
(2191, 102201, 'B1'), -- leading = κορυφαίος
(2192, 102202, 'B1'), -- leaf = φύλλο
(2193, 102203, 'B1'), -- leather = δέρμα
(2193, 102204, 'B1'), -- leather = δερμάτινος
(2194, 102205, 'B1'), -- legal = νόμιμος
(2195, 102206, 'B1'), -- leisure = ελεύθερος χρόνος
(2196, 102207, 'B1'), -- length = μήκος
(2198, 102208, 'B1'), -- to level = ισοπεδώνω
(2199, 102209, 'B1'), -- to lie = λέω ψέματα
(2199, 102210, 'B1'), -- to lie = κείτομαι
(2200, 102211, 'B1'), -- limit = όριο
(2201, 102212, 'B1'), -- to limit = περιορίζω
(2202, 102213, 'B1'), -- lip = χείλος
(2203, 102214, 'B1'), -- liquid = υγρό
(2204, 102215, 'B1'), -- literature = λογοτεχνία
(2205, 102216, 'B1'), -- living = διαβίωση
(2206, 102217, 'B1'), -- living = ζωντανός
(2207, 102218, 'B1'), -- to locate = εντοπίζω
(2207, 102219, 'B1'), -- to locate = τοποθετώ
(2208, 102220, 'B1'), -- located = βρίσκεται
(2209, 102221, 'B1'), -- location = τοποθεσία
(2210, 102222, 'B1'), -- log = κορμός
(2211, 102223, 'B1'), -- lonely = μόνος
(2211, 102224, 'B1'), -- lonely = μοναχικός
(2212, 102225, 'B1'), -- loss = απώλεια
(2213, 102226, 'B1'), -- luxury = πολυτέλεια
(2214, 102227, 'B1'), -- mad = τρελός
(2215, 102228, 'B1'), -- magic = μαγεία
(2216, 102229, 'B1'), -- mainly = κυρίως
(2217, 102230, 'B1'), -- mall = εμπορικό κέντρο
(2218, 102231, 'B1'), -- management = διοίκηση
(2218, 102232, 'B1'), -- management = διαχείριση
(2219, 102233, 'B1'), -- marketing = μάρκετινγκ
(2220, 102234, 'B1'), -- marriage = γάμος
(2221, 102235, 'B1'), -- material = υλικό
(2222, 102236, 'B1'), -- meanwhile = εν τω μεταξύ
(2223, 102237, 'B1'), -- measure = μέτρο
(2224, 102238, 'B1'), -- to measure = μετράω
(2225, 102239, 'B1'), -- medium = μεσαίος
(2226, 102240, 'B1'), -- mental = ψυχικός
(2227, 102241, 'B1'), -- mess = ακαταστασία
(2227, 102242, 'B1'), -- mess = μπέρδεμα
(2228, 102243, 'B1'), -- mild = ήπιος
(2228, 102244, 'B1'), -- mild = ελαφρύς
(2229, 102245, 'B1'), -- mill = μύλος
(2230, 102246, 'B1'), -- mine = ορυχείο
(2231, 102247, 'B1'), -- to mix = ανακατεύω
(2231, 102248, 'B1'), -- to mix = αναμιγνύω
(2232, 102249, 'B1'), -- mixture = μίγμα
(2233, 102250, 'B1'), -- model = μοντέλο
(2234, 102251, 'B1'), -- mood = διάθεση
(2234, 102252, 'B1'), -- mood = κέφι
(2235, 102253, 'B1'), -- mud = λάσπη
(2236, 102254, 'B1'), -- murder = φόνος
(2236, 102255, 'B1'), -- murder = δολοφονία
(2237, 102256, 'B1'), -- to murder = δολοφονώ
(2238, 102257, 'B1'), -- muscle = μυς
(2239, 102258, 'B1'), -- mystery = μυστήριο
(2240, 102259, 'B1'), -- nail = νύχι
(2240, 102260, 'B1'), -- nail = καρφί
(2241, 102261, 'B1'), -- narrative = αφήγηση
(2242, 102262, 'B1'), -- nation = έθνος
(2243, 102263, 'B1'), -- native = ντόπιος
(2243, 102264, 'B1'), -- native = ιθαγενής
(2244, 102265, 'B1'), -- naturally = φυσικά
(2245, 102266, 'B1'), -- necessarily = αναγκαστικά
(2246, 102267, 'B1'), -- needle = βελόνα
(2247, 102268, 'B1'), -- negative = αρνητικός
(2248, 102269, 'B1'), -- neighbourhood = γειτονιά
(2249, 102270, 'B1'), -- neither = ούτε
(2250, 102271, 'B1'), -- net = δίκτυ
(2250, 102272, 'B1'), -- net = δίχτυ
(2252, 102273, 'B1'), -- normal = κανονικός
(2253, 102274, 'B1'), -- northern = βόρειος
(2254, 102275, 'B1'), -- to note = σημειώνω
(2255, 102276, 'B1'), -- nuclear = πυρηνικός
(2256, 102277, 'B1'), -- obvious = προφανής
(2257, 102278, 'B1'), -- obviously = προφανώς
(2258, 102279, 'B1'), -- occasion = περίσταση
(2259, 102280, 'B1'), -- to occur = συμβαίνω
(2260, 102281, 'B1'), -- odd = παράξενος
(2260, 102282, 'B1'), -- odd = μονός
(2261, 102283, 'B1'), -- official = επίσημος
(2262, 102284, 'B1'), -- old-fashioned = παλιομοδίτικος
(2263, 102285, 'B1'), -- once = μόλις
(2264, 102286, 'B1'), -- opinion = άποψη
(2264, 102287, 'B1'), -- opinion = γνώμη
(2265, 102288, 'B1'), -- operation = εγχειρηση
(2265, 102289, 'B1'), -- operation = λειτουργία
(2266, 102290, 'B1'), -- opportunity = ευκαιρία
(2267, 102291, 'B1'), -- organised = οργανωμένος
(2268, 102292, 'B1'), -- organiser = διοργανωτής
(2269, 102293, 'B1'), -- original = πρωτότυπος
(2269, 102294, 'B1'), -- original = αρχικός
(2270, 102295, 'B1'), -- originally = αρχικά
(2271, 102296, 'B1'), -- ought to = πρέπει
(2272, 102297, 'B1'), -- ours = δικός μας
(2273, 102298, 'B1'), -- outdoor = εξωτερικός
(2274, 102299, 'B1'), -- outdoors = έξω
(2275, 102300, 'B1'), -- package = πακέτο
(2276, 102301, 'B1'), -- pad = σημειωματάριο
(2276, 102302, 'B1'), -- pad = επίθεμα
(2277, 102303, 'B1'), -- painful = επώδυνος
(2278, 102304, 'B1'), -- pale = χλωμός
(2279, 102305, 'B1'), -- pan = τηγάνι
(2280, 102306, 'B1'), -- to participate = συμμετέχω
(2281, 102307, 'B1'), -- particularly = ιδιαίτερα
(2282, 102308, 'B1'), -- passion = πάθος
(2283, 102309, 'B1'), -- path = μονοπάτι
(2284, 102310, 'B1'), -- payment = πληρωμή
(2285, 102311, 'B1'), -- peaceful = ειρηνικός
(2285, 102312, 'B1'), -- peaceful = ήσυχος
(2286, 102313, 'B1'), -- percentage = ποσοστό
(2287, 102314, 'B1'), -- perfectly = τέλεια
(2288, 102315, 'B1'), -- performance = παράσταση
(2288, 102316, 'B1'), -- performance = επίδοση
(2289, 102317, 'B1'), -- personally = προσωπικά
(2290, 102318, 'B1'), -- pessimistic = απαισιόδοξος
(2291, 102319, 'B1'), -- to persuade = πείθω
(2292, 102320, 'B1'), -- photographer = φωτογράφος
(2293, 102321, 'B1'), -- photography = φωτογραφία
(2294, 102322, 'B1'), -- pin = πινέζα
(2294, 102323, 'B1'), -- pin = καρφίτσα
(2295, 102324, 'B1'), -- to pin = καρφιτσώνω
(2296, 102325, 'B1'), -- pipe = σωλήνας
(2296, 102326, 'B1'), -- pipe = πίπα
(2297, 102327, 'B1'), -- planning = σχεδιασμός
(2297, 102328, 'B1'), -- planning = προγραμματισμός
(2298, 102329, 'B1'), -- pleasant = ευχάριστος
(2299, 102330, 'B1'), -- pleasure = ευχαρίστηση
(2299, 102331, 'B1'), -- pleasure = απόλαυση
(2300, 102332, 'B1'), -- plenty = άφθονος
(2300, 102333, 'B1'), -- plenty = μπόλικος
(2301, 102334, 'B1'), -- plot = πλοκή
(2301, 102335, 'B1'), -- plot = σχέδιο
(2302, 102336, 'B1'), -- plus = συν
(2302, 102337, 'B1'), -- plus = επιπλέον
(2303, 102338, 'B1'), -- poem = ποίημα
(2304, 102339, 'B1'), -- poet = ποιητής
(2305, 102340, 'B1'), -- poetry = ποίηση
(2306, 102341, 'B1'), -- to point = δείχνω
(2306, 102342, 'B1'), -- to point = σημαδεύω
(2307, 102343, 'B1'), -- poison = δηλητήριο
(2308, 102344, 'B1'), -- to poison = δηλητηριάζω
(2309, 102345, 'B1'), -- poisonous = δηλητηριώδης
(2310, 102346, 'B1'), -- policy = πολιτική
(2310, 102347, 'B1'), -- policy = τακτική
(2311, 102348, 'B1'), -- political = πολιτικός
(2312, 102349, 'B1'), -- politician = πολιτικός
(2313, 102350, 'B1'), -- politics = πολιτική επιστήμη
(2314, 102351, 'B1'), -- port = λιμάνι
(2315, 102352, 'B1'), -- portrait = πορτρέτο
(2316, 102353, 'B1'), -- position = θέση
(2316, 102354, 'B1'), -- position = τοποθεσία
(2317, 102355, 'B1'), -- positive = θετικός
(2318, 102356, 'B1'), -- possibly = πιθανώς
(2318, 102357, 'B1'), -- possibly = ίσως
(2319, 102358, 'B1'), -- pot = γλάστρα
(2319, 102359, 'B1'), -- pot = κατσαρόλα
(2320, 102360, 'B1'), -- to pour = ρίχνω
(2321, 102361, 'B1'), -- poverty = φτώχεια
(2322, 102362, 'B1'), -- powder = σκόνη
(2322, 102363, 'B1'), -- powder = πούδρα
(2323, 102364, 'B1'), -- power = δύναμη
(2323, 102365, 'B1'), -- power = ισχύς
(2324, 102366, 'B1'), -- powerful = ισχυρός
(2324, 102367, 'B1'), -- powerful = δυνατός
(2325, 102368, 'B1'), -- practical = πρακτικός
(2326, 102369, 'B1'), -- to pray = προσεύχομαι
(2327, 102370, 'B1'), -- prayer = προσευχή
(2328, 102371, 'B1'), -- qualification = προσόν
(2328, 102372, 'B1'), -- qualification = πτυχίο
(2329, 102373, 'B1'), -- qualified = πιστοποιημένος
(2329, 102374, 'B1'), -- qualified = ειδικευμένος
(2330, 102375, 'B1'), -- to qualify = προκρίνομαι
(2330, 102376, 'B1'), -- to qualify = παίρνω πτυχίο
(2331, 102377, 'B1'), -- queue = ουρά
(2332, 102378, 'B1'), -- to queue = περιμένω στην ουρά
(2333, 102379, 'B1'), -- to quit = παραιτούμαι
(2333, 102380, 'B1'), -- to quit = σταματώ
(2334, 102381, 'B1'), -- quotation = παράθεση
(2334, 102382, 'B1'), -- quotation = απόσπασμα
(2336, 102383, 'B1'), -- to quote = παραθέτω
(2337, 102384, 'B1'), -- race = αγώνας δρόμου
(2337, 102385, 'B1'), -- race = φυλή
(2338, 102386, 'B1'), -- racing = αγώνες
(2339, 102387, 'B1'), -- range = ποικιλία
(2339, 102388, 'B1'), -- range = εύρος
(2340, 102389, 'B1'), -- rare = σπάνιος
(2341, 102390, 'B1'), -- rarely = σπάνια
(2342, 102391, 'B1'), -- reaction = αντίδραση
(2343, 102392, 'B1'), -- reality = πραγματικότητα
(2344, 102393, 'B1'), -- receipt = απόδειξη
(2345, 102394, 'B1'), -- recommendation = σύσταση
(2346, 102395, 'B1'), -- reference = αναφορά
(2346, 102396, 'B1'), -- reference = παραπομπή
(2347, 102397, 'B1'), -- to reflect = αντανακλώ
(2348, 102398, 'B1'), -- regularly = τακτικά
(2349, 102399, 'B1'), -- to reject = απορρίπτω
(2350, 102400, 'B1'), -- to relate = σχετίζομαι
(2351, 102401, 'B1'), -- related = σχετικός
(2352, 102402, 'B1'), -- relation = σχέση
(2353, 102403, 'B1'), -- relative = συγγενής
(2354, 102404, 'B1'), -- relaxed = χαλαρός
(2355, 102405, 'B1'), -- relaxing = χαλαρωτικός
(2356, 102406, 'B1'), -- to release = αποδεσμεύω
(2356, 102407, 'B1'), -- to release = κυκλοφορώ
(2357, 102408, 'B1'), -- reliable = αξιόπιστος
(2358, 102409, 'B1'), -- religion = θρησκεία
(2359, 102410, 'B1'), -- religious = θρησκευτικός
(2360, 102411, 'B1'), -- to remain = παραμένω
(2361, 102412, 'B1'), -- to remind = υπενθυμίζω
(2362, 102413, 'B1'), -- remote = απομακρυσμένος
(2363, 102414, 'B1'), -- rent = ενοίκιο
(2364, 102415, 'B1'), -- to rent = νοικιάζω
(2365, 102416, 'B1'), -- repeated = επαναλαμβανόμενος
(2366, 102417, 'B1'), -- to represent = αντιπροσωπεύω
(2367, 102418, 'B1'), -- to require = απαιτώ
(2368, 102419, 'B1'), -- reservation = κράτηση
(2369, 102420, 'B1'), -- resource = πόρος
(2370, 102421, 'B1'), -- respect = σεβασμός
(2371, 102422, 'B1'), -- to respect = σέβομαι
(2372, 102423, 'B1'), -- response = απάντηση
(2372, 102424, 'B1'), -- response = ανταπόκριση
(2373, 102425, 'B1'), -- responsibility = υπευθυνότητα
(2374, 102426, 'B1'), -- responsible = υπεύθυνος
(2375, 102427, 'B1'), -- result = αποτέλεσμα
(2376, 102428, 'B1'), -- to retire = συνταξιοδοτούμαι
(2377, 102429, 'B1'), -- retired = συνταξιούχος
(2378, 102430, 'B1'), -- to revise = κάνω επανάληψη
(2379, 102431, 'B1'), -- rifle = τουφέκι
(2380, 102432, 'B1'), -- to rise = ανεβαίνω
(2380, 102433, 'B1'), -- to rise = αυξάνομαι
(2381, 102434, 'B1'), -- risk = ρίσκο
(2381, 102435, 'B1'), -- risk = κίνδυνος
(2382, 102436, 'B1'), -- to risk = ρισκάρω
(2383, 102437, 'B1'), -- robot = ρομπότ
(2384, 102438, 'B1'), -- to roll = κυλάω
(2385, 102439, 'B1'), -- romantic = ρομαντικός
(2386, 102440, 'B1'), -- rope = σκοινί
(2387, 102441, 'B1'), -- rough = τραχύς
(2387, 102442, 'B1'), -- rough = άγριος
(2388, 102443, 'B1'), -- row = σειρά
(2388, 102444, 'B1'), -- row = γραμμή
(2389, 102445, 'B1'), -- royal = βασιλικός
(2390, 102446, 'B1'), -- rugby = ράγκμπι
(2391, 102447, 'B1'), -- to rule = κυβερνώ
(2391, 102448, 'B1'), -- to rule = ορίζω
(2392, 102449, 'B1'), -- safety = ασφάλεια
(2393, 102450, 'B1'), -- sailor = ναύτης
(2394, 102451, 'B1'), -- sample = δείγμα
(2395, 102452, 'B1'), -- sand = άμμος
(2396, 102453, 'B1'), -- to scan = σαρώνω
(2397, 102454, 'B1'), -- scientific = επιστημονικός
(2398, 102455, 'B1'), -- script = σενάριο
(2399, 102456, 'B1'), -- sculpture = γλυπτό
(2400, 102457, 'B1'), -- secondary = δευτεροβάθμιος
(2401, 102458, 'B1'), -- security = ασφάλεια
(2401, 102459, 'B1'), -- security = φύλαξη
(2402, 102460, 'B1'), -- seed = σπόρος
(2403, 102461, 'B1'), -- sensible = λογικός
(2403, 102462, 'B1'), -- sensible = συνετός
(2404, 102463, 'B1'), -- to separate = χωρίζω
(2404, 102464, 'B1'), -- to separate = διαχωρίζω
(2405, 102465, 'B1'), -- seriously = σοβαρά
(2406, 102466, 'B1'), -- servant = υπηρέτης
(2407, 102467, 'B1'), -- to set = ορίζω
(2407, 102468, 'B1'), -- to set = ρυθμίζω
(2408, 102469, 'B1'), -- set = σετ
(2409, 102470, 'B1'), -- setting = σκηνικό
(2409, 102471, 'B1'), -- setting = περιβάλλον
(2410, 102472, 'B1'), -- sex = φύλο
(2411, 102473, 'B1'), -- sexual = σεξουαλικός
(2412, 102474, 'B1'), -- sharp = κοφτερός
(2412, 102475, 'B1'), -- sharp = αιχμηρός
(2413, 102476, 'B1'), -- shelf = ράφι
(2414, 102477, 'B1'), -- shell = κοχύλι
(2414, 102478, 'B1'), -- shell = κέλυφος
(2415, 102479, 'B1'), -- shift = βάρδια
(2416, 102480, 'B1'), -- to shift = μετατοπίζω
(2417, 102481, 'B1'), -- to shine = λάμπω
(2417, 102482, 'B1'), -- to shine = γυαλίζω
(2418, 102483, 'B1'), -- shiny = λαμπερός
(2418, 102484, 'B1'), -- shiny = γυαλιστερός
(2419, 102485, 'B1'), -- to shoot = πυροβολώ
(2419, 102486, 'B1'), -- to shoot = τραβάω φωτογραφία
(2420, 102487, 'B1'), -- shock = σοκ
(2421, 102488, 'B1'), -- to shock = σοκάρω
(2422, 102489, 'B1'), -- shot = βολή
(2422, 102490, 'B1'), -- shot = πυροβολισμός
(2423, 102491, 'B1'), -- shy = ντροπαλός
(2424, 102492, 'B1'), -- sight = θέα
(2424, 102493, 'B1'), -- sight = όραση
(2425, 102494, 'B1'), -- signal = σήμα
(2426, 102495, 'B1'), -- silent = σιωπηλός
(2426, 102496, 'B1'), -- silent = βουβός
(2427, 102497, 'B1'), -- silly = ανόητος
(2427, 102498, 'B1'), -- silly = χαζός
(2428, 102499, 'B1'), -- similarity = ομοιότητα
(2429, 102500, 'B1'), -- similarly = παρόμοια
(2430, 102501, 'B1'), -- simply = απλά
(2431, 102502, 'B1'), -- since = από τότε που
(2431, 102503, 'B1'), -- since = εφόσον
(2432, 102504, 'B1'), -- to sink = βυθίζομαι
(2433, 102505, 'B1'), -- skill = δεξιότητα
(2433, 102506, 'B1'), -- skill = ικανότητα
(2434, 102507, 'B1'), -- to skip = παραλείπω
(2434, 102508, 'B1'), -- to skip = πηδάω
(2435, 102509, 'B1'), -- to slam = βροντάω
(2436, 102510, 'B1'), -- to slap = χαστουκίζω
(2437, 102511, 'B1'), -- slice = φέτα
(2438, 102512, 'B1'), -- to slice = κόβω σε φέτες
(2439, 102513, 'B1'), -- slightly = ελαφρώς
(2440, 102514, 'B1'), -- smart = έξυπνος
(2440, 102515, 'B1'), -- smart = κομψός
(2441, 102516, 'B1'), -- smooth = λείος
(2441, 102517, 'B1'), -- smooth = ομαλός
(2442, 102518, 'B1'), -- society = κοινωνία
(2443, 102519, 'B1'), -- software = λογισμικό
(2444, 102520, 'B1'), -- soil = έδαφος
(2445, 102521, 'B1'), -- solid = στερεός
(2445, 102522, 'B1'), -- solid = συμπαγής
(2446, 102523, 'B1'), -- to solve = λύνω
(2446, 102524, 'B1'), -- to solve = επιλύω
(2447, 102525, 'B1'), -- to sort = ταξινομώ
(2447, 102526, 'B1'), -- to sort = ξεδιαλέγω
(2448, 102527, 'B1'), -- southern = νότιος
(2449, 102528, 'B1'), -- spam = ανεπιθύμητη αλληλογραφία
(2450, 102529, 'B1'), -- specifically = συγκεκριμένα
(2450, 102530, 'B1'), -- specifically = ειδικά
(2451, 102531, 'B1'), -- speed = ταχύτητα
(2452, 102532, 'B1'), -- spending = δαπάνες
(2452, 102533, 'B1'), -- spending = έξοδα
(2453, 102534, 'B1'), -- spicy = καυτερός
(2453, 102535, 'B1'), -- spicy = πικάντικος
(2454, 102536, 'B1'), -- spirit = πνεύμα
(2455, 102537, 'B1'), -- spoken = προφορικός
(2456, 102538, 'B1'), -- spot = σημάδι
(2456, 102539, 'B1'), -- spot = κηλίδα
(2457, 102540, 'B1'), -- to spot = εντοπίζω
(2458, 102541, 'B1'), -- to spread = διαδίδω
(2458, 102542, 'B1'), -- to spread = απλώνω
(2459, 102543, 'B1'), -- spring = άνοιξη
(2459, 102544, 'B1'), -- spring = ελατήριο
(2460, 102545, 'B1'), -- spy = κατάσκοπος
(2461, 102546, 'B1'), -- to spy = κατασκοπεύω
(2462, 102547, 'B1'), -- stadium = στάδιο
(2463, 102548, 'B1'), -- staff = προσωπικό
(2464, 102549, 'B1'), -- standard = πρότυπο
(2465, 102550, 'B1'), -- standard = επίπεδο
(2466, 102551, 'B1'), -- to state = δηλώνω
(2467, 102552, 'B1'), -- statue = άγαλμα
(2468, 102553, 'B1'), -- to stick = κολλάω
(2468, 102554, 'B1'), -- to stick = μπήγω
(2469, 102555, 'B1'), -- stick = ξύλο
(2469, 102556, 'B1'), -- stick = ραβδί
(2470, 102557, 'B1'), -- to store = αποθηκεύω
(2471, 102558, 'B1'), -- stranger = ξένος
(2472, 102559, 'B1'), -- strength = δύναμη
(2473, 102560, 'B1'), -- string = σπάγγος
(2474, 102561, 'B1'), -- strongly = σθεναρά
(2474, 102562, 'B1'), -- strongly = έντονα
(2475, 102563, 'B1'), -- studio = στούντιο
(2476, 102564, 'B1'), -- stuff = πράγματα
(2476, 102565, 'B1'), -- stuff = υλικό
(2477, 102566, 'B1'), -- successfully = με επιτυχία
(2477, 102567, 'B1'), -- successfully = επιτυχημένα
(2478, 102568, 'B1'), -- sudden = ξαφνικός
(2478, 102569, 'B1'), -- sudden = αιφνίδιος
(2479, 102570, 'B1'), -- to suffer = υποφέρω
(2479, 102571, 'B1'), -- to suffer = πάσχω
(2480, 102572, 'B1'), -- to suit = ταιριάζω
(2480, 102573, 'B1'), -- to suit = πηγαίνω
(2481, 102574, 'B1'), -- suitable = κατάλληλος
(2482, 102575, 'B1'), -- success = επιτυχία
(2483, 102576, 'B1'), -- to summarise = συνοψίζω
(2484, 102577, 'B1'), -- summary = περίληψη
(2485, 102578, 'B1'), -- supply = προμήθεια
(2485, 102579, 'B1'), -- supply = απόθεμα
(2486, 102580, 'B1'), -- to supply = προμηθεύω
(2486, 102581, 'B1'), -- to supply = παρέχω
(2487, 102582, 'B1'), -- supporter = υποστηρικτής
(2488, 102583, 'B1'), -- surely = σίγουρα
(2488, 102584, 'B1'), -- surely = ασφαλώς
(2489, 102585, 'B1'), -- surface = επιφάνεια
(2490, 102586, 'B1'), -- to survive = επιβιώνω
(2491, 102587, 'B1'), -- survey = έρευνα
(2491, 102588, 'B1'), -- survey = δημοσκόπηση
(2492, 102589, 'B1'), -- switch = διακόπτης
(2493, 102590, 'B1'), -- to switch = αλλάζω
(2494, 102591, 'B1'), -- sword = σπαθί
(2495, 102592, 'B1'), -- symptom = σύμπτωμα
(2496, 102593, 'B1'), -- tail = ουρά
(2497, 102594, 'B1'), -- talent = ταλέντο
(2498, 102595, 'B1'), -- talented = ταλαντούχος
(2499, 102596, 'B1'), -- tape = ταινία
(2500, 102597, 'B1'), -- tax = φόρος
(2501, 102598, 'B1'), -- technical = τεχνικός
(2502, 102599, 'B1'), -- technique = τεχνική
(2503, 102600, 'B1'), -- to tend = τείνω
(2504, 102601, 'B1'), -- theme = θέμα
(2505, 102602, 'B1'), -- though = αν και
(2505, 102603, 'B1'), -- though = όμως
(2506, 102604, 'B1'), -- throat = λαιμός
(2507, 102605, 'B1'), -- throughout = καθ’ όλη τη διάρκεια
(2507, 102606, 'B1'), -- throughout = παντού
(2508, 102607, 'B1'), -- tight = στενός
(2508, 102608, 'B1'), -- tight = σφιχτός
(2509, 102609, 'B1'), -- till = μέχρι
(2509, 102610, 'B1'), -- till = έως
(2510, 102611, 'B1'), -- tin = τενεκές
(2510, 102612, 'B1'), -- tin = κονσέρβα
(2511, 102613, 'B1'), -- tiny = λιλιπούτειος
(2511, 102614, 'B1'), -- tiny = μικροσκοπικός
(2512, 102615, 'B1'), -- tongue = γλώσσα
(2513, 102616, 'B1'), -- topic = ζήτημα
(2514, 102617, 'B1'), -- total = συνολικός
(2514, 102618, 'B1'), -- total = σύνολο
(2515, 102619, 'B1'), -- totally = εντελώς
(2515, 102620, 'B1'), -- totally = πλήρως
(2516, 102621, 'B1'), -- trade = εμπόριο
(2516, 102622, 'B1'), -- trade = εμπορεύομαι
(2517, 102623, 'B1'), -- trailer = τρέιλερ
(2518, 102624, 'B1'), -- to translate = μεταφράζω
(2519, 102625, 'B1'), -- translation = μετάφραση
(2520, 102626, 'B1'), -- to treat = συμπεριφέρομαι
(2520, 102627, 'B1'), -- to treat = θεραπεύω
(2521, 102628, 'B1'), -- treatment = θεραπεία
(2521, 102629, 'B1'), -- treatment = μεταχείριση
(2522, 102630, 'B1'), -- trend = τάση
(2523, 102631, 'B1'), -- trick = κόλπο
(2523, 102632, 'B1'), -- trick = τεχνάσμα
(2524, 102633, 'B1'), -- truth = αλήθεια
(2525, 102634, 'B1'), -- tube = σωλήνας
(2526, 102635, 'B1'), -- to type = πληκτρολογώ
(2527, 102636, 'B1'), -- typically = τυπικά
(2528, 102637, 'B1'), -- tyre = λάστιχο
(2529, 102638, 'B1'), -- ugly = άσχημος
(2530, 102639, 'B1'), -- unable = ανίκανος
(2531, 102640, 'B1'), -- uncomfortable = άβολος
(2532, 102641, 'B1'), -- underwear = εσώρουχα
(2533, 102642, 'B1'), -- unemployed = άνεργος
(2534, 102643, 'B1'), -- unemployment = ανεργία
(2535, 102644, 'B1'), -- unfair = άδικος
(2536, 102645, 'B1'), -- union = ένωση
(2536, 102646, 'B1'), -- union = συνδικάτο
(2537, 102647, 'B1'), -- unless = εκτός αν
(2538, 102648, 'B1'), -- unlike = σε αντίθεση με
(2539, 102649, 'B1'), -- unlikely = ανόμοιος
(2539, 102650, 'B1'), -- unlikely = απίθανος
(2540, 102651, 'B1'), -- unnecessary = περιττός
(2540, 102652, 'B1'), -- unnecessary = αχρείαστος
(2541, 102653, 'B1'), -- unpleasant = δυσάρεστος
(2542, 102654, 'B1'), -- to update = ενημερώνω
(2542, 102655, 'B1'), -- to update = επικαιροποιώ
(2543, 102656, 'B1'), -- upon = πάνω σε
(2544, 102657, 'B1'), -- to upset = αναστατώνω
(2545, 102658, 'B1'), -- used = μεταχειρισμένος
(2546, 102659, 'B1'), -- valuable = πολύτιμος
(2547, 102660, 'B1'), -- value = αξία
(2548, 102661, 'B1'), -- various = διάφοροι
(2548, 102662, 'B1'), -- various = ποικίλοι
(2549, 102663, 'B1'), -- vehicle = όχημα
(2550, 102664, 'B1'), -- version = έκδοση
(2550, 102665, 'B1'), -- version = εκδοχή
(2551, 102666, 'B1'), -- victim = θύμα
(2552, 102667, 'B1'), -- violent = βίαιος
(2553, 102668, 'B1'), -- volunteer = εθελοντής
(2553, 102669, 'B1'), -- volunteer = προσφέρω εθελοντικά
(2554, 102670, 'B1'), -- vote = ψήφος
(2554, 102671, 'B1'), -- vote = ψηφίζω
(2555, 102672, 'B1'), -- warn = προειδοποιώ
(2556, 102673, 'B1'), -- warning = προειδοποίηση
(2557, 102674, 'B1'), -- waste = απόβλητα
(2557, 102675, 'B1'), -- waste = σπατάλη
(2557, 102676, 'B1'), -- waste = σπαταλώ
(2558, 102677, 'B1'), -- weapon = όπλο
(2559, 102678, 'B1'), -- weigh = ζυγίζω
(2560, 102679, 'B1'), -- western = δυτικός
(2561, 102680, 'B1'), -- whatever = οτιδήποτε
(2562, 102681, 'B1'), -- whenever = οποτεδήποτε
(2563, 102682, 'B1'), -- whether = αν
(2564, 102683, 'B1'), -- while = καθώς
(2564, 102684, 'B1'), -- while = ενώ
(2565, 102685, 'B1'), -- wing = φτερό
(2565, 102686, 'B1'), -- wing = πτέρυγα
(2566, 102687, 'B1'), -- within = εντός
(2566, 102688, 'B1'), -- within = μέσα σε
(2567, 102689, 'B1'), -- wonder = αναρωτιέμαι
(2568, 102690, 'B1'), -- wool = μαλλί
(2569, 102691, 'B1'), -- worldwide = παγκόσμιος
(2570, 102692, 'B1'), -- worth = αξίζει
(2571, 102693, 'B1'), -- wrinkle = ρυτίδα
(2572, 102694, 'B1'), -- written = γραπτός
(2573, 102695, 'B1'), -- yard = αυλή
(2574, 102696, 'B1'), -- yell = ουρλιάζω
(2575, 102697, 'B1'), -- youth = νεολαία
(2575, 102698, 'B1'); -- youth = νιάτα